[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1014-ja-nozaudets-izglitibas-dokuments-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Ja nozaudēts izglītības dokuments",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-28",
                "Autori": [
                    {
                        "Vārds": "svetlana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā var atjaunot pazaudētu pamatskolas izglītības dokumentu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vispārējās izglītības dokumentu dublikātu izsniegšanas kārtību Latvijas Republikā regulē MK <a href=\"http://www.likumi.lv/doc.php?id=147555\" target=\"_blank\">noteikumi Nr. 913 </a>\"Kārtība, kādā izsniedzami valsts atzīti vispārējās izglītības dokumenti\".<br><br>Katrā izglītības iestādē ir izsniegto izglītības dokumentu reģistrācijas grāmata. Lai saņemtu pazaudētā izglītības dokumenta dublikātu, ir <strong>jāvēršas tajā izglītības iestādē, kas šo dokumentu ir izsniegusi. </strong><br><br>Ja izglītības iestāde ir beigusi pastāvēt vai reorganizēta, jāvēršas attiecīgās pašvaldības izglītības nodaļā. Ja skola atradusies Rīgā un tā ir likvidēta, informāciju var meklēt arī Personāla dokumentu valsts <a href=\"http://www.arhivi.lv/index.php?&amp;410\" target=\"_blank\">arhīvā</a> vai zonālajos valsts arhīvos, ja izglītības iestāde neatrodas Rīgā. <br><br>Papildu informāciju varat skatīt šajā LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1012-lemumu-par-aizgadibas-tiesibam-pienem-tiesa-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Lēmumu par aizgādības tiesībām pieņem tiesa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-28",
                "Autori": [
                    {
                        "Vārds": "Jelena Klevere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>С мужем разошлись 6 мес.назад.Он забрал 4 летнюю дочку.По началу даже не охотно давали мне с дочкой встречаться,мотивируя что меня боятся(приглашали соседку).Потом без моего ведома задекларировали дочку у себя ,забрали так же без ведома документы из дед сада,поставили быстренько на очередь в сад по месту новой декларации.При подачи на развод муж просит опекунство над ребенком.Т.к.я веду нормальный образ жизни - я работаю, у меня есть квартира с удобствами,все соц.гарантии,не алкоголичка.Но вот муж со своей мамой наняли адвоката, который бы с радастью бы помог,и деньги платят хорошие.Но нет оснований меня разлучить с дочкой.И тогда нашли зацеку,- что я сидела в тюрьме,употребляла наркотики.Но было это 10 лет назад.Теперь их адвокат опираясь на мои прошлые погрешности,убедил их, что по закону муж до суда может не давать мне ребенка на выходные,и т д .Свекровь от бессилия посылает ко мне домой соц.работников и работников сирот.суда.Она говорит, что я пью и у меня дома притон.Соц.работники приходят и видят противоположную картину,что все это выдумки мужа мамы.Я собрала много документов характеризующих меня положительно. Скажите есть ли основания лишить меня опеки над дочкой.</p>\r\n<p><em>Redakcija jautājumu ir iztulkojusi</em>: Vai situācijā, kad laulātais iesniedzis laulības šķiršanu un tiesas ceļā pieprasa aizgādību par bērnu, bērna mātei var atņemt aizgādības tiesības, ja par pamatu tam bērna tēvs min 10 gadus senus pagātnes faktus no bērna mātes dzīves (cietums un narkotikas)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><span style=\"text-decoration: underline;\">Ja laulība nav šķirta </span>un ar tiesas lēmumu nav noteikts, pie kura no vecākiem bērns atrodas aizgādībā, tad <span style=\"text-decoration: underline;\">abiem vecākiem ir vienlīdzīgas tiesības un pienākums rūpēties par bērnu</span>, kā to paredz Latvijas likumdošana. <br><br>Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90223#p77\" target=\"_blank\">77.pantā </a>teikts, ka tiesa laulību nešķir, ja laulātie nav vienojušies par kopīgā nepilngadīgā bērna aizgādību, saskarsmes tiesībām, bērna uzturlīdzekļiem, kopīgās mantas sadali vai attiecīgas prasības nav izšķirtas pirms laulības šķiršanas un netiek celtas kopā ar prasību par laulības šķiršanu. Ja starp vecākiem rodas domstarpības, tās izšķir bāriņtiesa, ja likumā nav noteikts citādi. Arī tad, ja vecāki ir šķīrušies, tie īsteno kopīgu aizgādību, tikai šajā gadījumā viens no vecākiem ir uzņemies ikdienas aizgādību, bet otram ir saskarsmes tiesības.<br><br>Ja Jūsu vīrs apgalvo, ka Jūs nespējat pienācīgi rūpēties par bērnu un viņš ir gatavs uzņemties atsevišķu aizgādību, pamatojot to ar Jūsu neatbilstību, <span style=\"text-decoration: underline;\">šo lietu var izšķirt tikai tiesa</span>. Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90223#p200\" target=\"_blank\">200.pants </a>nosaka, ka vecākam var atņemt aizgādības tiesības, ja: 1) vecāks ar bērnu apietas sevišķi slikti; 2) vecāks nerūpējas par bērnu vai nenodrošina bērna uzraudzību, un tas var apdraudēt bērna fizisko, garīgo vai tikumisko attīstību. <br><br>No Jūsu vēstules nav iespējams secināt, vai Jūsu vīra mērķis ir uzņemties atsevišķu aizgādību, kas viņam dod tiesības pieņemt svarīgākos lēmumus (piemēram, par izglītību) par bērna dzīvi vienpersoniski, nesaskaņojot ar Jums, vai arī rosināt atņemt Jums aizgādības tiesības, apgalvojot, ka esat slikta māte.<br><br> Pieņemot lēmumu, par to, vai ir pamats atņemt Jums aizgādības tiesības, tiesa pamatosies uz Bāriņtiesas iesniegto atzinumu. Savukārt Bāriņtiesa līdz atzinuma sniegšanai tiesā izpētīs situāciju, abu pušu minētos faktus un argumentus, apsekos dzīvesvietas, kā arī aicinās bērna vecākus uz Bāriņtiesas sēdi un noskaidros bērna viedokli. Pēc tiesas lēmuma, tam no vecākiem, kura atsevišķā aizgādībā bērns atrodas, ir visas no aizgādības izrietošās tiesības un pienākumi. <strong>Otram vecākam ir saskarsmes tiesības</strong> atbilstoši Civillikuma 181. un <a href=\"http://www.likumi.lv/doc.php?id=90223#p181\" target=\"_blank\">182.panta </a>noteikumiem. Savukārt bērnam ir tiesības uzturēt personiskas attiecības un tiešus kontaktus ar jebkuru no vecākiem (saskarsmes tiesība). <br><br><strong>Jūsu pagātnes kļūdas, par kurām jau esat saņēmusi sodu, nevar būt par pamatu aizgādības tiesību atņemšanai, ja Jūsu pašreizējais dzīvesveids neapdraud bērna drošību, veselību, fizisko un morālo attīstību. </strong><br><br>Jums ir tiesības vērsties tiesā un pieprasīt saskarsmes tiesības ar bērnu, ja tās Jums šobrīd tiek liegtas. Jūs varat griezties Bāriņtiesā un lūgt Jums nepieciešamo informatīvo palīdzību un atbalstu bērna interešu aizstāvībā un savu mātes tiesību īstenošanā. Ja Jums ir trūcīgās personas statuss, tad Juridiskās palīdzības <a href=\"http://www.tm.gov.lv/lv/ministrija/iestades/jpa.html\" target=\"_blank\">administrācija</a> Jums nodrošinās bezmaksas juridisko pakalpojumu un pārstāvēs Jūsu intereses tiesā. <br><br>Papildu informāciju varat skatīt šajos normatīvajos dokumentos un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1011-iespeja-iegadaties-ar-latvaniem-aizaugusu-zemi-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Iespēja iegādāties ar latvāņiem aizaugušu zemi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-27",
                "Autori": [
                    {
                        "Vārds": "Ēriks Lūriņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir iespējams iegādāties ar latvāņiem aizaugušu zemi ar nosacījumu - likvidēt latvāņus? No pašvaldības, valsts, privāto?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par nosacījumu iznīdēt latvāņus ir jāvienojas ar zemes īpašnieku vai valdītāju, jo Latvijas normatīvie dokumenti nenosaka citu atbildīgo par latvāņiem. <br><br>Valsts augu aizsardzības dienesta (VAAD) Augu karantīnas departamenta direktore <strong>Gunita Šķupele</strong> skaidro, ka normatīvie dokumenti nosaka īpašnieka atbildību par viņa zemi. Augu aizsardzības likums saistībā ar latvāņiem nosaka aizliegumu audzēt invazīvas augu sugas un īpašnieka vai valdītāja pienākumu tās iznīcināt, ja tās izplatījušās šajā īpašumā (Augu aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=51662#p18\" target=\"_blank\">18.1 panta trešā daļa</a>). Savukārt 2008.gada 14.jūlija Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=179511\" target=\"_blank\">noteikumi Nr.559 </a>„Invazīvo augu sugas – Sosnovska latvāņa – izplatības ierobežošanas noteikumi” nosaka, kā veikt šo iznīcināšanu.<br><br>VAAD <a href=\"http://www.vaad.gov.lv/sakums/informacija-sabiedribai/par-latviju-bez-latvaniem/meklet-invadeto-teritoriju-pec-vaditaja-kadastra-nr-uzmerisanas-gada-vai-novada.aspx\" target=\"_blank\">mājaslapā</a> pieejama informācija par uzmērītajām invadētajām teritorijām un to īpašniekiem, kuri atbildīgi par savu īpašumu un izlemj, kā rīkoties. Tātad latvāņi jāiznīcina obligāti, bet <span style=\"text-decoration: underline;\">par īpašuma iegādāšanās iespējām jāvienojas ar konkrēto zemes īpašnieku.</span></p>\r\n<p>Zemkopības ministrijas (ZM) Lauksaimniecības departamenta Lauksaimniecības resursu nodaļas vecākā referente <strong>Zanda Miltiņa</strong> atgādina, ka jebkurš īpašums uzliek atbildību un katra zemes īpašnieka pienākums ierobežot latvāņu izplatību un atbrīvot savu īpašumu no šīs augu sugas. <br><br>Par invazīvo augu sugu (t.sk. latvāņu) izplatības ierobežošanas pasākumu neveikšanu personas saucamas pie administratīvās atbildības saskaņā ar Latvijas Administratīvo pārkāpumu kodeksa<a href=\"http://www.likumi.lv/doc.php?id=89648#p51\" target=\"_blank\"> 51.2pantu</a>. Šajā pantā noteiktās sankcijas paredz pārkāpējam izteikt brīdinājumu vai arī uzlikt naudas sodu.<br><br>Vides un reģionālās attīstības ministrijas (VARAM) Dabas aizsardzības departamenta Sugu un biotopu aizsardzības nodaļas vecākais konsultants <strong>Eriks Leitis </strong>iesaka informācijai par latvāņu problemātiku ielūkoties arī Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=137113\" target=\"_blank\">rīkojumā Nr.426 </a>„Par Latvāņu izplatības ierobežošanas programmu 2006.-2012.gadam”.<br><br>No savas puses iesaku izlasīt arī šādu informāciju: <br>• <a href=\"http://polsis.mk.gov.lv/view.do?id=1980\" target=\"_blank\">Latvāņu izplatības ierobežošanas programma 2006.-2012.gadam</a>,<br>• VAAD mājaslapas <a href=\"http://www.vaad.gov.lv/sakums/informacija-sabiedribai/par-latviju-bez-latvaniem.aspx\" target=\"_blank\">sadaļu</a> „Par Latviju bez latvāņiem!”. <br><br>Runājot par iespēju nolūkot zemi, apaugušu latvāņiem, informāciju par šādu teritoriju Latvijā iegūsit VAAD mājaslapas sadaļā „Par Latviju bez latvāņiem!”. Savukārt zemes pirkšana ir tikai un vienīgi divu personu vienošanās, kuras pirkuma un pārdevuma līgumā savstarpēji norunā visas šī darījuma detaļas un nosacījumus. Par darījumiem ar nekustamajiem īpašumiem varat vairāk uzzināt, piemēram, juridiskā biroja „JurTec” mājaslapas <a href=\"http://jurtec.lv/nekustamais-ipasums/\" target=\"_blank\">sadaļā</a> „Darījumi ar nekustamiem īpašumiem. Droša nekustamā īpašuma iegāde”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1008-ja-ir-strids-notars-laulibu-neskir-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Ja ir strīds, notārs laulību nešķir",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-25",
                "Autori": [
                    {
                        "Vārds": "Inta Jamila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribēju pajautāt, kā var šķirt Īrijā reģistrētu laulību. Vai ir jāierodas abiem, jo vīrs ir citas tautības? Vai ir iespējams laulību vienpusēji slēgt bez tiesas pie notāra un ko darīt, ka vīrs negrib šķirt laulību un laulības sertifikāts nav pie manis.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pie notāra Jūs laulību izšķirt nevarat, Jums jādodas uz tiesu. Izšķirt laulību pie notāra iespējams vien tad, ja laulības šķiršanai piekrīt un šķiršanās lūgumu iesniedz abi laulātie. Diemžēl Jūs neesat norādījusi savu dzīvesvietu, tādēļ nav iespējams ieteikt, kurā tiesā Jums griezties. Ja joprojām dzīvojat Īrijā, Jums jādodas uz Īrijas tiesu.</p>\r\n<p>Papildu informāciju varat meklēt LV portāla skaidrojumā un atbildēs uz jautājumu:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=587\" target=\"_blank\">Kā izšķirt laulību pie notāra<br>Kā izšķirties ar pazudušu sievu</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1005-darba-laiks-jauzskaita-precizi-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba laiks jāuzskaita precīzi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-24",
                "Autori": [
                    {
                        "Vārds": "uģis reinfelds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mani nomoka jautājums saistībā ar manu darba vietu. Darba attiecības man jau ir apmēram gadu. Stājoties darbā man tika vaicāts, vai smēķēju, uz ko atbildēju, ka nesmēķēju. Līdz ar to saprotu, ka dēļ produktivitātes nesmēķējot darbiniekiem bija iespēja vairāk nopelnīt. Pēc dažiem mēnešiem nomainījās vadība un grāmatvede, kura aprēķina algu ik mēnesi. Un tad radās tāda situācija, ka vadība un visi darbinieki man līdzās zināja, ka es nesmēķēju, bet grāmatvede nezināja. Un pagājušā gada decembrī es uzzināju, ka man jau kopš augusta/jūnija ik mēnesi par to, ka es smēķēju (lai gan es nesmēķēju) katru dienu visu to periodu ņēma 1 stundu nost no darba laika. Ja rēķina, tad tie ir kādi 5 mēneši, un mēnesī ap 20 darba dienas, tas ir 20 stundas mēnesī man ņēma nost naudu no algas. Jautājums: vai drīkst man nezinot, ņemt no algas nost naudu, aizbildinoties, ka nezināja, vai es smēķēju vai nē? Man līgumā rakstīts, ka man algu aprēķina pēc nostrādātajām stundām.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Šajā situācijā nav nozīmes tam, vai darbinieks smēķē vai nesmēķē, ir nozīme tikai apstāklim, ka darba devējs pēc būtības nav nodrošinājis precīzu darba laika uzskaiti, kā rezultātā darbinieks nesaņem darba samaksu atbilstoši faktiski nostrādātajam darba laikam.<br><br>No izklāstītās situācijas izriet, ka darbiniekam darba samaksu aprēķina atbilstoši faktiski nostrādātajam darba laikam neatkarīgi no paveiktā darba daudzuma, ar to saprotot, ka darba devēja uzņēmumā darba samaksa tiek organizēta pēc laika algas sistēmas. Konkrētajā gadījumā, visdrīzāk, darbiniekam ir noteikts normālais darba laiks (8 stundas dienā, 40 stundas nedēļā) ar piecu dienu darba nedēļu.</p>\r\n<p>Līdz ar to darba devējam katru mēnesi ir pienākums nodrošināt darbinieku ar attiecīgā mēneša darba stundu skaitu, kas atbilst nolīgtajam darba laikam, piemēram, 2012.gada februāra mēnesī darbinieku ir jānodrošina vismaz ar 168 darba stundām, pretējā gadījumā, t.i., ja darbinieks netiek nodarbināts, tad darba devējam ir pienākums maksāt par dīkstāvi. Turklāt darba devējam ir <strong>pienākums precīzi uzskaitīt katra darbinieka nostrādātās stundas kopumā</strong>. Savukārt <strong>darbiniekam ir tiesības pārbaudīt darba devēja veikto darba laika uzskaiti</strong>. <br><br>Pie tam: izmaksājot darba samaksu, darba devējam ir <strong>pienākums izsniegt darba samaksas aprēķinu</strong>, kurā ir norādīta izmaksātā darba samaksa, ieturētie nodokļi un veiktās valsts sociālās apdrošināšanas obligātās iemaksas, kā arī nostrādātās stundas. Papildus jāatzīmē, ka atbilstoši <a href=\"http://www.likumi.lv/doc.php?id=26019\" target=\"_blank\">Darba likuma </a>21.nodaļā iekļautajām prasībām, ieturējumi no darba samaksas ir pieļaujami tikai ar darbinieka piekrišanu.<br><br>Tātad – ja darba devējs precīzi neuzskaita darbinieka nostrādāto darba laiku, kā arī neizmaksā darba samaksu atbilstoši faktiski nostrādātajam darba laikam, tad <strong>darbiniekam ir tiesības iesniegt sūdzību darba devējam, ar lūgumu novērst konstatētās nepilnības darba laika un darba samaksas aprēķināšanā</strong>. Šajā gadījumā  darba devējam atbildi uz darbinieka sūdzību ir jāsniedz septiņu dienu laikā pēc tās saņemšanas.<br><br>Tāpat darbiniekam savu aizskarto tiesību un interešu aizsardzības nolūkā ir tiesības vērsties Valsts darba inspekcijā ar iesniegumu par pārkāpumiem darba tiesiskajās attiecībās un/vai arī tiesā ar attiecīgu prasības pieteikumu atbilstoši Darba likuma, <a href=\"http://www.likumi.lv/doc.php?id=67361\" target=\"_blank\">Darba strīdu likuma </a>un <a href=\"http://www.likumi.lv/doc.php?id=50500\" target=\"_blank\">Civilprocesa likuma </a>nosacījumiem.<br><br>Papildu informāciju varat skatīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/964-nodoklu-nomaksa-pardodot-mantotu-ipasumu-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļu nomaksa, pārdodot mantotu īpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-10",
                "Autori": [
                    {
                        "Vārds": "Līga Buhanovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vecāki vēlas pārdot zemes īpašumu, kas tika atdalīts no lielāka zemes īpašuma. Lielais zemes īpašums tika iegūts kā mantojums. Atdalītajam gabalam ir sava zemesgrāmata. Vai atdalītais zemes gabals arī skaitās kā mantotais īpašums? Kādi nodokļi jāmaksā, to pārdodot? Kur meklēt sīkāku informāciju saistībā ar šiem jautājumiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atbilstoši likumā „<a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">Par iedzīvotāju ienākuma nodokli</a>” ietvertajām normām, pie pārējiem fiziskas personas ienākumiem, par kuriem ir jāmaksā nodoklis, tiek pieskaitīti arī ienākumi no nekustamā īpašuma atsavināšanas. Minētā likuma izpratnē nekustamais īpašums ir kapitāla aktīvs. Ienākums no nekustamā īpašuma pārdošanas ir kapitāla pieaugums, un to nosaka, no kapitāla aktīva atsavināšanas cenas atņemot iegādes vērtību un kapitāla aktīvā veikto ieguldījumu vērtību kapitāla aktīva turēšanas laikā.</p>\r\n<p>No kapitāla pieauguma ir jānomaksā iedzīvotāju ienākuma nodoklis <strong>15% apmērā.</strong> <br><br>Ja nekustamais īpašums ir iegūts mantojuma ceļā, tad no nekustamā īpašuma atdalītajam zemes gabalam iegādes vērtība ir nosakāma atbilstoši likumā „Par iedzīvotāju ienākuma nodokli” ietvertajām normām par iegādes vērtības noteikšanas kārtību mantojuma rezultātā iegūtajam nekustamajam īpašumam. <br><br>Tātad, ja nekustamais īpašums ir iegūts mantojuma ceļā, par tā iegādes vērtību uzskata attiecīgi mantojuma masā ietilpstošā konkrētā nekustamā īpašuma vērtību. Savukārt attiecībā uz atdalīto zemes gabalu ir piemērojama <span style=\"text-decoration: underline;\">proporcionālā daļa no mantojuma masā ietilpstošā konkrētā nekustamā īpašuma vērtības.</span></p>\r\n<p>Tomēr katrā konkrētā gadījumā nosakot iegādes vērtību, tiek vērtēts, vai mantojuma rezultātā iegūtajam nekustamajam īpašumam mantojuma apliecībā vai tiesas spriedumā par apstiprināšanu mantojuma tiesībās mantojuma masā ir norādīta konkrētā nekustamā īpašuma vērtība, kā arī tiek vērtēts, kad mantotais nekustamais īpašums ir iegūts īpašumā, kāda veida nekustamais īpašums tiek atsavināts. <br><br>Plašāka informācija par likuma „Par iedzīvotāju ienākuma nodokli” normu piemērošanu ienākumam no nekustamā īpašuma atsavināšanas ir pieejama VID mājaslapā <a href=\"http://www.vid.gov.lv\">www.vid.gov.lv</a>, sadaļā “Nodokļi” → Iedzīvotāju ienākuma nodoklis→ <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=38&amp;hl=1\" target=\"_blank\">Iedzīvotāju ienākuma nodokļa likums</a>, kā arī  sadaļā “Nodokļi” → Iedzīvotāju ienākuma nodoklis → <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=38&amp;hl=1&amp;oid=5540&amp;otype=11\" target=\"_blank\">MK noteikumi </a>→ Nr.899 likuma „Par iedzīvotāju ienākuma nodokli” normu piemērošanas kārtība. <br><br>Ienākumam no nekustamā īpašuma atsavināšanas piemērojamās likuma „Par iedzīvotāju ienākuma nodokli” normas ir ietvertas minētā likuma 8.panta trešās daļas 11.punktā, 9.panta pirmās daļas 33. un 34.punktā, 11.9panta pirmā daļā, otrās daļas 4.punktā, ceturtajā daļā, piektajā daļā, septītajā daļā, 7.1daļā, 15.panta 3.1daļā, 16.1panta pirmā daļā, 19.panta 3.2daļā un  5.3daļā. <br><br>Savukārt likuma normu piemērošana ir skaidrota Ministru kabineta 2010.gada 21.septembra <a href=\"http://www.likumi.lv/doc.php?id=218825#p82\" target=\"_blank\">noteikumu Nr.899 </a>\"Likuma \"Par iedzīvotāju ienākuma nodokli\" normu piemērošanas kārtība\" 82.-88.punktā. <br><br>Papildu informācijai LV portāla atbildes uz līdzīgiem jautājumiem un skaidrojums:<br><a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=232483\" target=\"_blank\">IIN noteikšana, ja pārdod mantotu īpašumu<br>Bez nodokļa var pārdot vienu īpašumu<br>Ja pārdod zemi kopā ar mežu <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1006-atbildigais-par-skolenu-drosibu-skolas-teritorija-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Atbildīgais par skolēnu drošību skolas teritorijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-24",
                "Autori": [
                    {
                        "Vārds": "Inese Hiļa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kurš atbild par skolēnu drošību skolas teritorijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-28",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par skolēnu drošību izglītības iestādē atbild izglītības iestādes vadītājs, kā to nosaka Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=201106\" target=\"_blank\">noteikumi Nr.1338 </a>\"Kārtība, kādā nodrošināma izglītojamo drošība izglītības iestādēs un to organizētajos pasākumos\". <br><br>Šajos MK noteiktumos ir atrunāts, ka izglītojamo drošību reglamentējošie akti ir attiecīgās izglītības iestādes iekšējās kārtības noteikumi, kuros ir iekļauti gan punkti par izglītojamo uzvedības noteikumiem izglītības iestādē, tās teritorijā un izglītības iestādes organizētajos pasākumos, gan arī par drošību mācību laikā un mācību nodarbību starplaikos. Ja skolēns ievēro visus tos iekšējās kārtības noteikumus, kas attiecas uz viņa uzvedību un rīcību, atrodoties skolā un tās teritorijā, bet viņa drošība kaut kādā veidā tiek apdraudēta, par to ir atbildīgs skolas vadītājs. <br><br>Lai nodrošinātu izglītojamo drošību atbilstoši normatīvo aktu prasībām, vadītājam ir tiesības pieprasīt un saņemt nepieciešamo palīdzību no izglītības iestādes dibinātāja (pašvaldības vai privātpersonas), pašvaldības policijas un citām institūcijām. <br>Papildu informāciju varat skatīt LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1009-atlaisanas-pabalsta-izmaksa-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlaišanas pabalsta izmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-27",
                "Autori": [
                    {
                        "Vārds": "Inga Deksne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Darba vietā esmu nostrādājusi 16 gadus. Vai man pienākas atlaišanas kompensācija 3 mēnešalgu apmērā? Kā pareizi jāraksta atlūgums - vai uz pašas vēlēšanos, vai savstarpēji vienojoties? Kāda ir atšķirība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Ja darbu uzsakāt Jūs kā darbiniece, nevis darba devējs, atlaišanas pabalsta izmaksa darba devējam nav obligāts pienākums.</strong></p>\r\n<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p112\" target=\"_blank\">112.pants </a>paredz: ja darba koplīgumā vai darba līgumā nav noteikts lielāks atlaišanas pabalsts, <span style=\"text-decoration: underline;\">uzteicot darba līgumu Darba likumā noteiktos gadījumos</span>, darba devējam ir pienākums izmaksāt darbiniekam atlaišanas pabalstu šādā apmērā:</p>\r\n<p>1) viena mēneša vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja bijis nodarbināts mazāk nekā piecus gadus;<br>2) divu mēnešu vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja bijis nodarbināts piecus līdz 10 gadus;<br>3) triju mēnešu vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja bijis nodarbināts 10 līdz 20 gadus;<br>4) četru mēnešu vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja bijis nodarbināts vairāk nekā 20 gadus.</p>\r\n<p>Darba devējam <span style=\"text-decoration: underline;\">obligāti jāizmaksā </span>atlaišanas pabalsts, ja viņš darbiniekam uzsaka darba līgumu, kā iemeslu minot kādu no šiem motīviem:</p>\r\n<p>• darbiniekam nav pietiekamu profesionālo spēju nolīgtā darba veikšanai; <br>• darbinieks nespēj veikt nolīgto darbu veselības stāvokļa dēļ, un to apliecina ārsta atzinums; <br>• ir atjaunots darbā darbinieks, kurš agrāk veica attiecīgo darbu; <br>• tiek samazināts darbinieku skaits; <br>• tiek likvidēts darba devējs — juridiskā persona vai personālsabiedrība; <br>• darbinieks pārejošas darbnespējas dēļ neveic darbu vairāk nekā sešus mēnešus, ja darbnespēja ir nepārtraukta, vai vienu gadu triju gadu periodā, ja darbnespēja atkārtojas ar pārtraukumiem, šajā laikā neieskaitot grūtniecības un dzemdību atvaļinājumu, kā arī darbnespējas laiku, ja darbnespējas iemesls ir nelaimes gadījums darbā vai arodslimība.</p>\r\n<p>Vēl darba devējam atlaišanas pabalsts <span style=\"text-decoration: underline;\">obligāti jāizmaksā </span>arī tad, ja darbinieks uzteicis darba līgumu Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p100\" target=\"_blank\">100.panta </a>5.daļas kārtībā - kāda svarīga iemesla dēļ. Par šādu iemeslu atzīstams katrs tāds apstāklis, kas, pamatojoties uz tikumības un taisnprātības apsvērumiem, neļauj turpināt darba tiesiskās attiecības.</p>\r\n<p>Tātad – Darba likums paredz, ka <strong>darba devējam obligāti atlaišanas pabalsts jāizmaksā tad, ja viņš uzsaka darbu darbiniekam</strong>. Ja darbinieks pats uzsaka darbu, tad atlaišanas pabalsta izmaksa nav obligāta (izņemot iepriekšminēto gadījumu – svarīgs iemesls). Tas nozīmē, ka šajā gadījumā nav būtiskas nozīmes, kā tiks nosaukta Jūsu darba attiecību pārtraukšana – pēc pašas vēlēšanās vai pēc pušu vienošanās. Jums abos gadījumos ir tiesības lūgt darba devējam izmaksāt atlaišanas pabalstu, bet obligāti tas viņam jādara nav.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1004-ka-iegut-truciga-statusu-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kā iegūt trūcīgā statusu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-24",
                "Autori": [
                    {
                        "Vārds": "arnolds ancovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Interesē, vai var piešķirt trūcīgā statusu, ja pieder laukos privatizēts trīsistabu dzīvoklis, zeme 1000m2, ir deklarējies, dzīvo 1 cilvēks, kā arī ir piešķirta 2. grupas invaliditāte.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai arī Jūs esat uzrakstījis daudz informācijas par sevi, tomēr tā ir nepietiekama, lai sniegtu Jums precīzu atbildi. Tādēļ Jums noteikti jādodas uz savas pašvaldības sociālo dienestu, lai aizpildītu iztikas līdzekļu deklarāciju un tad saņemtu sociālā dienesta lēmumu – vai Jūs atbilstat trūcīgā statusam vai ne.</p>\r\n<p>Nosakot atbilstību trūcīgā statusam, vispirms tiek vērtēti ikmēneša ienākumi. Ja tie nepārsniedz 90 latus, tad pēc šā kritērija persona atbilst trūcīgā statusam. Invaliditāte nav šķērslis trūcīgā statusa iegūšanai, bet, ja invaliditātes pensija <span style=\"text-decoration: underline;\">pārsniedz 90 latus</span>, pašvaldība ir tiesīga statusa piešķiršanu atteikt.</p>\r\n<p>Sociālais dienests vērtēs arī Jūsu īpašumus. Piemēram, MK <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikumi Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” paredz, ka par īpašumu nav uzskatāms nekustamais īpašums vai tā daļa, kur savu dzīvesvietu deklarējis un dzīvo iesniedzējs un viņa ģimenes locekļi. <br><br>Tātad - ja Jūs dzīvojat savā privatizētajā trīsistabu dzīvoklī, tas trūcīgā statusu iegūt netraucē. Bet, ja jūs dzīvojat kur citur, ir pamats Jums trūcīgā statusu atteikt, jo tad jau šo dzīvokli šo noteikumu izpratnē uzskatīs par īpašumu.</p>\r\n<p>Tāpat MK noteikumi paredz, ka par īpašumu neuzskata zemi, mežu un ēkas atbilstoši pašvaldības saistošajos noteikumos noteiktajiem kritērijiem. Tādēļ nevaram atbildēt, vai īpašumā esošā zeme Jums traucēs vai netraucēs iegūt trūcīgā statusu. Noskaidrot, vai 1000 kvadrātmetri zemes var traucēt Jums saņemt trūcīgā statusu, Jūs varat savas <span style=\"text-decoration: underline;\">pašvaldības saistošajos noteikumos</span>.</p>\r\n<p>Ir vēl virkne citu priekšnoteikumu, lai iegūtu trūcīgā statusu, tādēļ Jums jādodas uz sociālo dienestu.</p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1003-jastrada-tik-cik-esat-apnemusies-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāstrādā tik, cik esat apņēmušies",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-23",
                "Autori": [
                    {
                        "Vārds": "Aina Tiltanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Manā ģimenē ir 6 cilvēki - 4 pieaugušie un 2 bērni (par vienu bērnu pildu aizbildņa pienākumus). Ģimenei ir piešķirts trūcīgo statuss un GMI pabalsts 93 Ls, tas ir katram cilvēkam pa 15,50 Ls. Ar 2012.gadu 01.01., ja saņem GMI pabalstu, nedēļā jāstrādā 12 stundas, bet mana ģimene jau pilnus 40 latus nesaņem, vai maniem ģimenes locekļiem jāstrādā tāpat tās pašas stundas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Cik saprotams no jautājuma, Jums ir neskaidrības par to, kādos gadījumos un cik lielā apmērā pašvaldība maksā garantēto minimālo ienākumu jeb GMI pabalstu.<br><br>MK <a href=\"http://www.likumi.lv/doc.php?id=202500\" target=\"_blank\">noteikumi Nr.1489</a> \"Noteikumi par garantēto minimālo ienākumu līmeni\" paredz, ka garantētais minimālais ienākumu līmenis jeb GMI līmenis valstī pilngadīgai personai ir 40 latu mēnesī; bērnam - 45 lati mēnesī. Ir pašvaldības, kas nosaka augstāku GMI līmeni. <br><br>Tātad – jūsu ģimenes garantētie minimālie ienākumi ir pa 40 latiem katram pieaugušajam un 45 lati katram bērnam. Saskaitot kopā 4x40 un 45x2, aprēķinās, ka <strong>Jūsu ģimenes minimālie ienākumi ir 250 lati.</strong> Cik saprotams, Jūsu ģimenei ir pašiem savi ienākumi, tomēr tie nav 250 lati mēnesī, tādēļ <strong>iztrūkstošo daļu līdz GMI līmeņa sasniegšanai piemaksā pašvaldība – tas arī ir GMI pabalsts. </strong><br><br>Pašvaldībai ir jāgādā, lai katra trūcīgā ģimene mēnesī sasniegtu GMI līmeni, tādēļ arī maksā šo pabalstu – vieniem lielāku, citiem mazāku, atkarībā no ģimenes ienākumiem un ģimenes locekļu skaita.<br><br>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=193738\" target=\"_blank\">noteikumi Nr.550 </a>\"Kārtība, kādā aprēķināms, piešķirams, izmaksājams pabalsts garantētā minimālā ienākumu līmeņa nodrošināšanai un slēdzama vienošanās par līdzdarbību\" paredz, ka GMI pabalsta apmēru aprēķina kā starpību starp Ministru kabineta vai pašvaldības noteikto garantēto minimālo ienākumu līmeni katram ģimenes loceklim un trūcīgas ģimenes (personas) kopējiem ienākumiem, izmantojot šādu formulu: <strong>P=GMI x n – I.<br></strong> <br>Šajā formulā P ir pabalsta summa, kādu saņems trūcīgā ģimene vai atsevišķi dzīvojoša persona; GMI ir Ministru kabineta vai pašvaldības noteiktais garantētais minimālais ienākumu līmenis personai; n ir ģimenes locekļu skaits; savukārt I ir ģimenes (personas) vidējie mēneša ienākumi, kas norādīti pareizi aizpildītā iztikas līdzekļu deklarācijā, lūdzot piešķirt trūcīgās ģimenes vai personas statusu.</p>\r\n<p>Tas, cik stundas nedēļā katram sociālās palīdzības klientam jāiesaistās nodarbinātību veicinošos pasākumos, nav atkarīgs no GMI pabalsta lieluma, bet gan no sociālās problēmas un klienta un sociālās palīdzības dienesta abpusējās rakstiskās vienošanās. <br><br><a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likums </a>paredz, ka nodarbinātību veicinošos pasākumos klientu drīkst iesaistīt līdz divpadsmit stundām nedēļā, sadalot tās pa vairākām nedēļas dienām. Sociālais dienests, ņemot vērā konstatēto problēmu, kuras dēļ persona nonākusi līdz ilgstošai pašvaldības sociālās palīdzības pabalstu saņemšanai, vienojas ar klientu par kopējo stundu skaitu nedēļā: nevar būt vairāk kā divpadsmit, bet var būt mazāk stundu. <br><br><span style=\"text-decoration: underline;\">Ja esat parakstījuši vienošanos strādāt šādu stundu skaitu, tad tas arī jādara</span>. Sociālās palīdzības un sociālo pakalpojumu likums tagad paredz, ka ne tikai pabalsts GMI līmeņa nodrošināšanai, bet arī citi sociālās palīdzības pabalsti tiek samazināti vai netiek piešķirti, ja klients atteicies no līdzdarbības savas sociālās problēmas risināšanā.<br><br>Papildu informāciju varat skatīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1000-piedzinu-var-verst-ari-pret-invaliditates-pabalstu-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Piedziņu var vērst arī pret invaliditātes pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-23",
                "Autori": [
                    {
                        "Vārds": "Andris Stripkans",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāda ir kārtība, piedzenot parādu par patēriņa kredītu no invalīda un maznodrošinātā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiesu izpildītāji, vēršot piedziņu pret darba algu, balstās uz Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p594\" target=\"_blank\">594. panta </a>2. un 3. daļu. Piedzenot uzturlīdzekļus vai par nodarījumiem krimināllietās (atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve; vai atlīdzinot zaudējumu, kas radies, izdarot noziegumu), tiesu izpildītājs ietur līdz 50% no darba algas. <br><br>Savukārt pārējos piedziņu veidos (kredīti u.c. parādi), ja likumā nav noteikts citādi, tiesu izpildītājam ļauts ieturēt <strong>30% no darba algas, kas saņemta pēc nodokļu nomaksas.<br></strong><br>Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p595\" target=\"_blank\">595. pants</a> <span style=\"text-decoration: underline;\">regulē piedziņas vēršanu uz citiem parādnieka ienākumiem ārpus darba samaksas</span>. Tas paredz, ka, vēršot piedziņu uz valsts pensijām, valsts sociālās apdrošināšanas pabalstiem un atlīdzībām, piemērojami tādi paši noteikumi kā par piedziņas vēršanu uz darba samaksu. <br><br>Tomēr tiesu izpildītājam jānodrošina, ka pēc ieturējumiem mēnesī izmaksājamā summa katram maksājumam nav mazāka par valsts sociālā nodrošinājuma pabalsta apmēru, ja citos likumos nav noteikti citi ieturējumu ierobežojumi. Valsts sociālā nodrošinājuma apmērs Latvijā pašlaik ir 45 lati, invalīdiem kopš bērnības - 75 lati mēnesī. <br><br>Ja ir stājies spēkā tiesas spriedums un Jūsu parāda lieta nonākusi pie tiesu izpildītāja piespiedu piedziņai, no Jūsu invaliditātes pabalsta tiesu izpildītājam ir tiesības ieturēt <strong>30%</strong>, nodrošinot, ka Jums no pabalsta tomēr paliek vai nu <strong>45 lati</strong>, vai <strong>75 lati </strong>mēnesī, ja esat invalīds kopš bērnības. Tas, ka esat maznodrošinātais, šajā gadījumā neko nemaina.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/999-sociala-palidziba-jaludz-sava-novada-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā palīdzība jālūdz savā novadā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-23",
                "Autori": [
                    {
                        "Vārds": "Liga Simanovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Mums ir šāda situācija. Mēs ģimenē esam trīs, mūsu deklarētā dzīves vieta ir Talsu novada Laidzes pagastā, bet faktiskā ir Talsu novada Abavas pagastā. Tā skaitās Sabile. Kur mums doties, lai iegūt mazturīgas ģimenes statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jums sava dzīvesvieta jādeklarē tajā adresē, kur tiešām dzīvojat un esat reāli sasniedzami sociālajam dienestam un citām valsts vai pašvaldības iestādēm.<br><br>Jautājumi par dzīvesvietas deklarēšanu ir reglamentēti <a href=\"http://www.likumi.lv/doc.php?id=64328\" target=\"_blank\">Dzīvesvietas deklarēšanas likumā</a>. Minētais likums attiecas uz personām, kuru dzīvesvieta ir Latvijas Republikā, un tas nosaka personas pienākumu deklarēt dzīvesvietu.  Šā likuma mērķis ir panākt, lai ikviena persona būtu sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību. Tādēļ Jums vispirms vajadzētu izpildīt savu pienākumu pret valsti – deklarēt savu reālo dzīvesvietu.<br><br>Savukārt <a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likumā </a>ir noteikts, ka pašvaldībai, kuras teritorijā persona reģistrējusi savu pamata dzīvesvietu, ir pienākums nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību. Jūs jau tagad varat doties meklēt sociālo palīdzību, tomēr sociālais dienests Jūs noteikti mudinās deklarēties savā faktiskajā dzīvesvietā Abavas pagastā.</p>\r\n<p>Teorētiski Jūs varat doties pēc sociālās palīdzības uz jebkuru Talsu novada pagasta pārvaldi, tomēr ieteicamāk ir doties uz sociālo dienestu, kas atrodas Jūsu faktiskās dzīvesvietas pagasta pārvaldē.<br><br>Tātad meklējiet palīdzību Sabiles pilsētas un Abavas pagasta pārvaldē Sabilē, Pilskalna ielā 6.<br>Apmeklētāju pieņemšanas laiki:<br>Pirmdien  9:00 – 12:00; 13:00-16:00<br>Otrdien 9:00 – 12:00; 13:00-18:00<br>Ceturtdien 9:00 – 12:00; 13:00-16:00</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/998-par-nodoklu-deklaraciju-neiesniegsanu-ir-sodi-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par nodokļu deklarāciju neiesniegšanu ir sodi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-22",
                "Autori": [
                    {
                        "Vārds": "andrejs kalnins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakarā ar mikronodokļu nemaksāšanu. Vēlos noskaidrot tiesas lēmuma pantu.159.8.panta 2.daļa sīkāk lūdzu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Diemžēl no Jūsu jautājuma nevar īsti saprast, ko vēlaties noskaidrot. Ja runa ir par Latvijas Administratīvo pārkāpumu kodeksu, tad, jā, tā <a href=\"http://www.likumi.lv/doc.php?id=89648#p159.8\" target=\"_blank\">159.8 pantā </a>(Nodokļu un informatīvo deklarāciju iesniegšanas termiņu neievērošana) ir noteikti sodi par nodokļu deklarācijas iesniegšanu, pārkāpjot nodokļu normatīvajos aktos noteikto iesniegšanas termiņu.</p>\r\n<p>Soda lielums ir atkarīgs no tā, cik ilga ir kavēšanās. Ja līdz 15 kalendāra dienām, - uzliek naudas sodu fiziskajām un juridiskajām personām līdz piecdesmit latiem; no 16 līdz 30 kalendāra dienām, - no piecdesmit viena lata līdz divsimt latiem, ja termiņš pārsniegts vairāk par 30 kalendāra dienām, - naudas sods ir no divsimt viena lata līdz piecsimt latiem.</p>\r\n<p><a href=\"http://www.likumi.lv/doc.php?id=215302\" target=\"_blank\">Mikrouzņēmumu nodokļa likums </a>prasa: mikrouzņēmums iesniedz Valsts ieņēmumu dienestam mikrouzņēmumu nodokļa ceturkšņa deklarāciju līdz ceturksnim sekojošā mēneša 15. datumam.</p>\r\n<p>Ja problēmas ir radušās, tās jārisina. Tāpēc Valsts ieņēmumu dienestā būtu jānoskaidro, vai un kādas pašreizējā situācijā ir Jūsu kā nodokļa maksātāja tiesības pārsūdzēt konkrēto lēmumu, ja tāds ir pieņemts.</p>\r\n<p>Valsts ieņēmumu dienestam varat uzdot jautājumu arī elektroniski, aizpildot tam paredzēto <a href=\"http://vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\" target=\"_blank\">iesnieguma formu</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/997-soda-meru-nosaka-konkreti-pieradijumi-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Soda mēru nosaka konkrēti pierādījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-22",
                "Autori": [
                    {
                        "Vārds": "Skaidrīte Romanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Saņēmu Jūsu atbildi uz pieteikumu nr. 994. Paldies! Taču ļoti vēlētos uzzināt konkrēti, ja medicīniskās pārbaudes protokolā ir šādi rādījumi, vai vadītājs tiesājams pēc Latvijas APK 149.15 panta ceturtās daļas (koncentrācija virs 1.5) vai pēc APK 149.15 panta trešās daļas (koncentrācija līdz 1.5)? Nevar taču tā būt, ka kāds izvēlās, ka vienu tiesāsim pēc lielākā mērījuma, citu pēc mazākā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-23",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Diemžēl sīkāku atbildi nevarēsim sniegt. Jūsu iepriekšējā jautājumā ietvertā informācija ir pārāk vispārīga. Jo, kā jau minēju, trīs mērījumi nerodas tāpat vien, tādēļ būtu jāzina, <span style=\"text-decoration: underline;\">kurš no tiem ir apstrīdēts un nav tiesā ņemams vērā</span>. Parasti notiek tā – ja vadītājs policijas konstatēto alkohola koncentrāciju izelpā apstrīd, viņš tiek nosūtīts veikt asins analīzi. Pēc Jūsu minētā, tā uzrāda 1,7 promiles un faktiski ir uzskatāma par precīzāko mērījumu. <br><br>Ja Ceļu satiksmes likuma normu pārkāpējs vēlas tiesā pierādīt savu taisnību vai pārsūdzēt tiesas spriedumu, acīmredzot būs vajadzīga jurista palīdzība. Katrā ziņā mērījumus soda mēra noteikšanai izvēlas nevis haotiski, bet izvērtējot konkrētus pierādījumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/996-valsts-karoga-lietosana-2012",
        "Tēma": "Politika",
        "Nosaukums": "Valsts karoga lietošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-22",
                "Autori": [
                    {
                        "Vārds": "Dzintra Savitska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai Latvijas karoga likuma 8. pants nosaka novietot Latvijas valsts karogu 16. un 24. februārī (Lietuvas un Igaunijas neatkarības dienā) pie publisko un privāto personu ēkām? Vai policija drīkst sastādīt administratīvo protokolu (kas arī notika 16.II)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijas valsts karoga likuma <a href=\"http://www.likumi.lv/doc.php?id=200642#p7\" target=\"_blank\">7.pants </a>„Latvijas valsts karoga lietošana svētku, atceres un atzīmējamās dienās” paredz, ka Latvijas valsts karogu pie publisko personu ēkām, privāto tiesību juridisko personu un personu apvienību ēkām, kā arī dzīvojamām ēkām novieto <strong>1.maijā, 4.maijā, 11.novembrī un 18.novembrī. </strong><br><br>Savukārt Latvijas valsts karogu sēru noformējumā pie publisko personu ēkām, privāto tiesību juridisko personu un personu apvienību ēkām, kā arī dzīvojamām ēkām novieto 25.martā, 14.jūnijā, 17.jūnijā, 4.jūlijā un decembra pirmajā svētdienā. Likumā teikts, ka Latvijas valsts karogu lieto arī citos Ministru kabineta vai pašvaldību noteiktajos gadījumos.</p>\r\n<p>Latvijas valsts karoga likuma <a href=\"http://www.likumi.lv/doc.php?id=200642#p8\" target=\"_blank\">8.pants </a>„Latvijas valsts karoga lietošana Lietuvas valsts atjaunošanas dienā un Igaunijas Republikas neatkarības dienā” paredz, ka Lietuvas valsts atjaunošanas dienā – 16.februārī – un Igaunijas Republikas neatkarības dienā – 24.februārī – līdzās Latvijas valsts karogam Rīgas pils Svētā gara tornī, pie Saeimas galvenās ēkas un Ministru kabineta ēkas novieto attiecīgi Lietuvas nacionālo karogu vai Igaunijas nacionālo karogu.</p>\r\n<p>Ja pašvaldības policija Jums sastādīja administratīvo protokolu, pārkāpumu pamatojot ar Latvijas valsts karoga likuma 8.pantu, <strong>J</strong>ums ir tiesības sodu apstrīdēt vai pārsūdzēt protokolā norādītajā kārtībā, norādot, ka pants paredz valsts karogu 16. februārī novietot Rīgas pils Svētā gara tornī, pie Saeimas galvenās ēkas un Ministru kabineta ēkas, nevis pie publisko personu ēkām, privāto tiesību juridisko personu un personu apvienību ēkām, kā arī dzīvojamām ēkām.</p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/993-jadeklarejas-un-jaludz-palidziba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jādeklarējas un jālūdz palīdzība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-21",
                "Autori": [
                    {
                        "Vārds": "Baiba Vitola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos uzzināt, vai es - vientuļa māte ar trim nepilngadīgiem bērniem varētu saņemt mazturīgo statusu, ja nedzīvoju deklarētajā dzīvesvietā, bet gan pilsētā, jo deklarētajā dzīvesvietā reāli nav iespējams dzīvot, jo mājai nav logu, durvju un griesti brūk iekšā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jums ir tiesības lūgt sociālo palīdzību tajā sociālajā dienestā, kura darbības teritorijā atrodas Jūsu reālā dzīvesvieta, tomēr sociālais dienests prasīs Jums deklarēties adresē, kur esat reāli sasniedzama. <strong>Tāpēc deklarējiet sevi un savus bērnus tur, kur Jūs pašlaik dzīvojat, un dodieties pēc palīdzības.</strong><br><br><a href=\"http://www.likumi.lv/doc.php?id=64328\" target=\"_blank\">Dzīvesvietas deklarēšanas likums </a> paredz, ka ikvienai personai jābūt sasniedzamai tiesiskajās attiecībās ar valsti un pašvaldību. Likums nosaka personas pienākumu deklarēt dzīvesvietu, un dzīvesvieta šī likuma izpratnē ir jebkura personas brīvi izraudzīta ar nekustamo īpašumu saistīta vieta (ar adresi), kurā persona labprātīgi apmetusies ar tieši vai klusējot izteiktu nodomu tur dzīvot, kurā dzīvot tai ir tiesisks pamats un kuru šī persona atzīst par vietu, kur tā sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību.<br><br>Problēmas trūcīgā statusa piešķiršanā varētu rasties tad, ja mājoklis, kurā esat deklarēta pašlaik, ir Jūsu īpašums. Lai arī mājai nav logu, durvju un brūk griesti, to tomēr var uzskatīt par īpašumu, un tas varētu būt par pamatu trūcīgās ģimenes statusa atteikšanai.<br><br>Papildu informāciju varat skatīt šajos tiesību aktos un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/995-juridiski-saistoss-statuss-oficialai-publikacijai-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Juridiski saistošs statuss oficiālai publikācijai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-21",
                "Autori": [
                    {
                        "Vārds": "Jānis Bojaruņecs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds ES dokuments (šajā gadījumā Komisijas Lēmums) ir juridiski vairāk saistošs konkrētajā gadījumā - pamatlēmums vai Lēmuma pēdējā konsolidētā versija? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-22",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Konsolidētā dokumenta pamatā ir pamatteksts, kurā secīgi ir iekļauti visi tā grozījumi. Ir ieteicams pārbaudīt, vai pieejamajā konsolidētajā versijā ir iekļauti visi dokumenta grozījumi. <br><br>Konsolidētajam dokumentam ir informatīvs raksturs, un tas veidots, lai cilvēkiem būtu ērtāk uztvert dokumenta pamattekstu un grozījumus. Tas nozīmē, ka juridiski saistošs statuss ir dokumentam - pamatlēmuma tekstam ar ietvertiem grozījumiem, kas ir izdots kā oficiālā publikācija.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/994-alkohola-koncentracija-autovaditajam-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Alkohola koncentrācija autovadītājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-21",
                "Autori": [
                    {
                        "Vārds": "Skaidrīte Romanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Autovadītājam noteikta alkahola koncentrācija, asinīs-1.7, izelpotajā gaisā rādījumi 1.5 un 1.54. Kurš no šiem rādījumiem jāņem vērā spriežot tiesu par šo pārkāpumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-22",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ceļu satiksmes likuma <a href=\"http://www.likumi.lv/doc.php?id=45467#p28\" target=\"_blank\">28.pants </a>nosaka, ka ir aizliegts vadīt transportlīdzekli, ja alkohola koncentrācija asinīs pārsniedz 0,5 promiles (šoferim, kura transportlīdzekļa vadīšanas stāžs pārsniedz divus gadus.) Ja stāžs ir mazāks, tad alkohola koncentrācija asinīs nedrīkst pārsniegt 0,2 promiles.</p>\r\n<p>Ja šī atļautā robeža ir pārsniegta un vadītājs pārkāpumā ir pieķerts, tad saskaņā ar Latvijas Administratīvo pārkāpumu kodeksu soda bardzība tiek noteikta atkarībā no alkohola koncentrācijas daudzuma izelpotajā gaisā <strong>vai</strong> asinīs. Jo augstāka koncentrācija, jo sods bargāks. <br><br>Latvijas Administratīvo pārkāpumu kodeksa <a href=\"http://www.likumi.lv/doc.php?id=89648#p149.15\" target=\"_blank\">149.15 pantā </a>ir teikts: par transportlīdzekļa vadīšanu vai mācīšanu vadīt transportlīdzekli, ja izelpotā gaisa vai asins pārbaudē konstatētā alkohola koncentrācija asinīs <strong>pārsniedz 1,0 promili, bet nepārsniedz 1,5 promiles</strong>, – transportlīdzekļa vadītājam piemēro administratīvo arestu no piecām līdz desmit diennaktīm, uzliek naudas sodu no sešsimt līdz astoņsimt latiem un atņem transportlīdzekļu vadīšanas tiesības uz diviem gadiem. <br>Par transportlīdzekļa vadīšanu vai mācīšanu vadīt transportlīdzekli, ja izelpotā gaisa vai asins pārbaudē konstatētā alkohola koncentrācija asinīs <strong>pārsniedz 1,5 promiles</strong>, – transportlīdzekļa vadītājam piemēro administratīvo arestu no desmit līdz piecpadsmit diennaktīm, uzliek naudas sodu no astoņsimt līdz tūkstoš latiem un atņem transportlīdzekļu vadīšanas tiesības uz četriem gadiem.</p>\r\n<p>Kā var noprast no jautājuma, „atslēgas” vārds tajā ir tieši viens no rādījumiem (mazākais) – 1,5 promiles. Tādēļ viedokli par vēstulē minētajiem faktiem lūdzām izteikt arī policijai.</p>\r\n<p>Valsts policijas Rīgas reģiona pārvaldes Preses un sabiedrisko attiecību sektora vecākais speciālists <strong>Toms Sadovskis </strong>sniedz šādu komentāru:<br><br> „<span style=\"text-decoration: underline;\">Ja kādu no mērījumiem vadītājs ir apstrīdējis, tad tas nevar kalpot kā pierādījums</span>. Pēc lasītājas jautājuma nevar noteikt, kurš mērījums tiesā tiks ņemts vērā kā pierādījums (<span style=\"text-decoration: underline;\">parasti atkārtoti mērījumi tiek veikti tad, ja iepriekšējie ir apstrīdēti</span>). <br>Savukārt par alkohola koncentrāciju runājot, no likuma izriet, ka, pārsniedzot 1,5 promiles, ir jāskata viena norma, bet, ja alkohola koncentrācija asinīs vai izelpā ir tieši 1,5 promiles, tad būs skatāma cita norma, tādēļ šajā gadījumā sods var atšķirties atkarībā no tā, kurš mērījums tiks ņemts vērā. <br><br>Visus gadījumus, kuros alkohola saturs autovadītāja asinīs <strong>pārsniedz vienu promili, izskata tiesa,</strong> nevis Valsts policija, un arī sodu piemēros tiesa.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/992-ja-mainas-apgadajamo-skaits-jainforme-vid-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Ja mainās apgādājamo skaits, jāinformē VID",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-21",
                "Autori": [
                    {
                        "Vārds": "Gatis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans jautājums šāds. Vai Valsts Ieņēmuma dienestam būtu jāpaziņo, par Apgādībā neesošu personu esamību nodokļu grāmatiņā, ja oficiāli strādāju. Darba vieta pielāgo atvieglojumus, kas nepienākas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2012.gada 3.janvāra <a href=\"http://www.likumi.lv/doc.php?id=242366\" target=\"_blank\">noteikumi Nr.21 </a>„Kārtība, kādā izsniedzama algas nodokļa grāmatiņa” paredz: ja nodokļa maksātājs iegūst vai zaudē tiesības uz nodokļa atvieglojumiem, <strong>nodokļa maksātājs 10 dienu laikā par to paziņo Valsts ieņēmumu dienestam</strong>. Nodokļa maksātājs Valsts ieņēmumu dienestā uzrāda pasi vai personas apliecību un dokumentus, kas apliecina nodokļa maksātāja tiesības uz nodokļa atvieglojumiem, kā arī iesniedz paziņojumu par apgādībā esošajām personām.<br><br>Valsts ieņēmumu dienests pēc nodokļa maksātāja iesniegto un uzrādīto dokumentu pārbaudes izdara grāmatiņā attiecīgu ierakstu vai sagatavo un izsniedz nodokļa maksātājam paziņojumu par izmaiņām nodokļa atvieglojumos. <strong>Nodokļa maksātājs paziņojumu par izmaiņām nodokļa atvieglojumos iesniedz tajā ienākuma gūšanas vietā, kurā viņš ir iesniedzis grāmatiņu</strong>. <br><br>Darba devējs vai cita institūcija, kurā ir iesniegta grāmatiņa, pamatojoties uz Valsts ieņēmumu dienesta izsniegto paziņojumu par izmaiņām nodokļa atvieglojumos, izdara grāmatiņā attiecīgu ierakstu.</p>\r\n<p>Nodokļa maksātājs var vērsties jebkurā Valsts ieņēmumu dienesta Klientu apkalpošanas centrā neatkarīgi no deklarētās dzīvesvietas. Adreses un tālruņu numuri atrodami VID <a href=\"http://vid.gov.lv/default.aspx?tabid=12&amp;id=4946&amp;hl=1\" target=\"_blank\">mājaslapā.</a></p>\r\n<p>Papildu informāciju varat skatīt šajā LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/991-es-direktivas-un-regulas-apdrosinasana-2012",
        "Tēma": "Finanses",
        "Nosaukums": "ES direktīvas un regulas apdrošināšanā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-21",
                "Autori": [
                    {
                        "Vārds": "Alīna Sprengele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik ES regulas un direktīvas regulē apdrošināšanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Apdrošinātāju licencēšanu un apdrošināšanas darbības valsts uzraudzību veic Finanšu un kapitāla tirgus komisija. Komisijas mājaslapā sadaļā Tiesību akti&gt;<a href=\"http://www.fktk.lv/lv/tiesibu_akti/apdrosinasana/likumi/\" target=\"_blank\">Apdrošināšana</a> ir norādes uz Latvijas Republikas tiesību aktiem šajā  jomā. <br><br><strong>Katrā atsevišķā likumā ir informatīva atsauce uz Eiropas Savienības direktīvām</strong>. Piemēram, Sauszemes transportlīdzekļu īpašnieku civiltiesiskās atbildības obligātās apdrošināšanas likumā iekļautas tiesību normas, kas izriet no:<br><br>1) Eiropas Padomes 1972.gada 24.aprīļa Direktīvas 72/166/EEK par dalībvalstu tiesību aktu tuvināšanu attiecībā uz civiltiesiskās atbildības apdrošināšanu saistībā ar mehānisko transportlīdzekļu izmantošanu un attiecībā uz kontroli saistībā ar pienākumu apdrošināt šādu atbildību;<br>2) Eiropas Padomes 1983.gada 30.decembra otrās Direktīvas 84/5/EEK par dalībvalstu tiesību aktu tuvināšanu attiecībā uz transportlīdzekļu īpašnieku civiltiesiskās atbildības apdrošināšanu;<br>3) Eiropas Padomes 1990.gada 14.maija trešās direktīvas 90/232/EEK par dalībvalstu tiesību aktu tuvināšanu attiecībā uz transportlīdzekļu īpašnieku civiltiesiskās atbildības obligāto apdrošināšanu;<br>4) Eiropas Padomes 1992.gada 18.jūnija Direktīvas 92/49/EEK par normatīvo un administratīvo aktu koordinēšanu attiecībā uz tiešo apdrošināšanu, kas nav dzīvības apdrošināšana, ar kuru groza Direktīvu 73/239/EEK un direktīvu 88/357/EEK (Trešā nedzīvības apdrošināšanas direktīva);<br>5) Eiropas Parlamenta un Padomes 2000.gada 16.maija Direktīvas 2000/26/EK par dalībvalstu tiesību aktu tuvināšanu attiecībā uz transportlīdzekļu lietošanas civiltiesiskās atbildības apdrošināšanu, ar kuru tiek grozītas Padomes Direktīvas 73/239/EEK un 88/357/EEK (Ceturtā direktīva par mehānisko transportlīdzekļu apdrošināšanu);<br>6) Eiropas Parlamenta un Padomes 2005.gada 11.maija Direktīvas 2005/14/EK, ar ko groza Padomes Direktīvas 72/166/EEK, 84/5/EEK, 88/357/EEK un 90/232/EEK un Eiropas Parlamenta un Padomes Direktīvu 2000/26/EK attiecībā uz civiltiesiskās atbildības apdrošināšanu saistībā ar mehānisko transportlīdzekļu lietošanu;<br>7) Eiropas Parlamenta un Padomes 2009.gada 16.septembra Direktīvas 2009/103/EK par civiltiesiskās atbildības apdrošināšanu saistībā ar mehānisko transportlīdzekļu izmantošanu un kontroli saistībā ar pienākumu apdrošināt šādu atbildību.<br><strong>Tāpat varat atrast atsauces uz direktīvām citos likumos</strong>. <br><br><strong>FKTK sadaļā par apdrošināšanu ir uzskaitītas arī regulas</strong>:<br><br>01.03.2007 PADOMES <a href=\"http://www.fktk.lv/lv/tiesibu_akti/apdrosinasana/es_regulas/padomes_regula_eek_nr_215519\" target=\"_blank\">REGULA (EEK) Nr. 2155/1991 </a>(1991. gada 20. jūnijs), ar ko paredz konkrētus noteikumus, kā piemērot 37., 39. un 40. pantu Eiropas Ekonomikas kopienas un Šveices Konfederācijas nolīgumā par tiešo apdrošināšanu, kas nav dzīvības apdrošināšana <br>01.03.2007 KOMISIJAS <a href=\"http://www.fktk.lv/lv/tiesibu_akti/apdrosinasana/es_regulas/komisijas_regula_ek_nr_12251/\" target=\"_blank\">REGULA (EK) Nr. 1225/1999 </a>(1999. gada 27. maijs) par rādītāju definēšanu apdrošināšanas pakalpojumu statistikas vajadzībām <br>01.03.2007 KOMISIJAS <a href=\"http://www.fktk.lv/lv/tiesibu_akti/apdrosinasana/es_regulas/komisijas_regula_ek_nr_12261/\" target=\"_blank\">REGULA (EK) Nr. 1226/1999 </a>(1999. gada 28. maijs) par izņēmuma statusa piešķiršanu apdrošināšanas pakalpojumu statistikā <br>01.03.2007 KOMISIJAS<a href=\"http://www.fktk.lv/lv/tiesibu_akti/apdrosinasana/es_regulas/komisijas_regula_ek_nr_12271/\" target=\"_blank\"> REGULA (EK) Nr. 1227/1999 </a>(1999. gada 28. maijs) par tehnisko formātu, kādā nosūta statistikas datus par apdrošināšanas pakalpojumiem <br>01.03.2007 KOMISIJAS <a href=\"http://www.fktk.lv/lv/tiesibu_akti/apdrosinasana/es_regulas/komisijas_regula_ek_nr_12281/\" target=\"_blank\">REGULA (EK) Nr. 1228/1999 </a>(1999. gada 28. maijs) par datu sērijām, kas jāsagatavo apdrošināšanas pakalpojumu statistikā <br><br><strong>ES mājaslapā</strong> atrodams ES tiesību kopsavilkums, kurā ir <a href=\"http://europa.eu/legislation_summaries/internal_market/single_market_services/financial_services_insurance/index_lv.htm\" target=\"_blank\">pārskats par finanšu pakalpojumiem – apdrošināšanu </a>(informācija ir galvenokārt angļu, franču, vācu un dažās citās valodās, ne latviešu).</p>\r\n<p>Par ES direktīvām un regulām var lasīt LV portāla skaidrojumā „<a href=\"https://lvportals.lv/?menu=doc&amp;id=209671\" target=\"_blank\">Kā atrast un saprast ES direktīvas un regulas</a>?”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/980-pie-notara-var-doties-ari-pilnvarota-persona-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Pie notāra var doties arī pilnvarota persona",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-16",
                "Autori": [
                    {
                        "Vārds": "Dagnija karkla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai varu iesniegt šķiršanos pie notāra, ja atrodos ārzemēs? Kopā nedzīvojam trīs gadus. Mums ir divi nepilngadīgi dēli, bet viņam ir atņemtas bērnu aprūpes tiesības. Ja var, tad kā to lai dara.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-22",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Lai izšķirtu laulību pie notāra, Jums vislabāk abiem personīgi doties pie notāra, lai iesniegtu dokumentus laulības šķiršanai. Savukārt pēc trīsdesmit dienām saņemt dokumentus par to, ka laulība ir izšķirta, pēc tam varat saņemt arī pa pastu. <br>Ja nevēlaties doties uz Latviju, lai izšķirtu laulību, Jūs <strong>varat pilnvarot kādu personu šķirt laulību Jūsu vietā</strong>. Taču pilnvarai jābūt speciālai - tieši laulības šķiršanas lietā, tieši bezstrīdus kārtībā un tieši laulības šķiršanai pie notāra, turklāt <strong>pilnvarai jābūt notariāli apliecinātai. </strong><br><br>Laulību izšķirt būs iespējams vienīgi tad, ja pie notāra ieradīsies Jūsu pilnvarotā persona un Jūsu vīrs vai viņa pilnvarotā persona.<br><br>Par bērniem vienošanās vajadzīga jebkurā gadījumā. Šajā gadījumā <strong>jānoslēdz vienošanās, ka bērni paliek mātes atsevišķā aizgādībā</strong>, bet, vienalga, ir jāvienojas par uzturlīdzekļiem. To var darīt pilnvarnieks, bet vienmēr ir labāk, ja šo procesu izdara paši laulātie, jo tā tomēr ir ļoti personiska lieta.<br><br>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/988-gimenes-valsts-pabalsts-ir-ienakums-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Ģimenes valsts pabalsts ir ienākums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-19",
                "Autori": [
                    {
                        "Vārds": "Daina Šakina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, vai bērnu pabalsts 8 Ls tiek skaitīti pie ģimenes ienākumiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu </a>nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes (personas) ienākumi un materiālais stāvoklis. <br><br>Noteikumos teikts, ka par ienākumiem šo noteikumu izpratnē <span style=\"text-decoration: underline;\">nav uzskatāmi </span>Sociālo pakalpojumu un sociālās palīdzības likuma 5. pantā minētie ienākumi, kā arī pašvaldības iepriekš izmaksātie sociālās palīdzības pabalsti un sociālās garantijas bārenim un bez vecāku gādības palikušam bērnam pēc ārpusģimenes aprūpes beigšanās, kā arī naudas līdzekļi, kas iegūti no labdarības fondiem, studējošā kredīts un sociālo kampaņu rezultātā gūtais materiālais labums.<br><br>Sociālo pakalpojumu un sociālās palīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=68488#p5\" target=\"_blank\">5.pantā </a>ir teikts, ka par ienākumiem neuzskata:<br>• piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu, <br>• bērna invalīda kopšanas pabalstu, <br>• pabalstu invalīdam, kuram nepieciešama kopšana, <br>• pabalstu par asistenta izmantošanu, <br>• pabalstu transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās, pabalstu ar celiakiju slimam bērnam, <br>• pabalstus bērna piedzimšanas un personas nāves gadījumā, kā arī<br>• šajā likumā noteiktos pašvaldības sociālās palīdzības pabalstus.<br><br><strong>Ģimenes valsts pabalsts – 8 lati par bērnu – šajā sarakstā nav iekļauts. Tas nozīmē, ka ģimenes valsts pabalsts ir uzskatāms par ienākumu.</strong><br><br>Papildu informāciju varat skatīt LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/976-paradu-var-piedzit-ari-no-bezdarbnieka-pabalsta-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādu var piedzīt arī no bezdarbnieka pabalsta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-16",
                "Autori": [
                    {
                        "Vārds": "aija lazda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1. Cik % maksimāli var atvilkt no darba algas? 2.Vai atvilkums ir no bruto algas vai algas pēc nodokļu nomaksas? Ja no bruto, kā rēķina nodokļus? 3. Vai var atvilkt, ja alga mazāka par minimālo algu? Vai jebkurā gadījumā uz rokas jāsaņem valsts noteiktā minimālā alga pēc nodokļu nomaksas? 4.Vai atvilkums arī no bezdarbnieku pabalsta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p594\" target=\"_blank\">594. pants </a>nosaka ieturējumu apmēru no parādnieka darba samaksas un tai pielīdzinātiem maksājumiem. Tas paredz, ka tiesu izpildītājam līdz pilnīgai parāda dzēšanai ir atļauts ieturēt noteiktu naudas summu, kas parādniekam jāsaņem <strong>pēc nodokļu samaksas</strong>.  <br><br><strong>Maksimālais ieturējuma procents no darba algas atkarīgs no piedziņas veida.</strong> Tiesu izpildītāji, vēršot piedziņu pret darba algu, balstās uz Civilprocesa likuma 594. panta 2. un 3. daļu. <br><br>Piedzenot uzturlīdzekļus vai par nodarījumiem krimināllietās (atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums, vai iestājusies personas nāve; vai atlīdzinot zaudējumu, kas radies, izdarot noziegumu), tiesu izpildītājs ietur līdz <span style=\"text-decoration: underline;\">50% no darba algas. </span><br><br>Pārējos piedziņu veidos (kredīti u.c. parādi), ja likumā nav noteikts citādi, tiesu izpildītājam ļauts ieturēt <span style=\"text-decoration: underline;\">30% no darba algas, </span>kas saņemta pēc nodokļu nomaksas. Arī tad, ja piedziņa uz darba samaksu tiek vērsta pēc vairākiem izpildu dokumentiem, tātad - par vairākiem parādiem, darbiniekam katrā gadījumā jāsaglabā darba samaksa un tai pielīdzinātie maksājumi <span style=\"text-decoration: underline;\">50% apmērā</span>. <br><br><strong>Ieturējumi iespējami arī tad, ja alga ir mazāka par minimālo, un neviens likums neparedz, ka pēc tiesu izpildītāja ieturējumiem parādniekam jāsaņem valsts noteiktā minimālā alga. </strong><br><br>Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p595\" target=\"_blank\">595.pants </a>regulē piedziņas vēršanu uz citiem parādnieka ienākumiem ārpus darba samaksas. Vēršot piedziņu uz <strong>valsts pensijām, valsts sociālās apdrošināšanas pabalstiem un atlīdzībām</strong>, piemērojami tādi paši noteikumi kā par piedziņas vēršanu uz darba samaksu. Tomēr tiesu izpildītājam jānodrošina, ka pēc ieturējumiem mēnesī izmaksājamā summa katram maksājumam nav mazāka par valsts sociālā nodrošinājuma pabalsta apmēru, ja citos likumos nav noteikti citi ieturējumu ierobežojumi. Valsts sociālā nodrošinājuma apmērs Latvijā pašlaik ir 45 lati, invalīdiem kopš bērnības - 75 lati mēnesī. <br><br><strong>Bezdarbnieka pabalsts ir valsts sociālās apdrošināšanas pabalsts, tātad pret to drīkst vērst daļēju piedziņu: atkarībā no piedziņas veida ieturēt 30 vai 50%, nodrošinot, ka parādniekam no tā paliek vismaz 45 lati.</strong><br><br>Papildu informāciju varat skatīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/987-saeima-iesniegtie-likumprojekti-2012",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Saeimā iesniegtie likumprojekti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-19",
                "Autori": [
                    {
                        "Vārds": "Linda Kokoreviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Kādi jaunākie likumprojekti šobrīd ir iesniegti izskatīšanai Saeimā? (vismaz 5 likumprojektus)</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saeimā šobrīd izskatīšanai ir iesniegti 140 likumprojekti. Jaunākie likumprojekti, kas iesniegti izskatīšanai Saeimā ir:<br>• Grozījumi Komerclikumā<br>• Grozījumi Finanšu instrumentu tirgus likumā<br>• Grozījumi Gada pārskatu likumā<br>• Grozījumi Ķīmisko vielu likumā<br>• Grozījumi Latvijas Administratīvo pārkāpumu kodeksā</p>\r\n<p>Ar visiem likumprojektiem, kas iesniegti izskatīšanai Saeimā, Jūs varat iepazīties Saeimas <a href=\"http://titania.saeima.lv/LIVS11/SaeimaLIVS11.nsf/webActiveLP?OpenView&amp;count=30&amp;start=91&amp;so=1\" target=\"_blank\">mājaslapā</a> vai LV portālā, skatoties konkrētas nozares atvērumā. Piemēram, visi tiesību aktu projekti, kas atbilsts nozarei „Valsts pārvalde” atrodas šīs nozares <a href=\"https://lvportals.lv/nozares.php?menu=nozare&amp;id=3021\" target=\"_blank\">atvērumā</a>.</p>\r\n<p>Noderīgu informāciju varat skatīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/984-ienakumu-aprekinasana-trucigajiem-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Ienākumu aprēķināšana trūcīgajiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "daina šakina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai 173 Ls iztikas minimums ir vienam cilvēkam,vai ģimenei, kurā ir 3 cilvēki? Pašvaldībā teica, ka tas ir uz ģimeni. Tā kā manas ģimenes ienākums pārsniedz iztikas minimumu 180 Ls, tad mums nepienākas nekādi pabalsti.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Cik saprotams no jautājuma, Jums ir neskaidrības par to, kādos gadījumos ģimenei piešķir trūcīgo statusu un kādos gadījumos šī ģimene var saņemt GMI pabalstu.</p>\r\n<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikumi Nr.299 </a>\"Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu\" nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes (personas) ienākumi un materiālais stāvoklis. <br><br>Noteikumos ir teikts, ka ģimene (persona) atzīstama par trūcīgu, ja tās vidējie ienākumi katram ģimenes loceklim mēnesī pēdējo triju mēnešu laikā nepārsniedz 90 latu. Te gan jāņem vērā, ka noteikumi regulē, kas trūcīgā statusa piešķiršanas izpratnē ir un kas nav uzskatāmi par ienākumiem. <br><br>Pamatā trūcīgas ģimenes statusa saņemšanai var pretendēt 3 cilvēku ģimene, kuras ienākumi pēdējo trīs mēnešu laikā <strong>nepārsniedz 270 latus mēnesī</strong>. Šādā gadījumā ir pamats lūgt pašvaldībai piešķirt trūcīgas ģimenes vai personas statusu, <strong>ja vien ģimene atbilst arī visiem citiem trūcīgā statusa piešķiršanas nosacījumiem</strong>. Precīzu atbildi, vai Jūsu ģimene atbilst vai neatbilst trūcīgas ģimenes statusam, varat saņemt savas pašvaldības sociālajā dienestā.</p>\r\n<p>To, kādus pabalstus Jūs varat saņemt, ja Jums tiek piešķirts trūcīgas ģimenes statuss, lasiet savas pašvaldības saistošajos noteikumos. <a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likums </a>nosaka, ka pašvaldībai ģimenēm, kam tas pienākas, jāizmaksā garantēto minimālo ienākumu pabalsts un dzīvokļa pabalsts. <strong>Tomēr trūcīgā statusa saņemšana nenozīmē, ka Jums noteikti šie pabalsti pienākas</strong>. Te vajadzīgi citi aprēķini. <br><br>MK <a href=\"http://www.likumi.lv/doc.php?id=202500\" target=\"_blank\">noteikumi Nr.1489 </a>\"Noteikumi par garantēto minimālo ienākumu līmeni\" paredz, ka garantētais minimālais ienākumu līmenis jeb GMI līmenis valstī pilngadīgai personai ir 40 latu mēnesī; bērnam - 45 lati mēnesī. Ir pašvaldības, kas nosaka augstāku GMI līmeni. <br><br>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=193738\" target=\"_blank\">noteikumi Nr.550 </a>\"Kārtība, kādā aprēķināms, piešķirams, izmaksājams pabalsts garantētā minimālā ienākumu līmeņa nodrošināšanai un slēdzama vienošanās par līdzdarbību\" paredz, ka GMI pabalsta apmēru aprēķina kā starpību starp Ministru kabineta vai pašvaldības noteikto garantēto minimālo ienākumu līmeni katram ģimenes loceklim un trūcīgas ģimenes (personas) kopējiem ienākumiem, izmantojot šādu formulu: <strong>P=GMI x n - I<br></strong><br>Šajā formulā <strong>P</strong> ir pabalsta summa, kādu saņems trūcīgā ģimene vai atsevišķi dzīvojoša persona, <strong>GMI </strong>ir Ministru kabineta vai pašvaldības noteiktais garantētais minimālais ienākumu līmenis personai, <strong>n</strong> ir ģimenes locekļu skaits, savukārt I ir ģimenes (personas) vidējie mēneša ienākumi, kas norādīti pareizi aizpildītā iztikas līdzekļu deklarācijā, lūdzot piešķirt trūcīgās ģimenes vai personas statusu. <br><br>Pašvaldība saistošajos noteikumos var paredzēt piemaksu garantētā minimālā ienākumu līmeņa apmērā vai lielākā apmērā pabalsta saņēmējam, kuram visi apgādājamie ir nepilngadīgi.<br><br>Tātad <strong>GMI pabalstu aprēķina pēc šādas formulas: Pabalsts = GMI x cilvēku skaits – ienākumi</strong><br>Pieņemsim, ka Jūsu ģimenē ir divi pieaugušie un bērns. Tas nozīmē, ka Jūsu ģimenei GMI līmenis ir 125 lati (40 lati katram pieaugušajam un 45 lati bērnam). Jūs norādījāt, ka Jūsu ģimenes ienākumi ir 180 lati. Ievietojot šos skaitļus formulā, aprēķināms, ka <strong>GMI Jums nepienākas, jo Jūsu ienākumi ir lielāki nekā valstī noteiktais GMI līmenis</strong>.<br><br>Tomēr Jums jāsaprot, ka šī LV portāla sniegtā atbilde ir vispārīga. Konkrētu atbildi pēc iztikas līdzekļu deklarācijas aizpildīšanas varat saņemt savas pašvaldības sociālajā dienestā. <br><br>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, noteikti jāpieprasa rakstiska sociālā dienesta atbilde. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas. Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.<br><br>Papildu informācijai LV portāla sagatavotie skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/982-kapitaldalas-uzskatamas-par-ipasumu-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Kapitāldaļas uzskatāmas par īpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Elīze Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos saņemt trūcīgas ģimenes statusu. Vērsos pašvaldībā un iesniedzu visus nepieciešamos dokumentus, pēc MK Noteikumiem atbilstu visiem nosacījumiem (ienākumi atbilst, īpašumā dzīvoklis, kurā dzīvoju, automašīna viena u.tml.). Bet neesmu šķīrusi laulību ar savu vīru, kuram ir uzņēmums. Šajā uzņēmumā man pieder 2 kapitāldaļas. Sociālajā dienestā norādīja arī, ka vīram piederošās 98 kapitāldaļas tiek ņemtas vērā kā īpašums, jo neesam šķirti. Vai tas ir pamats atteikt trūcīgas ģimenes statusu? Kur tas ir noteikts? Vai tad, ja es būtu šķīrusi laulību, situācija būtu citādāka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>MK <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikumu Nr.299  </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu”   2.1.apakšpunktā kā viens no nosacījumiem ģimenes  atzīšanai  par  trūcīgu  minēts arī nosacījums, ka tai nepieder ne vērtspapīri,  ne  īpašums,  izņemot  šo MK noteikumu 19.punktā uzskaitīto.<br><br>Labklājības ministrijas Sociālo  pakalpojumu  un  sociālās palīdzības departamenta Sociālās palīdzības  un  sistēmas  monitoringa  nodaļas  vadītājas  <strong>Anda  Masejeva </strong>skaidro: „Jautājumā  minētās  kapitāldaļas,  kas pieder autorei, nozīmē, ka viņa  ir  uzņēmuma  līdzīpašniece. Uzņēmums vai uzņēmuma daļa nav minēta MK noteikumu  19. punktā,  līdz  ar to - <strong>autores ģimene nevar tikt atzīta par trūcīgu, ja autorei pieder šīs kapitāldaļas.”</strong></p>\r\n<p>Savukārt par vīram piederošajām kapitāldaļām atbildēt precīzi nav iespējams, jo jautājumā nav norādīts, vai sievai un vīram ir kopēja mājsaimniecība – viena deklarētā adrese vai nav. Šajā gadījumā nav svarīgi, vai sieviete un vīrietis ir oficiālā laulībā, bet gan tas, vai viņiem ir kopīga saimniecība. <br><br>A.Masejeva skaidro: „Izvērtējot ģimenes  vai atsevišķi dzīvojošas personas atbilstību trūcīgas ģimenes (personas) statusam, tiek vērtēta  <strong>visu to personu, kas mitinās vienā mājoklī un kam ir kopēji izdevumi par uzturu, ienākumi un materiālais stāvoklis. </strong>Tas nozīmē, ka līdz brīdim, kad autore vai viņas vīrs nebūs oficiāli pārcēlies dzīvot atsevišķi un oficiāli deklarējis savu dzīvesvietu citā adresē vai kamēr autore ar vīru <span style=\"text-decoration: underline;\">nebūs dokumentāri spējīgi pierādīt, ka viņiem nav kopīgas saimniecības, dzīvojot vienā adresē</span>,  viņi abi tiek uzskatīti par vienu ģimeni MK noteikumu Nr.299 izpratnē (neatkarīgi no oficiālas laulības pastāvēšanas vai laulības šķiršanas). Līdz tam laikam  arī vīra 98 kapitāldaļas būs šķērslis trūcīgas ģimenes statusa piešķiršanai.”<br><br>Tas nozīmē: ja sievai un vīram ir viena deklarētā adrese – sociālajam dienestam ir tiesības atteikt trūcīgā statusu vīram piederošo kapitāldaļu dēļ. Ja kopīgas mājsaimniecības nav – vīra kapitāldaļas netiek ņemtas vērā. Pamatojums: MK noteikumu Nr.299  1.punkts, kurā teikts: „Noteikumi nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona (turpmāk – ģimene (persona)) tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes (personas) ienākumi un materiālais stāvoklis.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/979-darba-nespejas-lapu-var-iesniegt-visas-darbavietas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba nespējas lapu var iesniegt visās darbavietās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-16",
                "Autori": [
                    {
                        "Vārds": "Gunta Žukovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es strādāju 3 skolās par skolotāju. esmu saslimusi un ņemšu slimības lapu. Vienā skolā strādāju 7 gadus. Otrā(blakusdarbā) - 10 mēnešus. Trešajā - 1,5 mēnešus. Kā tiks aprēķināts slimības pabalsts.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Pirmās desmit dienas slimības naudu izmaksā darba devējs - pirmo dienu neapmaksājot; par 2. un 3. slimības dienu darba devēja pienākums ir maksāt ne mazāk kā 75% no vidējās izpeļņas, bet no 4. līdz 10. dienai - ne mazāk kā 80% no vidējās izpeļņas. <br><br>Slimības naudu darba devējs izmaksā, pamatojoties uz izsniegto darba nespējas lapu A. Ja cilvēkam ir darba tiesiskās attiecības ar vairākiem darba devējiem, <strong>ārstējošais ārsts izsniedz pacientam tik daudz slimības lapu A, cik darba devējiem šīs darbnespējas lapas ir nepieciešams iesniegt</strong>. Jūsu gadījumā tās būs trīs. <br><br>No darbnespējas 11. dienas līdz laikam, kamēr cilvēks atveseļojas, slimības pabalstu izmaksā valsts, bet ne ilgāk kā 26 nedēļas, skaitot no darbnespējas pirmās dienas, ja cilvēks slimo nepārtraukti, vai arī ne ilgāk kā 52 nedēļas trīs gadu laikā, ja slimo ar pārtraukumiem. <br><br>Sākot no 11. slimošanas dienas, cilvēkam tiek izsniegta darbnespējas lapa B. To ārsts izsniedz tikai vienā eksemplārā par visu attiecīgo darbnespējas periodu. Šo lapu ir jāiesniedz Valsts sociālās apdrošināšanas aģentūrā, un <strong>uz tās ir jābūt visu 3 darba devēju apliecinājumam, ka visā darbnespējas periodā darbinieks nav ieradies darbā. </strong><br><br>Slimības pabalstu piešķir, aprēķina un izmaksā saskaņā ar likumu „<a href=\"http://www.likumi.lv/doc.php?id=38051\" target=\"_blank\">Par maternitātes un slimības apdrošināšanu</a>” un uz šī likuma pamata izdotajiem Ministru kabineta 1998.gada 28.jūlija <a href=\"http://www.likumi.lv/doc.php?id=51414\" target=\"_blank\">noteikumiem Nr.270 </a>„Vidējās apdrošināšanas iemaksu algas aprēķināšanas kārtība un valsts sociālās apdrošināšanas pabalstu piešķiršanas, aprēķināšanas un izmaksas kārtība”. <br><br>Slimības pabalsta apmērs ir <strong>80% no personas vidējās apdrošināšanas iemaksu algas</strong>. Darba ņēmējam iemaksu algu aprēķina <strong>par 12 kalendāra mēnešu periodu</strong>, kas beidzas divus mēnešus pirms tā mēneša, kad darba ņēmējam iestājusies darbnespēja. <br><br>Piemēram, ja pirmā saslimšanas diena (darba nespējas lapas A pirmā diena) būs februārī, tad vidējo apdrošināšanas iemaksu algu slimības pabalstam aprēķinās par periodu no 2010.gada 1.decembra līdz 2011.gada 30.novembrim, summējot visus ienākumus, ko šajā 12 mēnešu periodā esat guvusi kā darba ņēmēja. Tā kā pie trešā darba devēja esat sākusi strādāt tikai nesen, iespējams, ka vidējās iemaksu algas aprēķinā netiks iekļauti ienākumi, ko esat sākusi gūt pie šī darba devēja. <br><br>Izmaksājamā slimības pabalsta apmēru ietekmē valstī noteiktie pabalstu apmēru ierobežojumi: ja aprēķinātā slimības pabalsta summa vienā dienā pārsniedz 11,51 latu, tad izmaksā 11,51 latu un no tās summas, kas to pārsniedz, izmaksā tikai 50%.<br><br>Turklāt slimības pabalsts ir vienīgais pabalsts, no kura tiek ieturēts iedzīvotāju ienākuma nodoklis, ņemot vērā neapliekamo minimumu, atvieglojumus par apgādībā esošām personām un citus iedzīvotāju ienākuma nodokļa papildu atvieglojumus, ja uz tādiem ir tiesības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/978-ienakumi-ietekme-gmi-pabalstu-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Ienākumi ietekmē GMI pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-16",
                "Autori": [
                    {
                        "Vārds": "aivars ozolins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja es piedalos pagaidu sabiedrisko darbu veikšanā, vai tad es varu arī vienlaicīgi saņemt GMI pabalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Labklājības ministrijas Sociālo  pakalpojumu  un  sociālās palīdzības departamenta Sociālās<br>palīdzības  un  sistēmas  monitoringa  nodaļas  vadītāja Anda Masejeva skaidro: ja  jautājumā minētie  \"pagaidu sabiedriskie  darbi\" ir algotie pagaidu sabiedriskie  darbi  uz noteiktu laiku (vairākiem mēnešiem)  ar  darba  samaksu  un ar  nodokļu iemaksām, tad saņemtā darba samaksa tiek  ieskaitīta  ģimenes  ienākumos  un  attiecīgi samazinās arī aprēķinātais  GMI pabalsta  lielums.”</p>\r\n<p>Algoti pagaidu sabiedriskie darbi ir aktīvais nodarbinātības pasākums bezdarbniekiem darba iemaņu iegūšanai un uzturēšanai, veicot sociāla labuma darbus. Algotos pagaidu darbus īsteno pašvaldībās, biedrībās vai nodibinājumos bez nolūka gūt peļņu.</p>\r\n<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=193738\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu </a>nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes (personas) ienākumi un materiālais stāvoklis. <br><br>Noteikumos teikts, ka par ienākumiem šo noteikumu izpratnē nav uzskatāmi Sociālo pakalpojumu un sociālās palīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=68488#p5\" target=\"_blank\">5.pantā </a>minētie ienākumi, kā arī pašvaldības iepriekš izmaksātie sociālās palīdzības pabalsti un sociālās garantijas bārenim un bez vecāku gādības palikušam bērnam pēc ārpusģimenes aprūpes beigšanās, kā arī naudas līdzekļi, kas iegūti no labdarības fondiem, studējošā kredīts un sociālo kampaņu rezultātā gūtais materiālais labums.<br><br>Sociālo pakalpojumu un sociālās palīdzības likuma 5.pantā ir teikts, ka <span style=\"text-decoration: underline;\">par ienākumiem neuzskata</span>:<br>• piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu, <br>• bērna invalīda kopšanas pabalstu, <br>• pabalstu invalīdam, kuram nepieciešama kopšana, <br>• pabalstu par asistenta izmantošanu, <br>• pabalstu transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās, pabalstu ar celiakiju slimam bērnam, <br>• pabalstus bērna piedzimšanas un personas nāves gadījumā, kā arī šajā likumā noteiktos pašvaldības sociālās palīdzības pabalstus.</p>\r\n<p><strong>Ienākumi no algotajiem pagaidu sabiedriskajiem darbiem šajā sarakstā <span style=\"text-decoration: underline;\">nav iekļauti</span>. Tas nozīmē, ka šie ienākumi likuma izpratnē ir uzskatāmi par ienākumiem un var ietekmēt GMI pabalsta saņemšanu.</strong></p>\r\n<p>Tomēr precīzāko atbildi par to, kāda situācija izveidojas konkrētajā gadījumā, Jums var sniegt pašvaldības sociālais dienests.</p>\r\n<p>Papildu informāciju varat skatīt šajā LV portāla sagatavotajā skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/961-par-reverso-pvn-buvnieciba-pasvaldibam-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Par reverso PVN būvniecībā pašvaldībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Aleksejs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man ir šāds jautājums sakarā ar PVN likuma normu par reverso PVN būvniecībā. Vai es pareizi sapratu, ka atbilstoši PVN likuma 77.pantam tiem līgumiem, kas tiks noslēgti ar pašvaldību 2012.gadā, tiks piemērotā tāda pati kārtība kā līdz šim (t.i. būvnieks piestādīs rēķinu ar PVN)? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Jā, tā ir ar šīm pašvaldībām. Tām piemēros reverso kārtību no 2013.gada.</p>\r\n<p>Vairāk par PVN un būvniecību lasiet LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/960-ieksejie-aizsardzibas-noteikumi-ir-vajadzigi-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Iekšējie aizsardzības noteikumi ir vajadzīgi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Svetlana Petrane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai privātuzņēmumam, kas izmanto fizisko personu datus vienīgi grāmatvedības lietvedības nolūkiem (algas, nodokļu aprēķināšana), obligāti vajag izstrādāt iekšējos datu apstrādes aizsardzības noteikumus vai arī tas ir brīva uzņēmuma izvēle? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Datu valsts inspekcija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Datu valsts inspekcija informē, ka katram uzņēmumam/iestādei, kas veic personas datu apstrādi (arī grāmatvedības un personāla uzskaites vajadzībām), ir nepieciešams īstenot tehniskos un organizatoriskos pasākumus, lai nodrošinātu personas datu aizsardzību (Fizisko personu datu aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=4042#p22\" target=\"_blank\">22.pants</a>). <br><br>Attiecīgi tādēļ <strong>nepieciešami iekšējie aizsardzības noteikumi</strong>, kurus nosaka katrs konkrētais datu apstrādes pārzinis atbilstoši savai darbības specifikai, apstrādātajiem personas datiem un izmantotajai tehnoloģijai. Piemēram, tie var būt iekļauti arī uzņēmuma grāmatvedības informācijas datorsistēmas drošības noteikumos (saskaņā ar Ministru kabineta 2003.gada 21.oktobra noteikumiem Nr.585 „Noteikumi par grāmatvedības kārtošanu un organizēšanu”, <a href=\"http://www.likumi.lv/doc.php?id=80418#p39\" target=\"_blank\">39.punkts</a>).</p>\r\n<p>Papildu informācijai LV portāla atbilde uz jautājumu<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=18\" target=\"_blank\">Personas kods nav sensitīvie dati</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/940-pabalsta-jautajuma-izskiross-privatmajas-statuss-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Pabalsta jautājumā izšķirošs privātmājas statuss",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Laimdota Valdmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, lūdzu, vai obligāti jāmaksā kompensācija jeb ar pārcelšanos saistītie izdevumi, ja privātmājas īrnieks izlēmis mainīt dzīvokli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>No jautājuma īsti nav saprotams – par kādu kompensāciju ir runa un kam tā būtu jāmaksā. Ja privātmājas īrnieks labprātīgi izlēmis mainīt dzīvokli, tas ir viņa personisks lēmums, un likumā „<a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">Par dzīvojamo telpu īri</a>” nekas nav teikts, ka, piemēram, mājas īpašniekam būtu jāatlīdzina ar pārcelšanos saistītie izdevumi.<br><br>Taču saistībā ar likumu „<a href=\"http://www.likumi.lv/doc.php?id=56812\" target=\"_blank\">Par palīdzību dzīvokļa jautājumu risināšanā</a>” pašvaldības atbilstoši savām iespējām īpašus nosacījumus var paredzēt vietējā normatīvajā aktā - saistošajos noteikumos.</p>\r\n<p><strong>Rīgā pašlaik pārcelšanās pabalsti nav pieejami</strong>. Rīgas domes Mājokļu un vides departamenta Dzīvokļu pārvaldes Reģistru nodaļas galvenā speciāliste <strong>Valda Polmane </strong>LV portālam sniedz šādu skaidrojumu: <br><br>\" Vienreizējos dzīvojamās telpas atbrīvošanas pabalstus denacionalizēto māju īrniekiem <span style=\"text-decoration: underline;\">Rīgas pašvaldība nepiešķir jau no 2010.gada</span>, jo, ņemot vērā kopējo ekonomisko situāciju valstī, ne Rīgas pašvaldības, ne valsts budžetā 2010., 2011. un arī 2012.gadam  finansējums minēto pabalstu izmaksai netika paredzēts, līdz ar to arī 2012.gadā šie pabalsti netiek piešķirti.\"</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/983-darba-devejam-jaatlauj-nobalsot-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējam jāatļauj nobalsot",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Agnese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Jautājums par gaidāmo referendumu 18.februārī. Tā nu ir sanācis, ka tieši šajā dienā nāksies strādāt garo darba dienu, tieši no pl.7:00 līdz 22:00. Jautājums par to, vai es darba laikā drīkstu doties uz referendumu, lai nobalsotu - tas vai darba devējs drīkst mani nelaist nobalsot? Vēlams gribētu zināt tā likuma pantu par šo jautājumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likumā „<a href=\"http://www.likumi.lv/doc.php?id=58065\" target=\"_blank\">Par tautas nobalsošanu un likumu ierosināšanu</a>” konkrēta panta, ka darba devējam ir jāatbrīvo darba ņēmējs uz laiku, kas nepieciešams balsošanai, nav. <br><br>Centrālās vēlēšanu komisijas (CVK) Informācijas nodaļas vadītāja <strong>Kristīne Bērziņa </strong>norāda, ka šādos gadījumos ir piemērojams likuma „Saeimas vēlēšanu likums” <a href=\"http://www.likumi.lv/doc.php?id=35261#p26\" target=\"_blank\">26.pants</a>, kas nosaka, ka vēlēšanu dienā (šajā gadījumā, tautas nobalsošanas dienā) <span style=\"text-decoration: underline;\">darba devēja pienākums ir atbrīvot darbinieku no darba pienākumu veikšanas uz laiku, kas nepieciešams balsošanai.</span><br><br>Tā kā referendumā iespējams nobalsot jebkurā vēlēšanu iecirknī Latvijā, tad darbiniekam ir iespējams doties uz tuvāko vēlēšanu iecirkni, kas patērēs pēc iespējas mazāk laika. Visu vēlēšanu iecirkņu atrašanās vietas Jūs varat atrast CVK <a href=\"http://web.cvk.lv/pub/public/30327.html\" target=\"_blank\">mājaslapā</a>.</p>\r\n<p>Papildu informāciju varat skatīt šajā LV portāla sagatavotajā skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/971-pardodot-ipasumu-nodoklis-jasamaksa-par-gadu-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pārdodot īpašumu, nodoklis jāsamaksā par gadu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-13",
                "Autori": [
                    {
                        "Vārds": "Iveta Vergina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pārdodot īpašumu, man ir jānomaksā viss nodokļu maksājums visam gadam, ja ar martu es vairs tajā īpašumā nedzīvoju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts zemes dienesta mājaslapā apkopotajās atbildes uz biežāk uzdotajiem jautājumiem ir informācija „<a href=\"http://www.vzd.gov.lv/faili/dzives_situacijas/pirkums_160210.pdf\" target=\"_blank\">Ar nekustamo īpašumu saistīto tiesību nostiprināšana, pamatojoties uz pirkuma līgumu</a>”.</p>\r\n<p>Tajā paskaidrots : ja pirkuma līguma priekšmets ir nekustamā īpašuma nodokļa objekts, nekustamā īpašuma īpašniekam ir pienākums samaksāt nekustamā īpašuma <strong>nodokli par taksācijas gadu, kurā notiek īpašnieka maiņa, kā arī nodokļa pamatparādu, soda naudu un nokavējuma naudu, ja tāda ir aprēķināta</strong>.</p>\r\n<p>Pamatojums atrodams likumā „Par nekustamā īpašuma nodokli” . Tā <a href=\"http://www.likumi.lv/doc.php?id=43913#p9\" target=\"_blank\">9.panta </a>„Nekustamā īpašuma nodokļa maksātāja atbildība” trešā daļa nosaka: (3) Ja īpašumu atsavina vai dāvina, zemesgrāmatā īpašnieka maiņu var reģistrēt pēc tam, kad ir nomaksāts nodokļa pamatparāds, soda nauda un nokavējuma nauda, kā arī veikts nodokļa maksājums par taksācijas gadu, kurā notiek īpašnieka maiņa, un zemesgrāmatu nodaļa par to ir pārliecinājusies tiešsaistes datu pārraides režīmā.</p>\r\n<p><strong>Par nekustamā īpašuma īpašnieku uzskatāma persona, kuras īpašuma tiesības ir nostiprinātas zemesgrāmatā</strong>.</p>\r\n<p>Likuma <a href=\"http://www.likumi.lv/doc.php?id=43913#p7\" target=\"_blank\">7.pants </a>nosaka:  nekustamā īpašuma nodokļa maksāšanas pienākums rodas vai izbeidzas ar nākamo taksācijas gadu pēc īpašuma tiesību vai valdījuma tiesību rašanās vai izbeigšanās. <br><strong>Tātad jaunais īpašnieks nodokli sāks maksāt nākamajā taksācijas gadā</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/970-pedagoga-atalgojuma-aprekins-pec-mk-noteikumiem-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Pedagoga atalgojuma aprēķins pēc MK noteikumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-13",
                "Autori": [
                    {
                        "Vārds": "Genovefa Logina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā maksā skolotājam, kas māca arodklasēm - pavāra palīgs, tajā laikā, kad skolēni aiziet praksē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Inta Stīpniece, pārstāve"
                    }
                ],
                "Saturs": "<p>Profesionālās izglītības pedagogs saņem atalgojumu saskaņā ar tarifikācijā noteikto mēneša algu. Pedagogu  darba samaksas noteikšanas kārtību, darba samaksas apmēru un pedagogu darba slodzes lielumu nosaka Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=195578\" target=\"_blank\">noteikumi Nr.836 </a>„Pedagogu darba samaksas noteikumi”. <br><br>Saskaņā ar noteikumiem, profesionālās izglītības iestāžu pedagogiem, kuriem tarifikācijā ir noteikta darba slodze gadā, mēneša vidējo darba algu aprēķina, mēneša darba algas likmi reizinot ar noteikto stundu skaitu gadā un iegūto reizinājumu dalot ar to darba slodzi gadā, kura atbilst vienai darba likmei. Profesionālās izglītības iestāžu pedagogiem, kuri piedalās izglītības programmas īstenošanā īsāku laiku nekā normatīvajos aktos noteiktais mācību gads, piemēro stundu atalgojumu. <br>Papildu jautājumu gadījumā Jūs vienmēr varat vērsties pēc skaidrojuma Izglītības un zinātnes ministrijā, rakstot uz e-pastu: <a href=\"mailto:info@izm.gov.lv\">info@izm.gov.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/968-darba-devejam-izdevumi-darba-veiksanai-jaatlidzina-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējam izdevumi darba veikšanai jāatlīdzina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-12",
                "Autori": [
                    {
                        "Vārds": "raitis selengovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man tāds jautājums. Ja man ir jābrauc uz darbu komandējumā uz vienu galu 300 km, kuram jāapmaksā degviela un auto? Cik ir komandējuma nauda? Ja šefs nav maksājis komandējumu jau 6 mēnešus, ko var darīt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Diemžēl jautājumā neesat sniedzis pilnu informāciju, tāpēc  atbilde būs vispārīga.</p>\r\n<p>Ministru kabineta 2010.gada 12.oktobra <a href=\"http://www.likumi.lv/doc.php?id=220013\" target=\"_blank\">noteikumi Nr.969 </a>“Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi” nosaka ne tikai kārtību, kādā atlīdzināmi izdevumi, kas saistīti ar mācību, darba un dienesta komandējumiem un komandējumu izdevumu kompensācijas normas, bet arī kompensāciju normas par izdevumiem, kas saistīti ar <strong>darba braucieniem. </strong>Saskaņā ar noteikumiem darba braucieniem piemēro speciālas normas.</p>\r\n<p>Komandējumu ar rakstisku rīkojumu apstiprina komersanta (organizācijas, iestādes vai citas institūcijas) vadītājs.<br>Jebkurā gadījumā, ja esat darba attiecībās, tad darba devējam ir jāievēro  Darba likums. Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p76\" target=\"_blank\">76.panta </a>pirmās daļas 1.punktu darba devējam ir pienākums atlīdzināt tos darbinieka izdevumus, kuri <span style=\"text-decoration: underline;\">atbilstoši darba līguma noteikumiem nepieciešami darba veikšanai vai arī ir radušies ar darba devēja piekrišanu</span>, tātad arī izdevumi, kas ir saistīti ar darbinieka komandējumu vai darba braucienu.</p>\r\n<p>Ja esat pārliecināts, ka darba devējs rīkojas pretēji darba līgumā noteiktajam, tas ir, pārkāpj Darba likumu, varat griezties Valsts darba inspekcijā. Saziņas iespējas atradīsies <a href=\"http://www.vdi.gov.lv\" target=\"_blank\">mājaslapā</a>.</p>\r\n<p>Par komandējumiem un darba braucieniem sīkāk ir skaidrots šajās LV portāla publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/966-saimnieciskas-darbibas-kriterijs-ir-atlidziba-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Saimnieciskās darbības kritērijs ir atlīdzība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-11",
                "Autori": [
                    {
                        "Vārds": "Mihails",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja es kā fiziskā persona sniedzu citam cilvēkam kādu pakalpojumu par atlīdzību, kas nepārsniedz manus izdevumus šā pakalpojuma veikšanai, vai tas ir uzskatāms par saimniecisko darbību? Piemēram, ja es braucu ar savu automašīnu kopā ar četriem pasažieriem, un katrs no viņiem samaksā 1/5 par patērēto degvielu (dod attiecīgu naudas summu man vai pats uzpilda attiecīgu degvielas skaitu):1) reizi gadā vai retāk braucot atvaļinājumā ārzemēs; 2) katru darba dienu braucot no rīta uz darbu un vakarā atpakaļ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saimnieciskā darbība ir jebkura sistemātiska,  patstāvīga darbība par atlīdzību. Tā ir, piemēram, ar uzņēmuma līguma izpildi saistīta darbība, nekustamā īpašuma apsaimniekošana, personas īpašumā esošas piemājas saimniecības darbība, kā arī profesionālu pakalpojumu sniegšana, ja nav darba attiecību ar tiem, kam tiek sniegti pakalpojumi, piemēram, zinātniskā, literārā, pasniedzēja, aktiera, režisora, ārsta, zvērināta advokāta, zvērināta revidenta, zvērināta notāra, zvērināta mērnieka, zvērināta taksatora, mākslinieka, komponista, mūziķa, konsultanta, inženiera vai arhitekta darbība. <br><br>Šo skaidrojumu un vēl citu informāciju varat atrast Valsts ieņēmumu dienesta mājaslapā sadaļā „Nodokļi” &gt; <a href=\"http://vid.gov.lv/default.aspx?tabid=8&amp;id=5437&amp;hl=1\" target=\"_blank\">Saimnieciskās darbības veicējiem:</a></p>\r\n<p>Likuma  “Par iedzīvotāju ienākuma nodokli”  <a href=\"http://www.likumi.lv/doc.php?id=56880#p11\" target=\"_blank\">11.pants </a>nosaka:<br>fiziskās personas darbība kvalificējama kā saimnieciskā darbība, ja tā atbilst vienam no šādiem kritērijiem:  <br>- darījumu regularitāte un sistemātiskums (trīs un vairāk darījumi taksācijas periodā vai pieci un vairāk darījumi trijos taksācijas periodos);  <br>- ieņēmumi no darījuma pārsniedz 10 000 un vairāk latu taksācijas gadā; <br>- darbības ekonomiskā būtība vai personas īpašumā esošo lietu apjoms norāda uz sistemātisku darbību ar mērķi gūt atlīdzību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/950-par-atkritumu-izvesanu-ir-jamaksa-2012",
        "Tēma": "Atkritumi",
        "Nosaukums": "Par atkritumu izvešanu ir jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "aivars ozolins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvoju pašvaldības istabiņā (12.1 kv.) bez labierīcībām. Pēdējā gada laikā sakarā ar dažādiem apstākļiem tur nedzīvoju. Vai man jāmaksā rēķinā norādītā summa par atkritumu izvešanu, ja pie tam nav noslēgts arī jebkāds līgums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Saistībā ar maksu par atkritumu izvešanu paskaidroju – likumā „<a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">Par dzīvojamo telpu īri</a>” ir teikts: „<em>11.3 pants. Maksa par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu </em><br>Dzīvojamās telpas īres līgumā nosakāmi tie pakalpojumu veidi, kurus dzīvojamās telpas lietošanas laikā saņem īrnieks: <br>1) pamatpakalpojumi, kuri ir nesaraujami saistīti ar dzīvojamās telpas lietošanu (apkure, aukstais ūdens, kanalizācija un sadzīves atkritumu izvešana); /../”<br><br>Tātad <strong>atkritumu izvešana ir pakalpojums, kas nav atdalāms no dzīvojamās telpas lietošanas </strong>– pakalpojums tiek piegādāts, un <strong>par to ir jāmaksā, kaut arī attiecīgajā vietā nedzīvojat</strong>. Pie pakalpojumiem, no kuriem var atteikties, pieder, piemēram, garāža, autostāvvieta, karstais ūdens, gāze.<br><br>Tā kā saistībā ar Jūsu rakstīto palika neskaidrība par līgumu – kādēļ tā nav un kādēļ īres līgumā nav ietverts nosacījums par pakalpojumu maksu –, nosūtījām Jūsu vēstuli Rīgas domes Mājokļu un vides departamentam. <br><br>No minētā departamenta Apsaimniekošanas pārvaldes Pārvaldīšanas uzraudzības nodaļas vadītājas Gitas Smogorževskas saņēmām šādu atbildi jeb, precīzāk, pretjautājumu: „Labdien! No iesnieguma nav saprotams - kas ir pašvaldības istabiņa un uz kāda pamata tajā atrodaties, ja nav noslēgts nekāds līgums. Kādēļ tajā nedzīvojat? Vai šis miteklis atrodas Rīgas pilsētas pašvaldības namīpašumā, kādas biedrības mājā vai kādā citā Latvijas pilsētā?”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/910-visparejo-un-papildu-atvieglojumu-nesumme-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Vispārējo un papildu atvieglojumu nesummē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-18",
                "Autori": [
                    {
                        "Vārds": "Dace",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2.grupas invalīds strādā un darbavietā ir iesniedzis algas nodokļa grāmatiņu. Vai aprēķinot algu, tiek piemērots gan neapliekamais minimums Ls 45.00, gan papildus atvieglojums Ls 108.00? Vai šie atvieglojumi summējas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p> Papildu atvieglojumu piemēro tur, kur ir iesniegta algas nodokļa grāmatiņa. Ja 2.grupas invaliditātes pensijas saņēmējs strādā un ir iesniedzis algas nodokļa grāmatiņu darbavietā, <span style=\"text-decoration: underline;\">darba devējs piemēro papildu atvieglojumu – 108 latus</span>. <br><br>Savukārt Valsts sociālās apdrošināšanas aģentūra šī cilvēka pensijai piemēro pensionāra neapliekamo minimumu (165 latus).  <span style=\"text-decoration: underline;\">Darba devējs nepiemēro vispārējo neapliekamo minimumu (45 lati mēnesī</span>). Jo likums neparedz, ka vienlaikus var būt abi – vispārējais neapliekamais minimums (45 lati) un pensionāra neapliekamais minimums (165 lati). Taču papildu atvieglojums nodokļu maksātājam, kuram ir invaliditāte, pienākas. <br><br>Tas paredzēts Ministru kabineta 1997.gada 8.aprīļa <a href=\"http://www.likumi.lv/doc.php?id=42990&amp;from=off\" target=\"_blank\">noteikumos Nr.138 </a>“Noteikumi par iedzīvotāju ienākuma nodokļa papildu atvieglojumiem invalīdiem, politiski represētajām personām un nacionālās pretošanās kustības dalībniekiem”.</p>\r\n<p>Ja strādājošais invalīds saņem nevis pensiju, bet <strong>valsts pabalstu, tad ir cita kārtībā. </strong>Sociālo pakalpojumu speciālisti informēja, ka 2.grupas invalīdi praktiski vienmēr saņem invaliditātes pensiju.</p>\r\n<p>Papildu informācijai LV portāla sagatavotās atbildes par atvieglojumiem invalīdiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=426\" target=\"_blank\">Invalīdam neapliekamais minimums <br>Neapliekamie ienākumi strādājošam invalīdam</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/975-dzivokla-pabalstu-nosaka-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Dzīvokļa pabalstu nosaka pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-15",
                "Autori": [
                    {
                        "Vārds": "Daina Šakina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manai ģimenei ir trūcīgas ģimenes statuss. Vai mums pienākas dzīvokļa pabalsts, ja ģimenes ienākumi ir 180Ls?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likums </a>paredz, ka pašvaldība no pamatbudžeta izmaksā pabalstu garantētā minimālā ienākuma līmeņa nodrošināšanai un dzīvokļa pabalstu. Dzīvokļa pabalsta apmēru, izmaksas kārtību un personas, kuras ir tiesīgas saņemt šo pabalstu, reglamentē pašvaldības saistošajos noteikumos. <br><br>Tātad – par to, vai varat pretendēt uz dzīvokļa pabalstu, Jūs varat noskaidrot savā pašvaldībā vai tās saistošajos noteikumos. Katrai pašvaldībai ir citādi noteikumi, tādēļ precīzu atbildi uz Jūsu jautājumu sniegt nav iespējams. <br><br>Ir pašvaldības, kas katram, kam pienākas dzīvokļa pabalsts, piešķir to ik mēnesi konkrētā apmērā; ir pašvaldības, kas pabalsta apmēru aprēķina, izmantojot saistošajos noteikumos apstiprinātas formulas. <br><br>Lai saprastu, ko nozīmē dzīvokļa pabalsts un kas Jums jāzina par tā piešķiršanas niansēm, iesakām izlasīt LV portāla publikācijā <a href=\"http://www.portalslv.lv/?menu=doc&amp;id=234901\" target=\"_blank\">Dzīvokļa pabalsts jāpiešķir neatkarīgi no deklarēšanās ilguma</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/974-trucigai-gimenei-viena-automasina-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgai ģimenei – viena automašīna",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-14",
                "Autori": [
                    {
                        "Vārds": "Sergejs Demkovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik automobiļu var piederēt ģimenei? Ja ģimenei ir divi auto, vai var taisīt trūcīgo statusu, ja vienu no automobiļiem nevar norakstīt, jo tiesu izpildītāji uzlikuši liegumu, bet faktiski auto jau sen nav?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu </a>par trūcīgu nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes (personas) ienākumi un materiālais stāvoklis.  <br><br>Par īpašumu šo noteikumu izpratnē nav uzskatāmi:  viena garāža, viens automobilis vai motocikls, kas ir ģimenes (personas) īpašumā, kā arī viens velosipēds, mopēds vai motorollers katram ģimenes loceklim. Tātad – <span style=\"text-decoration: underline;\">ģimenei šo noteikumi izpratnē var piederēt viena automašīna.</span> Tas nozīmē, ka pašvaldības sociālajam dienestam ir tiesības statusa piešķiršanu atteikt, ja šiem nosacījumiem neatbilstat. <br><br>Jums vajadzētu sazināties ar tiesu izpildītāju, kas uzlicis automašīnai liegumu, un mēģināt situāciju atrisināt, lūdzot automašīnai, kuras nav, liegumu noņemt. Ir gadījumi, kad tas tiek izdarīts, <span style=\"text-decoration: underline;\">ja vien tiesu izpildītājam ir droša pārliecība, ka automašīnas patiešām nav.</span> Dažkārt parādnieki tiesu izpildītājam iesniedz dokumentu, ka automašīna, piemēram, nodota metāllūžņos. Iespējams, tiesu izpildītāju varētu pārliecināt arī fakts, ka automašīnai jau gadu gadiem nav izieta tehniskā apskate, kā arī citi pierādījumi. <br><br>Savukārt, ja tiesu izpildītājs iegūs informāciju, ka Jūsu automašīna joprojām piedalās satiksmē, protams, ka liegums noņemts netiks. <br><br>Papildu informāciju varat skatīt šajā LV portāla sagatavotajā skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/972-trucigai-gimenei-viena-automasina-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgai ģimenei – viena automašīna",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-13",
                "Autori": [
                    {
                        "Vārds": "Kristine Demkova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik automobiļu drīkst būt – viens uz ģimeni vai arī uz cilvēku, ja iztikas minimums četriem cilvēkiem ir bērnu kopšanas pabalsts 58ls (par diviem bērniem), lai varētu kārtot trūcīgas personas statusu. Viena no automobiļiem nav, bet norakstīt nevar, jo tiesu izpildītāji ir uzlikuši liegumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu </a>nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes (personas) ienākumi un materiālais stāvoklis.  <br><br>Par īpašumu šo noteikumu izpratnē nav uzskatāmi:  viena garāža, viens automobilis vai motocikls, kas ir ģimenes (personas) īpašumā, kā arī viens velosipēds, mopēds vai motorollers katram ģimenes loceklim. Tātad – <span style=\"text-decoration: underline;\">ģimenei šo noteikumi izpratnē var piederēt viena automašīna.</span> Tas nozīmē, ka <strong>pašvaldības sociālajam dienestam ir tiesības statusa piešķiršanu atteikt, ja šiem nosacījumiem neatbilstat. </strong><br><br>Jums vajadzētu sazināties ar tiesu izpildītāju, kas uzlicis automašīnai liegumu, un mēģināt situāciju atrisināt, lūdzot automašīnai, kuras nav, liegumu noņemt. Ir gadījumi, kad tas tiek izdarīts, ja vien tiesu izpildītājam ir droša pārliecība, ka automašīnas patiešām nav. Dažkārt parādnieki tiesu izpildītājam iesniedz dokumentu, ka automašīna, piemēram, nodota metāllūžņos. Iespējams, tiesu izpildītāju varētu pārliecināt arī fakts, ka automašīnai jau gadu gadiem nav izieta tehniskā apskate, kā arī citi pierādījumi. <br><br>Savukārt, ja tiesu izpildītājs iegūs informāciju, ka Jūsu automašīna joprojām piedalās satiksmē, protams, ka liegums noņemts netiks. <br><br>Papildu informāciju varat skatīt šajā LV portāla sagatavotajā skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/973-deklaret-dzivesvietu-palidzes-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Deklarēt dzīvesvietu palīdzēs pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-14",
                "Autori": [
                    {
                        "Vārds": "ligita abele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Bet ja nav deklarētās dzīvesvietas? Un man sociālais dienests teica, ka man nekas nepienākoties, kamēr nebūšot deklarētās dzīvesvietas. Vai tā var viņi teikt, ja esmu vientuļā māmiņa ar diviem bērniem un vēl stāvoklī?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Arī ar deklarēšanos saistītās problēmas Jums jārisina savā pašvaldībā. <br><br><a href=\"http://www.likumi.lv/doc.php?id=64328\" target=\"_blank\">Dzīvesvietas deklarēšanas likums </a>paredz, ka ikvienai personai jābūt sasniedzamai tiesiskajās attiecībās ar valsti un pašvaldību. Likums nosaka personas pienākumu deklarēt dzīvesvietu, un <span style=\"text-decoration: underline;\">dzīvesvieta šī likuma izpratnē ir jebkura personas brīvi izraudzīta ar nekustamo īpašumu saistīta vieta (ar adresi</span>), kurā persona labprātīgi apmetusies ar tieši vai klusējot izteiktu nodomu tur dzīvot, kurā dzīvot tai ir tiesisks pamats un kuru šī persona atzīst par vietu, kur tā sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību.<br><br>Šā likuma 10.pants nosaka, kā jārīkojas, ja personai deklarētās dzīvesvietas nav un tā to arī nevar atrast.<br><br>Šādos gadījumos ziņas par to personu dzīvesvietu, kuras savu dzīvesvietu nav deklarējušas, Iedzīvotāju reģistrā aktualizē iestāde, ja tiek konstatēts nekustamais īpašums (ar adresi), kurā šī persona dzīvo. Uzskatāms, ka persona dzīvo tajā nekustamajā īpašumā, kurā tā pavada diennakts atpūtai nepieciešamo laiku vismaz vienu reizi nedēļā vai arī proporcionāli tādu pašu diennakts atpūtai nepieciešamo laiku citā noteiktā laika periodā. <br><br>Dzīvesvieta tiek reģistrēta, ja par personas faktisko dzīvesvietu ir saņemtas ziņas no valsts vai pašvaldību institūcijām, ārstniecības, izglītības un citām iestādēm vai personām. <br><br>Tātad: saskaņā ar Dzīvesvietas deklarēšanas likumā noteikto dzīvesvietas deklarēšanas iestādes ir attiecīgās pašvaldības, to iestādes vai Pilsonības un migrācijas lietu pārvalde (PMLP). PMLP kompetencē neietilpst personas faktiskās dzīvesvietas noskaidrošana, taču to ir tiesīgas izskatīt attiecīgās pašvaldības iestādes.<strong> Gadījumos kad personai nav deklarētās dzīvesvietas, attiecīgā pašvaldības iestāde noskaidro personas faktisko dzīvesvietas adresi </strong>(ja tiek konstatēts nekustamais īpašums ar adresi, kurā šī persona dzīvo) <strong>un aktualizē ziņas Iedzīvotāju reģistrā</strong>. Ir gadījumi, kad pašvaldība personas dzīvesvietu reģistrē, piemēram, patversmē. <br><br>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, <strong>noteikti jāpieprasa rakstiska sociālā dienesta atbilde</strong>. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām.<br><br> Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas. Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.<br><br>Lai sniegtu precīzākas atbildes uz jautājumiem, ieteicams norādīt pašvaldību, kurā Jūs dzīvojat un meklējat palīdzību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/967-atvieglojumi-3-grupas-invalidiem-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Atvieglojumi 3. grupas invalīdiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-11",
                "Autori": [
                    {
                        "Vārds": "gita medne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu trešās grupas invalīde, strādāju. Vai man ir kādi atvieglojumi un kādi? Tas ir sakarā par algu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=42990\" target=\"_blank\">Noteikumi </a>par iedzīvotāju ienākuma nodokļa papildu atvieglojumiem invalīdiem, politiski represētajām personām un nacionālās pretošanās kustības dalībniekiem nosaka iedzīvotāju ienākuma nodokļa papildu atvieglojumu apmēru un to piemērošanas kārtību personām, kuras saskaņā ar likumiem ir atzītas par invalīdiem, politiski represētajām personām vai nacionālās pretošanās kustības dalībniekiem.<br><br>Noteikumi paredz, ka personai, kurai noteikta invaliditāte, <strong>ir tiesības uz nodokļa papildu atvieglojumu </strong>šādā apmērā: <br>• 1296 lati gadā - personai, kurai noteikta 1. vai 2. invaliditātes grupa; <br>   <strong>1008 latu gadā</strong> - personai, kurai noteikta 3. invaliditātes grupa.</p>\r\n<p>Noteikti ieskatieties šajā Labklājības ministrijas <a href=\"http://www.lm.gov.lv/upload/cilvekiem_ar_invaliditati/atv_iii_inv_2010.pdf\" target=\"_blank\">sagatavotajā informācijā </a>par to, kādi vēl atvieglojumi pienākas 3. grupas invalīdiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/965-gmi-pabalstu-maksa-trucigajiem-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "GMI pabalstu maksā trūcīgajiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-10",
                "Autori": [
                    {
                        "Vārds": "aivars ozolins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir iespējams GMI pabalstu saņemt arī par iepriekšējiem mēnešiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=193738&amp;from=off\" target=\"_blank\">noteikumi</a> „Kārtība, kādā aprēķināms, piešķirams, izmaksājams pabalsts garantētā minimālā ienākumu līmeņa nodrošināšanai un slēdzama vienošanās par līdzdarbību” paredz, ka šo pabalstu piešķir ģimenei vai atsevišķi dzīvojošai personai, kura atzīta par trūcīgu atbilstoši normatīvajiem aktiem par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu, lai sniegtu materiālu atbalstu krīzes situācijā nonākušajiem un veicinātu darbspējīgo personu līdzdarbību savas sociālās situācijas uzlabošanā.<br><br>Noteikumi paredz, ka <strong>pabalstu piešķir no tā mēneša, kurā noteikta atbilstība trūcīgas ģimenes (personas) statusam</strong>. Tātad – <strong>par iepriekšējiem mēnešiem GMI pabalstu nepiešķir.</strong></p>\r\n<p>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, noteikti <strong>jāpieprasa rakstiska sociālā dienesta atbilde. </strong>Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas. Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. <br><br>Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/963-sociala-palidziba-jamekle-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā palīdzība jāmeklē pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-09",
                "Autori": [
                    {
                        "Vārds": "ligita abele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man tāds jautājums. Vai es varētu saņemt kādu pabalstu no domes, ja man nav pases, jo beidzās tās derīguma termiņš, un nevaru izņemt, jo nav naudas un nav, kur dzīvot, un bērni ir internātskolā, kamēr man nebūs dzīvojamās platības. Kā rīkoties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likums </a>paredz, ka tiesības saņemt sociālos pakalpojumus un sociālo palīdzību ir Latvijas pilsoņiem, nepilsoņiem un ārzemniekiem, kuriem piešķirts personas kods, izņemot personas, kuras ir saņēmušas termiņuzturēšanās atļauju. Ja personas kods Jums ir – Jums ir tiesības saņemt sociālos pakalpojumus un palīdzību.<br><br><strong>Jums jādodas uz savas pašvaldības sociālo dienestu, jāizklāsta sava situācija un jāsāk tā risināt</strong>. Ko darīt pirmo – tas atkarīgs no konkrētā gadījuma, un atbildi Jūs saņemsies sociālajā dienestā. Visticamāk, Jums jāuzraksta iesniegums ar lūgumu piešķirt Jums trūcīgās personas statusu un jāaizpilda iztikas līdzekļu deklarācija. Noteikti <span style=\"text-decoration: underline;\">prasiet rakstisku sociālā dienesta atbildi</span>. Tajā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojums gadījumā, ja palīdzību atteiks.</p>\r\n<p>Jums noteikti jānomaina pase, un <strong>Jums ir tiesības lūgt pabalstu šim mērķim</strong>. Sociālo pakalpojumu un sociālās palīdzības likums paredz: ja ir apmierināts pamatots pašvaldības iedzīvotāju pieprasījums pēc pabalsta garantētā minimālā ienākumu līmeņa nodrošināšanai un dzīvokļa pabalsta, pašvaldība, izvērtējot ģimenes (personas) ienākumus, ir tiesīga no pašvaldības pamatbudžeta izmaksāt arī citus pabalstus ģimenes (personas) pamatvajadzību apmierināšanai.</p>\r\n<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=200234&amp;from=off\" target=\"_blank\">Noteikumi par valsts nodevu par pasu izsniegšanu</a> paredz, ka valsts nodevas likme par pases pirmreizēju izsniegšanu vai par pases atkārtotu izsniegšanu, ja iepriekšējai pasei beidzies derīguma termiņš, ir 15 latu, bet par pases paātrinātu izsniegšanu ir šādas valsts nodevas likmes: ja pasi izsniedz piecu darbdienu laikā, – 25 lati; ja pasi izsniedz divu darbdienu laikā, – 50 latu.<br><br>Savukārt valsts nodeva pensionāriem, pirmās vai otrās grupas invalīdam vai personai līdz 20 gadu vecumam par pases atkārtotu izsniegšanu, ja iepriekšējai pasei beidzies derīguma termiņš, ir pieci lati, bet par pases paātrinātu izsniegšanu ir šādas valsts nodevas likmes: ja pasi izsniedz piecu darbdienu laikā, – 15 latu; ja pasi izsniedz divu darbdienu laikā, – 30 latu.</p>\r\n<p>Jums ir tiesības lūgt pašvaldībai palīdzību arī dzīvokļa jautājuma risināšanā, un pašvaldība izvērtēs, kāds palīdzības veids Jums ir atbilstošākais. Likums <a href=\"http://www.likumi.lv/doc.php?id=56812\" target=\"_blank\">Par palīdzību dzīvokļa jautājumu risināšanā </a>paredz dažādus palīdzības veidus: pašvaldībai piederošās vai tās nomātās dzīvojamās telpas izīrēšana, sociālā dzīvokļa izīrēšana, nodrošināšana ar pagaidu dzīvojamo telpu utt.</p>\r\n<p> Papildu informāciju varat skatīt arī šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/962-grutnieces-veselibas-aprupi-apmaksa-valsts-2012",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Grūtnieces veselības aprūpi apmaksā valsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "jelena gerasimova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik maksā ginekologa apmeklējums grūtniecei ar trūcīgas personas statusu, bezdarbniecei?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai Jūs dotos pie ginekologa pirmreizējā vizītē, Jums nav vajadzīgs ģimenes ārsta nosūtījums, jo ginekologs ir tiešās pieejamības speciālists - viens no valstī noteiktajiem ārstiem speciālistiem, pie kura pacients var vērsties bez ģimenes ārsta nosūtījuma. Vienīgi jāievēro, ka Jums jādodas pie tāda ārsta, <strong>kas ir līgumattiecībās ar Nacionālo veselības dienestu </strong>jeb, kā pieņemts teikt – pie valsts ārsta. <br><br>Uzzināt, vai Jūsu izvēlētais speciālists ir valsts ārsts, Jūs varat, pajautājot viņam pašam vai darba laikā zvanot Nacionālajam veselības dienestam pa bezmaksas tālruni 80001234. Par vizīti Jums nav jāmaksā, jo trūcīgas personas arī 2012.gadā ir atbrīvotas no pacienta iemaksas.<br><br>Kad stāsieties grūtniecības uzskaitē, Jums par valsts garantēto veselības aprūpi nebūs jāmaksā, jo arī grūtnieces ietilpst atbrīvoto personu kategorijā. Līdz ar to ginekologa apmeklējums, vajadzīgās analīzes, izmeklējumi un arī dzemdību palīdzība slimnīcā, kam ir līgums ar Nacionālo veselības dienestu, Jums būs bez maksas.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/959-jadeklarejas-realaja-dzivesvieta-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jādeklarējas reālajā dzīvesvietā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Liene",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir tāds jautājums. Izlasot visus noteikumus, es atbilstu, lai saņemtu trūcīgo statusu, tikai deklarētajā dzīves vietā nedzīvoju, jo nav tādu apstākļu, lai kāds tur dzīvotu, arī izīrēt nav iespējams. Dzīvoju pie drauga, un nekādu ienākumu man nav. Vai es varētu pretendēt uz trūcīgo statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Jums sava dzīvesvieta jādeklarē tajā adresē, kur tiešām dzīvojat un esat reāli sasniedzama sociālajam dienestam </strong>un citām valsts vai pašvaldības iestādēm, citādi nav konstatējama tā pašvaldība, kuras pienākums būtu izvērtēt cilvēka atbilstību trūcīgas personas (vai trūcīgas ģimenes) statusam un piešķirt pieprasīto sociālo palīdzību.<br><br>Jautājumi par dzīvesvietas deklarēšanu ir reglamentēti <a href=\"http://www.likumi.lv/doc.php?id=64328\" target=\"_blank\">Dzīvesvietas deklarēšanas likumā</a>. Minētais likums attiecas uz personām, kuru dzīvesvieta ir Latvijas Republikā, un tas nosaka personas pienākumu deklarēt dzīvesvietu.  Šā likuma mērķis ir panākt, lai ikviena persona būtu sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību. Tādēļ Jums vispirms vajadzētu izpildīt savu pienākumu pret valsti – deklarēt savu reālo dzīvesvietu.</p>\r\n<p>Savukārt <a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likumā </a>ir noteikts, ka pašvaldībai, kuras teritorijā persona reģistrējusi savu pamata dzīvesvietu, ir pienākums nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību. Protams, Jūs jau tagad varat doties uz pašvaldību pēc palīdzības, bet Jums noteikti lūgs sakārtot deklarēšanās jautājumu.<br><br>Jūsu uzdotā jautājuma teikums „deklarētajā dzīves vietā nedzīvoju, jo nav tādu apstākļu, lai kāds tur dzīvotu, arī izīrēt nav iespējams”, vedina domāt, ka mājoklis, kurā nedzīvojat, ir Jūsu īpašumā, ja jau rakstāt par tā izīrēšanas iespējām. Teorētiski vērtējot, īpašums var kļūt par iemeslu, kādēļ Jums trūcīgā statusu atsaka. Katrai pašvaldībai savos saistošajos noteikumos ir tiesības paredzēt, cik zemes, meža vai kādas ēkas drīkst piederēt trūcīgajai personai. Tomēr precīzu atbildi Jūs varat rast tikai savas pašvaldības sociālajā dienestā.<br><br>Vēl Jums jāzina, ka pašvaldība, visticamāk, vērtēs nevis tikai Jūsu, bet arī Jūsu drauga ienākumus, jo MK <a href=\"http://www.likumi.lv/doc.php?id=207462&amp;from=off\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu</a> paredz, ka <span style=\"text-decoration: underline;\">tiek vērtēti ienākumi personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī</span>. Ja Jūsu kopējie ienākumi pēdējo trīs mēnešu laikā nepārsniedz 90 latus katram un ja Jūs atbilstat visiem citiem kritērijiem, pašvaldībai nebūs tiesību atteikt Jums piešķirt trūcīgas ģimenes statusu.<br>Papildu informāciju varat meklēt LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/954-maza-apmera-prasibas-skatisana-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Maza apmēra prasības skatīšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "Marta Freiberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribēju uzzināt, cik maksās iesniegt prasību Smiltenes tiesā piedzīt parādu, pamatojoties uz parādzīmi 264 Ls. Cik izmaksās tiesa? Vai ir iespēja tiesu vadīt rakstiski, vai tā ir lētāk? Cik ilgs laiks paies, pirms sāks izskatīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-10",
                "Autori": [
                    {
                        "Vārds": "Valkas rajona tiesa",
                        "Detaļas": "Sarmīte Kurmejeva, kancelejas vadītāja"
                    }
                ],
                "Saturs": "<p>Vispirms gribam informēt, ka Smiltenē tiesas nav, bet ir Valkas rajona tiesa. Cik saprotams, Jūsu jautājums ir par maza apmēra prasību. Jā, to var lūgt izskatīt arī rakstveidā. Valsts nodeva tiesai ir 15% no prasības summas, bet ne mazāk par 50 latiem. Ar lietas izskatīšanu saistītie izdevumi ir 3,30 latu. <br><br>Ja prasība sastādīta pareizi un tiesnesis ierosina lietu, tad prasības pieteikuma norakstu nosūta atbildētājam paskaidrojuma sniegšanai, nosakot termiņu 30 dienas. Un tad pēc šī termiņa tikai nozīmē tiesas sēdi. Mūsu tiesā parasti tas ir apmēram pēc 2-3 nedēļām. Tādējādi lietu sāk izskatīt apmēram pēc 1,5 mēneša.<br><br>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/956-par-izdienas-gadiem-profesionalaja-orkestri-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par izdienas gadiem profesionālajā orķestrī",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-07",
                "Autori": [
                    {
                        "Vārds": "Vitālijs Žilvinskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Esmu profesionālā orķestra mākslinieks kopš 1990.gada, man ir 44 gadi, es esmu nostrādājis bez pārtraukuma gandrīz 21 gadu prof. pūtēju orķestrī, bet pirms 1990.gada (1986.g.-1990.g.) es spēlēju PSRS obligātā dienesta Vladivostokas štāba orķestrī (manā kara biļetē ir ieraksts, ka esmu mūziķis). Sakiet, lūdzu, vai tie gadi man būtu pieskaitāmi stāžam, jo likumā rakstīts: „Pēc noteikta laika nostrādāšanas šajās profesijās zūd profesionālās iemaņas.” Tātad reāli es jau esmu orķestrī nostrādājis pāri par 25 gadiem! <br>Atļaušos traucēt vēlreiz! Savā iepriekšējā paskaidrojumā biju pieļāvis kļūdu - biju ierakstījis: \"Spēlēju PSRS obligātā dienesta Vladivostokas štāba orķestrī no 1986.g. - 1990.g.\" Vēlos labot neprecizitāti. Pareizi būtu šādi: \"No 1986.g. līdz 1988.gadam biju obligātajā kara dienestā Vladivostokas štāba orķestrī, bet no 1988.g. līdz 1990g. iestājos virsdienestā Daugavpils Aviācijas skolas orķestrī.\" Diemžēl neprotu iztulkot latviski šīs iestādes nosaukumu, bet krieviski skan tā – ДВВАИУ (Даугавпилсское Высшее Военное Авиационное Инженерное Училище имени Яна Фабрициуса). <br>Pūtēju orķestra \"Rīga” mūziķis cenšas mani pārliecināt, ka šie manis nodienētie gadi no 1988.g. līdz 1990.g. ir pieskaitāmi pie mana stāža, jo viņu starpā ir bijuši muzikanti ar līdzīgu situāciju, t.i., dienējuši PSRS virsdienesta orķestrī, kas atradās Latvijas teritorijā, un viņiem šos gadus pie stāža pieskaitīja! Sakiet, lūdzu, vai šie 2 gadi, kad es biju virsdienestā Daugavpilī, ir pieskaitāmi pie mana prof.orķestra stāža? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts sociālās apdrošināšanas aģentūra jau ir sniegusi atbildi uz Jūsu jautājumu, kas reģistrēts ar Nr.743 <a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=743)\" target=\"_blank\">Izdienas pensijai svarīgs stāžs un vecums</a> <br>„Tiesības uz izdienas pensiju ir saistītas ar noteikta ilguma izdienas stāža esamību vai ar noteikta vecuma sasniegšanu, kas ir viens no galvenajiem nosacījumiem, kas nepieciešams, lai varētu pretendēt uz izdienas pensiju.<br><br>Tiesības uz izdienas pensiju ir valsts un pašvaldību profesionālo orķestru māksliniekiem – pēc nostrādātiem 25 gadiem, kā arī valsts un pašvaldību profesionālo orķestru māksliniekiem, kas, sasniedzot 50 gadu vecumu, ir darba attiecībās šajā profesijā un attiecīgajā profesijā ir strādājuši ne mazāk kā 10 gadus.<br><br>Izdienas stāžā, kas dod tiesības uz izdienas pensiju, ieskaita valsts un pašvaldības profesionālajā orķestrī, korī, koncertorganizācijā, teātrī vai cirkā nostrādāto laiku, kā arī nostrādāto laiku iepriekš minētajās organizācijās, <strong>kas līdz 1990.gada 4.maijam darbojās Latvijas teritorijā.</strong><br><br>Pamatojoties uz iepriekš minēto, personas izdienas stāžā nevar ieskaitīt periodu, kad viņa no 1986. līdz 1990.gadam PSRS obligātā militārā dienesta laikā spēlējusi Vladivostokas štāba orķestrī.<br><br> Līdz ar to personai nav tiesību uz izdienas pensiju, jo viņas dati neatbilst nevienam no nosacījumiem, t.i., personas <strong>izdienas stāžs ir mazāks par 25 gadiem un persona nav sasniegusi 50 gadu vecumu</strong>.”</p>\r\n<p>Tagad jautājumu esat precizējis ar norādi uz Daugavpils Aviācijas skolas orķestri. VSAA speciālisti, LV portālam skaidrojot sociālā nodrošinājuma jautājumus, vienmēr ir uzsvēruši, ka iespējami objektīvas un pilnīgas atbildes sniegšanai viņiem ir nepieciešama visa iespējamā informācija. Tāpēc Jums ieteicams savu jautājumu uzdot vēlreiz Valsts sociālās apdrošināšanas aģentūrai.</p>\r\n<p>Aģentūras <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">mājaslapā</a> ir norādītas VSAA nodaļu adreses un tālruņi, kā arī elektroniskās saziņas iespējas: <a href=\"mailto:konsultacijas@vsaa.lv\" target=\"_blank\">e-pasta </a>adrese konsultācijām vai tiešsaistes forma <a href=\"http://www.vsaa.lv/lv/kontakti/jautajiet-mums\" target=\"_blank\">Jautājiet mums</a>.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos dokumentos un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/958-par-slimnicu-bernam-nav-jamaksa-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Par slimnīcu bērnam nav jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Ģertrūde Hamriha",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai 2012. gadā par slimnīcu bērnam ir jāmaksā (14 gadi)? Kāda ir maksa, ja ģimenei ir trūcīgās ģimenes statuss?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta (MK) 2006.gada 19.decembra noteikumu Nr.1046 „Veselības aprūpes organizēšanas un finansēšanas kārtība” <a href=\"http://www.likumi.lv/doc.php?id=150766#p10\" target=\"_blank\">10.pants </a>vēsta, ka bērni vecumā līdz 18 gadiem ir atbrīvoti no pacientu iemaksas par ambulatorajiem un stacionārajiem veselības aprūpes pakalpojumiem. Tas nozīmē, ka, <strong>saņemot valsts noteiktus veselības aprūpes pakalpojumus, bērniem arī 2012.gadā nekas nav jāmaksā.</strong></p>\r\n<p>Pacientu iemaksa un līdzmaksājumi tiek kompensēti tiem pacientiem, kas atzīti par trūcīgām personām saskaņā ar 2010.gada 30.marta MK <a href=\"http://www.likumi.lv/doc.php?id=207462&amp;from=off\" target=\"_blank\">noteikumu Nr.299 </a>\"Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu\" noteiktajā kārtībā. Sociālās drošības tīkla stratēģijas ietvaros veselības aprūpē trūcīgajām personām tiek nodrošināta ne tikai pacientu iemaksas un līdzmaksājumu kompensācija, bet arī dienas stacionāra pakalpojumu nodrošināšana un zaļu iegādes izdevumu kompensācija 100% apmērā.<br><br>Veselības aprūpes pakalpojumus bērniem un trūcīgajām personām apmaksā valsts. Tas nozīmē, ka, <strong>lai saņemtu valsts apmaksātos veselības aprūpes pakalpojumus, ir jāvēršas tajās ārstniecības iestādēs, kuras noslēgušas līgumu ar Veselības norēķinu centru</strong>. Kā arī ir jāpārbauda, vai Jums nepieciešamo ārstēšanu apmaksā no valsts budžeta. Gan līgumiestāžu sarakstu, gan valsts neapmaksātos pakalpojumus var noskaidrot Veselības norēķina mājaslapā, sadaļā <a href=\"http://www.vmnvd.gov.lv/lv/469-veselibas-aprupes-pakalpojumi/ligumiestazu-saraksts\" target=\"_blank\">Veselības aprūpes pakalpojumi</a>. <br><br>Informāciju, kas saistīta ar valsts garantēto veselības aprūpi, var iegūt, zvanot uz Veselības norēķinu centra bezmaksas informatīvo tālruni 8001234.</p>\r\n<p>Papildu informāciju varat meklēt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/955-parads-tomer-bus-jasamaksa-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parāds tomēr būs jāsamaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "aivars ozolina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vasarā iegādājos mazcenas mobilo telefonu ar pieslēgumu LMT tīklam. Sakarā ar to, ka rudenī paliku bez darba, vairs nespēju pildīt līgumā paredzētos maksājumus. Tagad saņēmu ziņu, ka mana lieta nodota parādu piedziņas firmai, kura pieprasa nomaksāt pilnu summu un arī par parāda piedziņu saistītos izdevumus. Sakiet, ko man darīt, jo arī pašlaik esmu bez darba un ienākumiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ziņa, ka Jūsu parāds nodots parādu piedziņas firmai, nozīmē, ka ir ignorēti vairākkārtējie tiešā pakalpojuma sniedzēja atgādinājumi par parāda nomaksu un Jūs esat pārkāpis līguma noteikumus. <br><br>Lai cik slikta šobrīd ir Jūsu finansiālā situācija, tas parādsaistības nesamazinās un nedzēsīs. Tieši otrādi: parāda summa var pieaugt. Jums izdevīgākais variants šobrīd būtu nomaksāt visu parāda summu tiešajam pakalpojuma sniedzējam LMT. <br>Plašāku informāciju par šādu soli lasiet LV portāla atbildē uz līdzīgu jautājumu <a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=906\" target=\"_blank\">Parādam nonākot tiesā, var gan iegūt, gan zaudēt.</a> <br><br>Ja nomaksāt visu parādu vienā maksājumā tiešajam pakalpojuma sniedzējam nav iespējams, Jums jāvienojas ar parādu piedziņas firmu par maksājuma sadalīšanu vairākos maksājumos, bet šī vienošanās nozīmēs arī to, ka Jums jāsamaksā parāda piedziņas izdevumi. Pats galvenais: <span style=\"text-decoration: underline;\">nedrīkstat izlikties, ka parāds uz Jums neattiecas un ļaunprātīgi izvairīties no tā atmaksas</span>. Šādi rīkojoties, Jūs var iesūdzēt tiesā un nodot Jūsu <span style=\"text-decoration: underline;\">parādu piespiedu piedziņai</span>, un tad Jums nāksies apmaksāt arī tiesu izpildītāja darbu un piedziņas izdevumus. <br><br>Ja esat bez darba un iztikas līdzekļiem, Jums ir tiesības meklēt valsts un pašvaldības atbalstu. Vai Jūs esat reģistrējies Nodarbinātības valsts aģentūrā un saņemat bezdarbnieka pabalstu? Vai esat devies uz pašvaldības sociālo dienestu, aizpildījis iztikas līdzekļu deklarāciju un ieguvis trūcīgas personas statusu? Vai Jūs aktīvi meklējat darbu un apzināt visas savas iespējas?</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/953-sociala-aprupe-bernam-invalidam-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Sociālā aprūpe bērnam invalīdam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "tatjana pipare",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā notiek sociālā aprūpe bērniem invalīdiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājums ir ļoti vispārīgs, tādēļ vispirms Jums vajadzētu iepazīties ar Labklājības ministrijas sniegto informāciju <a href=\"http://www.lm.gov.lv/text/54\" target=\"_blank\">Cilvēkiem ar invaliditāti</a>.  <br><br>Atbilstoši <a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likumam </a><strong>sociālās aprūpes pakalpojums </strong>ir pasākumi to personu pamatvajadzību apmierināšanu, kurām ir objektīvas grūtības aprūpēt sevi vecuma vai funkcionālo traucējumu dēļ, un ietver sevī pakalpojumus personas dzīvesvietā un ilgstošas sociālās aprūpes institūcijās. Sociālās aprūpes pakalpojumu sniegšanas mērķis ir nodrošināt dzīves kvalitātes nepazemināšanos personai, kura vecuma vai funkcionālo traucējumu dēļ to nevar nodrošināt pati saviem spēkiem.<br><br>Sociālās aprūpes un <strong>sociālās rehabilitācijas pakalpojumi </strong>tiek sniegti ilgstošas sociālās aprūpes un sociālās rehabilitācijas institūcijās vai personas dzīvesvietā, nodrošinot aprūpi mājās, rehabilitāciju dzīvesvietā, dienas aprūpes un sociālās rehabilitācijas institūcijās, grupu dzīvokļos (grupu mājās), servisa dzīvokļos, naktspatversmēs vai patversmēs un citur.<br><br>Ilgstošas <strong>sociālās aprūpes un sociālās rehabilitācijas institūcijās</strong> cilvēki, kuri vecuma vai veselības stāvokļa dēļ nespēj sevi aprūpēt, kā arī bez vecāku gādības palikušie bērni, <strong>var saņemt mājokli, pilnu aprūpi un sociālo rehabilitāciju</strong>.<br><br>Tiesības saņemt <span style=\"text-decoration: underline;\">valsts finansētus </span>pakalpojumus ilgstošās sociālās aprūpes un sociālās rehabilitācijas institūcijās ir:<br>• bāreņiem un bez vecāku gādības palikušiem bērniem vecumā līdz 2 gadiem un bērniem ar garīgās un fiziskās attīstības traucējumiem līdz 4 gadu vecumam;<br>• bērniem invalīdiem ar smagiem garīgās attīstības traucējumiem no 4 līdz 18 gadiem;<br>• pilngadīgām personām ar smagiem garīga rakstura traucējumiem (1. un 2.grupas invalīdi), kuriem nav nepieciešama atrašanās specializētā ārstniecības iestādē un kuru veselības stāvoklis neapdraud apkārtējos;<br>• invalīdiem ar redzes traucējumiem.<br><br>Šos pakalpojumus nodrošina  valsts sociālās aprūpes centri un organizācijas, kuras tiesības sniegt valsts finansētus sociālos pakalpojumus ieguvušas konkursa kārtībā.<br><br>Tiesības saņemt <span style=\"text-decoration: underline;\">pašvaldību finansētus </span>pakalpojumus ilgstošās sociālās aprūpes un sociālās rehabilitācijas institūcijās ir:<br>• bāreņiem un bez vecāku gādības palikušiem bērniem no 2 līdz 18 gadu vecumam;<br>• pensijas vecuma personām;<br>• invalīdiem, ja viņiem nepieciešamā aprūpe pārsniedz aprūpei mājās vai dienas aprūpes un sociālās rehabilitācijas institūcijās noteikto apjomu.<br><br>Lai saņemtu sociālās aprūpes pakalpojumus, cilvēkam vai viņa likumiskajam pārstāvim <span style=\"text-decoration: underline;\">jāvēršas savas pašvaldības sociālajā dienestā</span>.<br><br>Pašvaldībās ir pieejami ilgstošai aprūpei <strong>alternatīvi pakalpojumi</strong>, kas pēc iespējas tuvināti ģimeniskai videi. Alternatīvos pakalpojumus saviem iedzīvotājiem nodrošina pašvaldības.<br><br>Lai saņemtu alternatīvās aprūpes pakalpojumus, cilvēkam vai viņa pārstāvim jāvēršas savas pašvaldības sociālajā dienestā. <br><br>Visvairāk pieprasītais un visbiežāk sniegtais pašvaldību pakalpojums ir <strong>aprūpe mājās</strong>. Šādu aprūpi var saņemt cilvēki, kuri patstāvīgi nevar sevi aprūpēt veselības stāvokļa, funkcionālo traucējumu vai vecuma dēļ. <br><br>Sociālo pakalpojumu un sociālās palīdzības likums paredz: ja personai nepieciešama aprūpe dzīvesvietā, pašvaldība vispirms izvērtē to, kādas iespējas nodrošināt nepieciešamo aprūpi ir ar šo personu kopā dzīvojošajiem ģimenes locekļiem vai personām, kurām ar aprūpējamo ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī ar viņu. Ja personas aprūpi nodrošina ģimenes locekļi, pašvaldība šos ģimenes locekļus atbalsta psiholoģiski, viņus konsultējot un apmācot, un, ja nepieciešams, arī materiāli. Savukārt, ja persona dzīvo viena vai ar šo personu kopā dzīvojošie ģimenes locekļi vecuma, veselības stāvokļa vai nodarbinātības dēļ nevar nodrošināt tai nepieciešamo aprūpi, personai ir tiesības saņemt sociālās aprūpes pakalpojumu.<br><br>Pieejami arī <strong>citi sociālās aprūpes veidi</strong>: dienas aprūpes centrs, grupu māja (dzīvoklis) utt.<br><br>Precīzāku atbildi Jūs varat meklēt arī savas pašvaldības sociālajā dienestā, jo atbilstoši Sociālo pakalpojumu un sociālās palīdzības likumam <span style=\"text-decoration: underline;\">kārtību, kādā saņemami pašvaldību sniegtie sociālie pakalpojumi, nosaka pašvaldību saistošajos noteikumos. </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/943-pabalsti-ja-gimene-berns-invalids-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Pabalsti, ja ģimenē bērns invalīds",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Aliina Machuljska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, bērns invalīds no bērnības (9gadi)! Vēlos noskaidrot, kādu summu mēnesī viņai un mātei jāsaņem kopā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Ja Veselības un darbspēju ekspertīzes ārstu valsts komisijas (VDEĀK) bērnam ir noteikusi invaliditāti, tad valsts ģimenei, kura audzina bērnu invalīdu, piešķir piemaksu pie ģimenes valsts pabalsta – <strong>75 latus mēnesī </strong>(ģimenes valsts pabalsta apmērs par katru bērnu šobrīd ir 8 lati mēnesī). <br><br>Ja VDEĀK papildus noteiktajai invaliditātei ir izsniegusi arī atzinumu par bērna invalīda īpašas kopšanas nepieciešamību, ģimenēm, <strong>kurās ir bērns invalīds ar smagiem funkcionāliem traucējumiem</strong>, tiek sniegts papildu valsts atbalsts, piešķirot bērna invalīda kopšanas pabalstu - <strong>150 latus mēnesī</strong>. <br><br>Tāpat, ja papildus noteiktajai invaliditātei VDEĀK ir izsniegusi atzinumu par medicīnisko indikāciju noteikšanu invalīdam, kuram ir apgrūtināta pārvietošanās, tiek piešķirts <strong>pabalsts transporta izdevumu kompensēšanai</strong>. Šī pabalsta apmērs ir <strong>56 lati </strong>par katru pilnu sešu mēnešu periodu. <br><br>Tiesības saņemt piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu, bērna invalīda kopšanas pabalstu, kā arī pabalstu transporta izdevumu kompensēšanai ir no dienas, kad VDEĀK bērnam ir noteikusi invaliditāti un izsniegusi minētos atzinumus. <br><br>Piemaksu un pabalstus  līdz bērna 18 gadiem vai arī līdz termiņam, kurā beidzas bērnam noteiktā invaliditāte vai īpašas kopšanas nepieciešamības atzinums, vai atzinums par medicīnisko indikāciju noteikšanu, piešķir vienam no bērna vecākiem.<br><br>Tādējādi pabalstu veidā ģimenēm sniegtais valsts atbalsts ir atkarīgs no VDEĀK izsniegtajiem medicīniskajiem atzinumiem, atbilstoši bērna veselības stāvoklim, diagnozei u.c. medicīniskajām indikācijām.<br><br><strong>Informācijai</strong><br>Par nestrādājošu vecāku, kurš kopj bērnu invalīdu ar smagiem funkcionāliem traucējumiem un saņem īpašās kopšanas pabalstu, valsts veic obligātās sociālās apdrošināšanas iemaksas pensiju apdrošināšanai, respektīvi, šis laika periods tiks ņemts vērā, aprēķinot vecuma pensiju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/942-valsts-pabalsti-ja-bernam-vajadziga-ipasa-kopsana-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Valsts pabalsti, ja bērnam vajadzīga īpaša kopšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Valija Maculska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kādu pensiju (LS) saņem bērns ar Dauna sindromu? Meitenei patreiz 9 gadi. Un kāds ir mātes kopšanas pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-08",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p> Ja Veselības un darbspēju ekspertīzes ārstu valsts komisija (VDEĀK) bērnam ir noteikusi invaliditāti, tad valsts ģimenei, kura audzina bērnu invalīdu, piešķir <strong>piemaksu pie ģimenes valsts pabalsta – 75 latus mēnesī </strong>(ģimenes valsts pabalsta apmērs par katru bērnu šobrīd ir 8 lati mēnesī). <br><br>Ja VDEĀK papildus noteiktajai invaliditātei ir izsniegusi arī atzinumu par bērna invalīda īpašas kopšanas nepieciešamību, ģimenēm, kurās ir bērns invalīds ar smagiem funkcionāliem traucējumiem, tiek sniegts papildu valsts atbalsts, piešķirot <strong>bērna invalīda kopšanas pabalstu - 150 latus mēnesī. </strong><br><br>Tāpat, ja papildus noteiktajai invaliditātei VDEĀK ir izsniegusi atzinumu par medicīnisko indikāciju noteikšanu invalīdam, kuram ir apgrūtināta pārvietošanās, tiek piešķirts <strong>pabalsts transporta izdevumu kompensēšanai</strong>. Šī pabalsta apmērs ir <strong>56 lati </strong>par katru pilnu sešu mēnešu periodu. <br><br>Tiesības saņemt piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu, bērna invalīda kopšanas pabalstu, kā arī pabalstu transporta izdevumu kompensēšanai ir no dienas, kad VDEĀK bērnam ir noteikusi invaliditāti un izsniegusi minētos atzinumus. <br><br>Piemaksu un pabalstus  līdz bērna 18 gadiem vai arī līdz termiņam, kurā beidzas bērnam noteiktā invaliditāte vai īpašas kopšanas nepieciešamības atzinums, vai atzinums par medicīnisko indikāciju noteikšanu, piešķir vienam no bērna vecākiem.<br><br>Tādējādi pabalstu veidā ģimenēm sniegtais valsts atbalsts ir atkarīgs no VDEĀK izsniegtajiem medicīniskajiem atzinumiem, atbilstoši bērna veselības stāvoklim, diagnozei u.c. medicīniskajām indikācijām.<br><br><strong>Informācijai </strong><br>Par nestrādājošu vecāku, kurš kopj bērnu invalīdu ar smagiem funkcionāliem traucējumiem un saņem īpašās kopšanas pabalstu, valsts veic obligātās sociālās apdrošināšanas iemaksas pensiju apdrošināšanai, respektīvi, šis laika periods tiks ņemts vērā, aprēķinot vecuma pensiju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/952-rotacijas-aplis-liepaja-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Rotācijas aplis Liepājā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-05",
                "Autori": [
                    {
                        "Vārds": "dainis grīnis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā gan ir jāizbrauc rotācijas aplis Liepājā Cukura ielas krustojumā pēc noteikumiem, ja tas ir par mazu, lai pārkārtotos aplī pa joslām un varētu pareizi izbraukt no tā??? Tas taču ir neiespējami!!!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu iesūtītais jautājums nav tieši saistīts ar tiesisko regulējumu. Ņemot vērā to, ka atrodamies Rīgā, nespējam izvērtēt un komentēt konkrēto situāciju Liepājā. Ar iebildumiem un ierosinājumiem par satiksmes nepilnībām iesnieguma veidā varat vērsties Liepājas pašvaldībā. <br><br>Ar satiksmes drošības jautājumiem nodarbojas arī LTV 1. kanāla raidījums „Zebra”,  kura <a href=\"http://www.zebra.lv/\" target=\"_blank\">mājaslapā</a> ir izveidota īpaša sadaļa nejēdzībām un iebildumiem satiksmes drošības jomā sadaļā <a href=\"http://www.zebra.lv/zebra/velos_iebilst.php\" target=\"_blank\">Vēlos iebilst</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/951-iespeja-apgut-ugunsdzeseja-profesiju-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Iespēja apgūt ugunsdzēsēja profesiju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-05",
                "Autori": [
                    {
                        "Vārds": "Katrīna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas ir vajadzīgs, lai kļūtu par ugunsdzēsēju? Un kurā vietā to var izdarīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iespēja apgūt ugunsdzēsēja profesiju ir <strong>trijās mācību iestādēs Latvijā </strong>- Saldus Profesionālajā vidusskolā, Ugunsdrošības un civilās aizsardzības koledžā un Rīgas Tehniskās universitātes Inženierekonomikas un vadības fakultātē (RTU IEVF). Katrai no šīm mācību iestādēm ir savas prasības.<br><br><a href=\"http://www.spv.edu.lv/\" target=\"_blank\">Saldus Profesionālajā vidusskolā</a> ir iespēja apgūt izglītības programmu „Ugunsdrošība un ugunsdzēsība” jau pēc 9.klases. Lai to izdarītu, ir jāiesniedz uzņemšanas komisijai šādi dokumenti:<br>1) iesniegums direktoram, norādot izvēlēto specialitāti un iegūstamo kvalifikāciju;<br>2) iegūto izglītību apliecinošs dokuments vai tā kopija, uzrādot oriģinālu; <br>3) medicīnas izziņa no ģimenes ārsta.<br><br>Papildus reflektanti kārto pārbaudījumu sportā: 1000 metru skrējiens, pievilkšanās pie stieņa un atliekšanās vingrinājumi (vēdera prese). Mācību ilgums šajā programmā ir četri gadi. Absolvējot šo mācību iestādi, iespējams tālāk mācīties Ugunsdrošības un civilās aizsardzības koledžā.<br><br> <a href=\"http://ucak.vugd.gov.lv/lat/\" target=\"_blank\">Ugunsdrošības un civilās aizsardzības koledža</a> ir  Valsts ugunsdzēsības un glābšanas dienesta padotībā, kurā pilna laika klātienē un nepilna laika neklātienē notiek studijas pirmā līmeņa profesionālās augstākās izglītības studiju programmā „Ugunsdrošība un ugunsdzēsība”. Ir nepieciešama pabeigta vidējā izglītība. <br><br>Šajā izglītības programmā uzņem audzēkņus, kas atbilst 2006.gada 15.jūnija likuma \"Iekšlietu ministrijas sistēmas iestāžu un Ieslodzījuma vietu pārvaldes amatpersonu ar speciālajām dienesta pakāpēm dienesta gaitas likums\" <a href=\"http://www.likumi.lv/doc.php?id=138750#p4\" target=\"_blank\">4.</a> un <a href=\"http://www.likumi.lv/doc.php?id=138750#p7\" target=\"_blank\">7</a>. panta prasībām. <br><br>UCAK ir jāiesniedz dokuments par vidējo izglītību (mācību priekšmetos vērtējums nedrīkst būt zemāks par 4 ballēm desmit baļļu sistēmā vai ne mazāk kā 3 piecu atzīmju skalā, savukārt centralizētajos eksāmenos nedrīkst būt zemāks vērtējums par E līmeni). Papildus ir jākārto iestājpārbaudījumi sportā, kur tiek pārbaudīta reflektantu fiziskā sagatavotība, ir jākārto profesionālās atbilstības tests un pārrunas uzņemšanas komisijā. Mācību ilgums šajā programmā ir trīs gadi. Absolventiem ir iespēja turpināt studijas Rīgas Tehniskajā universitātē. <br><br>Studēt RTU <a href=\"http://ievf.rtu.lv/\" target=\"_blank\">Inženierekonomikas un vadības fakultātē</a> studiju programmā „Ugunsdrošība un civilā aizsardzība” ir iespējams pēc koledžas absolvēšanas. Studiju ilgums šajā 2.līmeņa profesionālo studiju programmā ir 1,5 gadi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/949-sogad-gmi-pabalstu-rekina-citadi-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Šogad GMI pabalstu rēķina citādi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mans jautājums! Bērnu pabalsts 8 Ls, par otru bērnu pabalsts 38 Ls. Alimentus vienam bērnam maksā valsts 30 Ls un otram tēvs 60 Ls, un tie ir visi mani ienākumi. Vai man pienākas no sociālajiem pabalsts, jo man sociālajos atbildēja, ka man nepienāksies pabalsti! Vai tā ir tiesa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likums</a> paredz, ka no 2012.gada 1.janvāra <strong>par sociālās palīdzības klienta ienākumiem uzskata arī vecāku pabalstu, bērna kopšanas pabalstu, ģimenes valsts pabalstu un bezdarbnieka stipendiju. </strong>Līdz ar to ir mainījusies trūcīgā ienākumu aprēķināšanas kārtība un var izrādīties, ka daļai trūcīgo, kam šis statuss līdz šim pienācās, nu vairs nepienākas. Tāpat iespējams, ka daļai trūcīgo, kam līdz šim GMI pabalsts pienācās, nu vairs tas nepienākas.<br><br><span style=\"text-decoration: underline;\">Precīzāko atbildi, izvērtējot konkrēto situāciju, Jums var sniegt Jūsu pašvaldība</span>, un atbildei, neredzot Jūsu iztikas līdzekļu deklarāciju, ir tikai vispārīgs raksturs. Cik var saprast no Jūsu sniegtās informācijas, Jums ir divi bērni, tādēļ Jūsu garantētajam minimālajam ienākumu līmenim jābūt <strong>130 latiem </strong>(Ls40+Ls45+Ls45).  Jūsu norādīto ienākumu summa mēnesī ir Ls60+Ls30+Ls38+Ls8=Ls<strong>136</strong>. <br><br>Tas nozīmē, ka garantēto minimālo ienākumu līmenis <span style=\"text-decoration: underline;\">Jūsu ģimenē ir pārsniegts</span>, un tas dod tiesības pašvaldībai Jums GMI pabalsta izmaksu atteikt. Tomēr pašvaldībai ir dotas tiesības noteikt saviem iedzīvotājiem labvēlīgākus noteikumus un piešķirt Jums palīdzību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/941-simtlatniekus-privatpersonas-nenodarbina-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "„Simtlatniekus” privātpersonas nenodarbina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Laimdota Valdmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet lūdzu, vai tā saucamos simtlatniekus var nodarbināt arī privātpersonas, piem., īres nama īpašnieks palīgdarbos, sniega tīrīšanā utt., protams, pats arī maksājot. Ja tas iespējams, kur jāiet, lai šādu darbinieku nolīgtu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nē, privātpersonas šos bezdarbniekus nodarbināt nevar.<br><br>Algotie pagaidu sabiedriskie darbi ir aktīvais nodarbinātības pasākums bezdarbniekiem darba iemaņu iegūšanai un uzturēšanai, veicot sociāla labuma darbus. Algotos pagaidu darbus <strong>īsteno pašvaldībās, biedrībās vai nodibinājumos bez nolūka gūt peļņu</strong>. Turklāt tos īsteno vietās, kas pašvaldību institūcijās (izņemot pašvaldību komercsabiedrības), biedrībās vai nodibinājumos izveidotas no jauna vai kurās vismaz četrus mēnešus, pirms bezdarbnieks uzsācis dalību pasākumā, nav tikusi nodarbināta neviena cita persona. Dalībnieku iesaistes ilgums aktivitātē ir 4 mēneši 12 mēnešu periodā.</p>\r\n<p>Papildu informācijai:<br><a href=\"http://www.nva.gov.lv/index.php?cid=5#14\" target=\"_blank\">NVA: Algoti pagaidu sabiedriskie darbi</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/926-tiesibas-sanemt-bezdarbnieka-pabalstu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Tiesības saņemt bezdarbnieka pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-26",
                "Autori": [
                    {
                        "Vārds": "Katriina Linde",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu nostrādājusi darbā pilnus deviņus mēnešus, bet tā kā darbā viss notiek ne tā, kā bija solīts, vēlos rakstīt atlūgumu. Vai man piešķirs bezdarbnieces statusu, ja nav nostrādāts pilns gads? Cik % to atmaksās? Es mācos augstskolā, vai tas neko neietekmē? Vēlētos pārtraukt darba attiecības, savstarpēji vienojoties, bet darba devēji 100% to neparakstīs. Nav citas izvēles, mani smacē nost darba noteikumi, līdz ar to - ja neizpilda, alga samazinās. Kāds man labākais variants, lai galīgi nepaliktu bez līdzekļiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ilze Enkūzena, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Tiesības saņemt bezdarbnieka pabalstu ir: <br><br>ja ir piešķirts bezdarbnieka statuss; <br>ja apdrošināšanas stāžs bezdarba gadījumam nav mazāks par vienu gadu; <br>ja 12 mēnešu periodā pirms bezdarbnieka statusa iegūšanas <span style=\"text-decoration: underline;\">vismaz 9 mēnešos ir iemaksas bezdarba gadījumam</span>. <br><br><strong>Ja tiek izpildīti visi priekšnosacījumi, pabalstu varēsiet saņemt, un mācības augstskolā šajā gadījumā neko netraucē</strong>.<br><br>Jums jāņem vērā: ja darba attiecības izbeigtas uz atlūguma (darba ņēmēja uzteikums) vai uz pārkāpuma pamata, tad bezdarbnieka pabalsts tiek piešķirts ne agrāk kā divus mēnešus pēc bezdarbnieka statusa iegūšanas. Citos gadījumos (štatu samazināšana, abpusēja vienošanās, veselības stāvokļa dēļ utt.) pabalsts tiek piešķirts ar dienu, kad iesniegti nepieciešamie dokumenti pabalsta pieprasīšanai.<br><br> Darba ņēmējam vidējo apdrošināšanas iemaksu algu bezdarbnieka pabalstam aprēķina par 12 kalendāro mēnešu periodu, šo periodu beidzot divus mēnešus pirms mēneša, kurā iegūts bezdarbnieka statuss. Ja noteiktajā kalendāra mēnešu periodā, par kuru aprēķina vidējo iemaksu algu, attiecīgajos kalendāra mēnešos ir atšķirīgi algas apmēri, vidējo apdrošināšanas iemaksu algu aprēķinot netiek ņemta vērā 1 lielākā un 1 mazākā alga.<br><br>Bezdarbnieka pabalsta apmērs par vienu kalendāra dienu ir:<br> - ja apdrošināšanas stāžs ir no 1 līdz 9 gadiem ieskaitot  – pabalsta apmērs ir 50% no vidējās apdrošināšanas iemaksu algas;<br>- ja apdrošināšanas stāžs ir no 10 līdz 19 gadiem ieskaitot  – pabalsta apmērs ir 55% no vidējās apdrošināšanas iemaksu algas;<br>- ja apdrošināšanas stāžs ir no 20 līdz 29 gadiem ieskaitot  – pabalsta apmērs ir 60% no vidējās apdrošināšanas iemaksu algas;<br>- ja apdrošināšanas stāžs ir no 30 gadiem ieskaitot  – pabalsta apmērs ir 65% no vidējās apdrošināšanas iemaksu algas.<br><br>Bezdarbnieka pabalstu izmaksā 9 mēnešus. <br><br>Ja apdrošināšanas stāžs ir:<br> <br>no 1 līdz 9 gadiem: pirmos 2 mēnešus – 100% no piešķirtā apmēra, nākamos 2 mēnešus  – 75% no piešķirtā apmēra; <br>no 10-19 gadiem ieskaitot: pirmos 2 mēnešus  – 100% no piešķirtā apmēra, nākamos 2 mēnešus  – 75% no piešķirtā apmēra, turpmākos 2 mēnešus - 50% no piešķirtā apmēra;<br>no 20 gadiem ieskaitot: pirmos 3 mēnešus tiek izmaksāts 100% piešķirtajā pabalsta apmērā, nākamos 3 mēnešus tiek izmaksāts 75% no piešķirtā pabalsta apmēra, pēdējos 3 mēnešus tiek izmaksāts 50% no piešķirtā pabalsta apmēra.<br> <br>Ja laika periodā no 01.01.2010. līdz 31.12.2012. noteiktais bezdarbnieka pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu, tad par vienu kalendāra dienu piešķiramā bezdarbnieka pabalsta apmērs ir summa, ko veido 11,51 lats un 50 procenti no aprēķinātās pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.<br><br>Papildu informāciju varat skatīt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/924-buvniecibas-darbi-ielas-sarkanajas-linijas-2012",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Būvniecības darbi ielas sarkanajās līnijās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-25",
                "Autori": [
                    {
                        "Vārds": "Juris Sīlis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Pašvaldība vēlas realizēt pašvaldības ceļa (pilsētā) rekonstrukcijas projektu, projektā paredzēts izmantot zemi, kas ietilpst daudzdzīvokļu dzīvojamai mājai piesaistītajā zemesgabalā (1.var. māja zemesgabals zemesgrāmatā uz pašvaldības vārda, 2.var. māja zemesgabals zemesgrāmatā uz juridiskas personas (SIA) vārda). Abos variantos mājā esošie dzīvokļu īpašumi ar attiecīgu domājamo daļu no zemesgabala ierakstīti zemesgrāmatā uz dzīvokļu īpašnieku vārda. <br>Būvniecības darbi paredzēti veikt ielas sarkanajās līnijās, kas noteiktas pašvaldības saistošajos noteikumos - teritorijas plānojumā (likuma kārtībā apstiprināts un stājies spēkā). Būvniecības rezultātā zemesgabals tiks apgrūtināts. <br>Jautājums: Vai pirms būvniecības darbu uzsākšanas būvniekam (pašvaldībai) jāiegūst 100% vai 51% dzīvokļu īpašnieku rakstisks saskaņojums veikt šādus būvdarbus, vai pietiek tikai ne vēlāk kā 30 dienu pirms būvdarbu uzsākšanas informēt dzīvokļu īpašniekus par šādu būvdarbu veikšanu un attiecīgi, kas jāiesniedz Būvvaldē būvatļaujas saņemšanai? Jau iepriekš paldies, domāju šis jautājums ir aktuāls daudzās pašvaldībās.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-06",
                "Autori": [
                    {
                        "Vārds": "Ekonomikas ministrija",
                        "Detaļas": "Elita Rubesa-Voravko, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Autoceļiem saskaņā ar Aizsargjoslu likumu ir noteikta aizsargjosla, un likuma 13.panta otrā daļa noteic, ka pilsētās un ciemos gar ielām un autoceļiem aizsargjoslas nosaka  lokālplānojumos vai detālplānojumos normatīvajos aktos noteiktajā kārtībā un atzīmē zemes gabalu robežplānos kā sarkano līniju (esoša vai projektēta ielas robeža). <br><br>Gadījumus kad jāveic esošam objektam, kuram jau ir noteikta aizsargjosla, dažādi ekspluatācijas remontdarbi, nosaka Aizsargjoslu likuma <a href=\"http://www.likumi.lv/doc.php?id=42348#p35\" target=\"_blank\">35.panta </a>otrā daļa: ja objektam ir noteikta aizsargjosla, tā īpašniekam ir atļauts aizsargjoslā veikt attiecīgā objekta ekspluatācijai, remontam, renovācijai un rekonstrukcijai nepieciešamos darbus. Par to rakstveidā jābrīdina zemes īpašnieks vai tiesiskais valdītājs vismaz divas nedēļas pirms darbu uzsākšanas, izņemot avāriju novēršanas vai to seku likvidācijas darbus, kurus var veikt jebkurā laikā. <br><br> Aizsargjoslu likuma <a href=\"http://www.likumi.lv/doc.php?id=42348#p33\" target=\"_blank\">33.pants </a>nosaka, ka, ierosinot tādu objektu būvniecību (ierīkošanu), kuriem noteikta aizsargjosla, kā arī ierosinot šo objektu paplašināšanu, ja paredzēts, ka pēc tās aizsargjoslas aizņems jaunas zemes platības, objekta īpašnieks vai valdītājs attiecīgā objekta būvniecību (ierīkošanu) saskaņo ar zemes īpašnieku vai tiesisko valdītāju vai  normatīvajos aktos noteiktajos gadījumos – informē zemes īpašnieku vai tiesisko valdītāju, uz kura nekustamo īpašumu attiecas aizsargjosla, kā arī vietējo pašvaldību par aizsargjoslu vai tās izmaiņām. <br><br>Aizsargjoslu likuma <strong>33.pants jāpiemēro gadījumos, kad rekonstrukcijas gadījumā mainās esošā ceļa platums un tā rezultātā mainās aizsargjoslas platums, kas pilsētās un ciemos ir sarkanās līnijas. </strong><br><br>Šajā pantā noteiktā zemes gabala īpašnieka informēšana ir piemērojama, ja energoapgādes komersants būvē jaunu energoapgādes objektu  vai to paplašina un ir saskaņojis šīs darbības nosacījumus Enerģētikas likuma noteiktajā kārtībā. <br>Savukārt uz citām personām attiecas Būvniecības likuma <a href=\"http://www.likumi.lv/doc.php?id=36531#p3\" target=\"_blank\">3.panta </a>pirmā daļa un <a href=\"http://www.likumi.lv/doc.php?id=36531#p11\" target=\"_blank\">11.panta </a>pirmā daļa, kas būvniecību uz svešas zemes pieļauj tikai tad, ja tā ir saskaņota ar zemes īpašnieku.<br><br><strong>Ja autoceļa rekonstrukcijas gadījumā mainās ielu sarkanās līnijas, tad būvniecības iecere ir jāsaskaņo ar zemes īpašnieku </strong>saskaņā ar Dzīvokļa īpašuma likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p16\" target=\"_blank\">16. un 17.pantu</a>. Dzīvokļu īpašnieku kopībai ir tiesības pieņemt lēmumu par kopīpašumā esošās daļas nodošanu lietošanā. Lai pieņemtu lēmumu, nepieciešams, lai “par” nobalso dzīvokļu īpašnieki, kuri pārstāv vairāk nekā pusi no visiem dzīvokļu īpašumiem (50%+1 balss). <br><br>Savukārt ja piesaistītais zemes gabals nav dzīvokļu īpašumu sastāvā, nepieciešams saskaņojums no zemes gabala īpašnieka.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/948-katram-transportlidzeklim-savs-lietojums-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Katram transportlīdzeklim savs lietojums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-02",
                "Autori": [
                    {
                        "Vārds": "Dins Aukts",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos iegādāties kvadraciklu, bet īsti nesaprotu! Ko nozīmē - nav paredzēts braukšanai pa koplietošanas ceļiem!  Tas nozīmē, ka es varu braukt tikai pa mežiem un, vells viņu zin, kur? Faktiski ārdīt ārā dabas skaistumu!!! Bet uz darbu es pa asfaltu nevaru braukt? Es savu spēkratu tomēr gribētu reģistrēt CSDD.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "Ceļu satiksmes drošības direkcija",
                        "Detaļas": "Aivis Ozoliņš, Transportlīdzekļu reģistrācijas daļas pārstāvis"
                    }
                ],
                "Saturs": "<p>Kvadricikli var būt dažādi. Ir kvadricikli, kurus izgatavotājs ir paredzējis izmantošanai ceļu satiksmē, un ir tādi, kuri šim nolūkam nav paredzēti. Iegādājoties kvadriciklu, jāpievērš uzmanība, vai <strong>transportlīdzekli izgatavotājs to ir paredzējis izmantošanai ceļu satiksmē (ir izsniegts atbilstības apliecinājums</strong>) vai nav.<br><br>Bezceļu transportlīdzekļi ir sērijveidā izgatavoti mopēdi, motocikli, tricikli un kvadricikli, kuru izmantošanu ceļu satiksmē izgatavotājs nav paredzējis.<br><br>Ceļu satiksmē izmantojamiem transportlīdzekļiem atbilstoši Ministru kabineta 2009.gada 22.decembra <a href=\"http://www.likumi.lv/doc.php?id=202909\" target=\"_blank\">noteikumiem Nr.1494 \"</a>Mopēdu, mehānisko transportlīdzekļu, to piekabju un to sastāvdaļu atbilstības novērtēšanas noteikumi\" <strong>ir jābūt sertificētiem. </strong><br><br>Atbilstības sertifikāts (<em>Certificate of Conformity</em>) apliecina, ka mehāniskais transportlīdzeklis (izņemot bezceļu transportlīdzekli) vai tā piekabe (puspiekabe), vai mopēds atbilst Latvijā apstiprinātam transportlīdzekļa tipam vai transportlīdzekļa tipam, kura apstiprinājuma sertifikāts ir reģistrēts CSDD. <strong>Transportlīdzekli var sertificēt arī individuāli</strong>. <br>Sīkāku papildu informāciju par individuālās sertifikācijas vispārējo kārtību Latvijā var saņemt CSDD Tehniskās kontroles un sertifikācijas inspekcijā pa tālruni 67025708.</p>\r\n<p>Bezceļu transportlīdzekļiem tiek izsniegtas atšķirīgas numura zīmes kā transportlīdzekļiem, ar kuriem ceļu satiksmē piedalīties atļauts.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/947-par-palidzibu-dzivokla-jautajumu-risinasana-2012",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Par palīdzību dzīvokļa jautājumu risināšanā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-02",
                "Autori": [
                    {
                        "Vārds": "kristine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki, gribēju pajautāt, lieta tāda, ka esmu vientuļā mammiņa, kāpēc es nevaru iestāties rindā uz dzīvokli... es biju gājusi uz Brīvības ielas iestāties rindā uz dzīvokli, gāju kādas vairākas reizes, un man katru reizi ko citu stāsta ...rindā var iestāties cietumnieks, kuram nav dzīves vieta, vai nu invalīdi, vai nu daudzbērnu ģimenes, sākot no 3 bērniem un augstāk.. Sanāk, ka man ir visu mūžu jāīrē dzīvoklis, jo es tādu naudu nevarētu nopelnīt, lai varētu sev dzīvokli atļauties nopirkt. Ja nu ar mani kas notiek kādreiz dzīvē, un kur mans bērns dzīvos uz ielas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Rūpēties par savu dzīvi  un labklājību primāri ir cilvēka paša pienākums.  Ar to būtu saprotams katra personīgais ieguldījums izglītībā - apgūstot savām spējām atbilstošu profesiju, kas ļautu iegūt algotu darbu un liktu pamatus labklājībai tālākos mūža gados. Tas savukārt ļautu atrisināt arī mājokļa jautājumu.<br><br>Pašvaldība nav atbildīga par Jūsu pašreizējo dzīves situāciju. Pašvaldība ir tiesīga rīkoties likuma ietvaros: īres dzīvokļus piešķir nevis pēc sava prāta un izvēles, bet saskaņā ar valsts tiesību aktiem.<br><br>Pirmkārt, kam un kā palīdzēt ar mājokli, nosaka likumi \"<a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">Par dzīvojamo telpu īri</a>\" un likums \"<a href=\"http://www.likumi.lv/doc.php?id=56812\" target=\"_blank\">Par palīdzību dzīvokļa jautājumu risināšanā</a>\", kuros precīzi nosauktas iedzīvotāju grupas, kuras  obligāti ir nodrošināmas ar pašvaldības īres mājokli neatliekami, pēc tam grupas, kas nodrošināmas pirmām kārtām. Tie  ir invalīdi, daudzbērnu ģimenes, no cietumiem atbrīvotās personas, arī <strong>maznodrošinātas personas, kuru apgādībā ir nepilngadīgs bērns </strong>u.c.<br><br>Likuma <a href=\"http://www.likumi.lv/doc.php?id=56812#p15\" target=\"_blank\">15.pantā </a>minēts, ka ar savu vietējo nolēmumu, kas izpaužas kā attiecīgās pašvaldības saistošie noteikumi, pašvaldība savu iespēju robežās un saskaņā ar likumu <strong>var noteikt atbalstu mājokļa problēmu risināšanā vēl kādai citai personu kategorijai. <br></strong><br>Šeit Jūs varat iepazīties ar Rīgas domes sabiedrisko attiecību speciālistes Dzintras Āboliņas atbildi uz citu līdzīgu LV portālam iepriekš iesūtītu jautājumu.<br><br>„Saskaņā ar likumu „Par palīdzību dzīvokļa jautājumu risināšanā” p<span style=\"text-decoration: underline;\">irmām kārtām </span>ar dzīvojamo telpu ir nodrošināmas (<a href=\"http://www.likumi.lv/doc.php?id=56812#p14\" target=\"_blank\">14.pants</a>)<br>• Personas, kurām sniedzama palīdzība gadījumos, ja tās tiek izliktas no īrētās dzīvojamās telpas ar tiesas spriedumu un ja tās ir:<br>a) maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir darbnespējīgas invaliditātes dēļ,<br>b) maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir darbnespējīga invaliditātes dēļ,<br>c) politiski represētas personas.</p>\r\n<p>• Personas, kuras tiek izliktas no tām piederoša dzīvokļa, ja uz dzīvokļa īpašumu ir vērsta piedziņa sakarā ar maksājumiem par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu, mājas uzturēšanu, ekspluatāciju un remonta izdevumiem un ja tās ir:<br>a) maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir darbnespējīgas invaliditātes dēļ,<br>b) maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir darbnespējīga invaliditātes dēļ,<br>c) politiski represētās personas, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas.</p>\r\n<p>• Personas, kuras zaudējušas dzīvojamo telpu krāpniecisku darbību rezultātā, par ko ierosināta krimināllieta, ja to apgādībā ir nepilngadīgi bērni vai tās ir pensionāri, invalīdi.</p>\r\n<p>• Bērni bāreņi un bērni, kuri palikuši bez vecāku gādības un audzināti bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa – pēc tam, kad beigusies viņu uzturēšanās bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa vai arī tad, kad viņi beiguši mācības izglītības iestādē, ja viņiem nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc pilngadības sasniegšanas vai mācību beigšanas izglītības iestādē).</p>\r\n<p>• Repatrianti, kuri izceļojuši no Latvijas līdz 1990. gada 4. maijam un kuriem nav iespējams likumā noteiktajā kārtībā iemitināties pirms izceļošanas no Latvijas aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc repatrianta statusa saņemšanas).</p>\r\n<p>• Maznodrošinātas politiski represētas personas.</p>\r\n<p>• Maznodrošinātas personas, kuras pēc soda izciešanas atbrīvotas no ieslodzījuma vietas, ja tās pirms notiesāšanas dzīvoja attiecīgās pašvaldības administratīvajā teritorijā un tām nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc atbrīvošanas no apcietinājuma).</p>\r\n<p><span style=\"text-decoration: underline;\">Vispārējā kārtībā ar dzīvojamo telpu nodrošināmas </span>(<a href=\"http://www.likumi.lv/doc.php?id=56812#p15\" target=\"_blank\">15.pants)</a></p>\r\n<p>• Personas, kuras jāizvieto no dzīvojamās mājas sakarā ar mājas slikto tehnisko stāvokli.<br>• Denacionalizēto māju īrnieki, kuri dzīvojamo telpu lietojuši līdz denacionalizācijai un ir saņēmuši īpašnieka uzteikumu, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas.<br>• Maznodrošinātas personas dzīvokļa apstākļu uzlabošanai:<br>- daudzbērnu ģimenes (ģimenes ar trīs un vairāk nepilngadīgiem bērniem),<br>- ģimenes, kurās audzina bērnu invalīdu,<br>- personas, kuru ģimenēs visi pilngadīgie ir invalīdi vai pensijas vecumā.<br>• Personas, kuras īrē dzīvojamo telpu sociālā dzīvojamā mājā, strādā un regulāri <br>pilda sociālās dzīvojamās telpas īres līguma nosacījumus.</p>\r\n<p><strong>Sociālais dzīvoklis </strong>tiek izīrēts maznodrošinātām un mazaizsargātām personām, uz kurām attiecināms viens no šādiem nosacījumiem:<br>• stājies likumīgā spēkā tiesas spriedums par personas izlikšanu no dzīvojamās telpas saskaņā ar likuma „Par dzīvojamo telpu īri” 28.2 panta pirmo daļu, 28.3 panta pirmo daļu vai 28.4 panta otro daļu;<br>• persona īrē pašvaldības īpašumā esošu dzīvojamo telpu, kuru nodod pašvaldībai, jo ir izteikusi vēlēšanos īrēt sociālo dzīvokli;<br>• persona ir bārenis un nav nodrošināta ar dzīvojamo telpu;<br>• persona, kura atbilst likuma „Par dzīvojamo telpu īri” 36.1 pantā noteiktajai personu kategorijai, vismaz piecus gadus ir īrējusi fiziskai vai juridiskai personai piederošu dzīvojamo telpu, ja izīrētājs dzīvojamās telpas īres līgumu izbeidz likuma „Par dzīvojamo telpu īri” 6.panta otrajā daļā paredzētajos gadījumos;<br>• personas, kuras īrē dzīvojamo telpu istabas plānojuma sociālā dzīvojamā mājā un regulāri pilda sociālās dzīvojamās telpas īres līguma nosacījumus.</p>\r\n<p>Cerams, ka šī informācija kliedēs neskaidrības, kad „katru reizi ko citu stāsta”. Dz.Āboliņa gan norāda: „Tā kā katrs gadījums ir individuāls, tad Mājokļu un vides departamentā ir izveidota Juridisko konsultāciju nodaļa (atrodas Brīvības ielā 49/53, 5. stāvā), kas sniedz konsultācijas dzīvokļa jautājuma risināšanai.”</p>\r\n<p>Pievienojam arī atbildi uz līdzīgu iesūtītu jautājumu:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=934\" target=\"_blank\">Par tiesībām uz pašvaldības mājokļa īri</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/946-berna-kopsanas-pabalsts-ir-ienakums-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Bērna kopšanas pabalsts ir ienākums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-02",
                "Autori": [
                    {
                        "Vārds": "Kristīne Baumane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai no 2012.gada bērna pabalsts 50Ls  tiek ņemts vērā, saņemot GMI pabalstu? Iepriekš to neņēma vērā. Un vai obligāti ir jāatstrādā tās 12 stundas, ko liek pašvaldība, tiem, kas saņem GMI pabalstu, un vai ar pašvaldību ir jāslēdz kādi līgumi, ja strādā tās 12 stundas? Turklāt ja vīrs strādā, bet es mājās audzinu 8 mēnešus un 3 gadus vecus bērnus.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sociālo pakalpojumu un sociālās palīdzības likuma 5.pantā teikts, ka <span style=\"text-decoration: underline;\">līdz 2011.gada 31.decembrim</span>, novērtējot klienta materiālos resursus, <span style=\"text-decoration: underline;\">par ienākumiem neuzskata </span>bērna kopšanas pabalstu, kā arī pirmos 50 latus no vecāku pabalsta (un vēl citi likumā paredzēti gadījumi). <br><br><span style=\"text-decoration: underline;\">No 2012.gada 1.janvāra</span>, novērtējot klienta materiālos resursus, ņem vērā ienākumus, kas veidojas pēc nodokļu samaksas un <span style=\"text-decoration: underline;\">par ienākumiem neuzskata </span>piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu, bērna invalīda kopšanas pabalstu, pabalstu invalīdam, kuram nepieciešama kopšana, pabalstu par asistenta izmantošanu, pabalstu transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās, pabalstu ar celiakiju slimam bērnam, pabalstus bērna piedzimšanas un personas nāves gadījumā, kā arī šajā likumā noteiktos pašvaldības sociālās palīdzības pabalstus. <br><br><strong>Tas nozīmē, ka šogad vecāku pabalstu, bērna kopšanas pabalstu, ģimenes valsts pabalstu un bezdarbnieka stipendiju, izvērtējot klienta materiālo situāciju, ņem vērā, uzskatot to par ienākumu</strong>.<br><br>Savukārt par līdzdarbības pasākumiem katrā gadījumā klients vienojas ar pašvaldību, nevis pašvaldība liek kaut ko darīt. Ja vienojāties strādāt, tad tas arī jādara vai arī jāvienojas ar sociālo dienestu par citiem līdzdarbības pasākumiem. <br>Sociālo pakalpojumu un sociālās palīdzības likumā teikts, ka sociālās palīdzības klientam ir pienākums aktīvi iesaistīties savas problēmas risināšanā, pildot līdzdarbības pienākumus, tajā skaitā piedaloties sociālās rehabilitācijas pasākumos darba un sociālo prasmju saglabāšanai, atjaunošanai un apgūšanai. <br><br>Tai pašā laikā likums paredz, ka pašvaldības sociālajam dienestam ir tiesības iesaistīt klientu tādos pasākumos, <strong>kas neizslēdz iespēju aprūpēt bērnu invalīdu vai pirmsskolas vecuma bērnu, vai citu apgādājamo, ja nav citas iespējas nodrošināt aprūpi</strong>, piedalīties rehabilitācijas pasākumos vai Nodarbinātības valsts aģentūras organizētajos pasākumos, stāties darba tiesiskajās attiecībās vai gūt ienākumus no darba. <br><br>Ja Jūs neapmierina sociālā dienesta pieņemtais lēmums, varat to pārsūdzēt tādā kārtībā, kā tas norādīts lēmumā.<br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/945-ja-pardod-mezu-nodoklis-jamaksa-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja pārdod mežu, nodoklis jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-02",
                "Autori": [
                    {
                        "Vārds": "Ludmila Vīlaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pārdodot mežu, ir jāmaksā nodokļi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ienākums no nekustamā īpašuma atsavināšanas ir kapitāla pieaugums. Iedzīvotāju ienākuma nodoklis jāmaksā no starpības starp meža pārdošanas cenu un tā iegādes vērtību. Likme un citi nosacījumi atšķiras, ja augošu mežu pārdod izciršanai, arī, ja tā kvalificēta kā saimnieciskā darbība.<br><br>Tāpēc, lai savā konkrētajā gadījumā uzzinātu, kā būs jāmaksā nodokļi, par to jāinteresējas Valsts ieņēmumu dienestā. Jautājumus var nosūtīt  elektroniski, izmantojot VID mājaslapā <a href=\"http://vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\" target=\"_blank\">jautājumu uzdošanas formu</a>; zvanot uz VID Informatīvo tālruni <strong>1898,</strong> izvēloties tēmu “<strong>Nodokļ</strong>i”, kā arī klātienē VID Klientu apkalpošanas centros.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/944-gimenei-ir-kopigi-izdevumi-un-majoklis-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Ģimenei ir kopīgi izdevumi un mājoklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "gunita lane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es devos uz pagastu pie sociālā dienesta lūgt trūcīgo statusu, jo nesen tika samazināti darbā strādnieki. Mūsu ģimenē ir trīs cilvēki, bet dzīvojam vienā mājā četras ģimenes. Vai tā ir tiesa, ka man trūcīgo atsaka, jo vienā mājā dzīvo tik daudz cilvēku? Bet kāds sakars mūsu ģimenei ar tām trijām? Lūdzu, palīdziet saprast, kā varētu dabūt trūcīgo statusu, jo manā ģimenē nav citu ienākumu kā tikai 8 lati.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājums ir par to, kas ir un kas nav mājsaimniecība.<br><br> Ministru kabineta „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot <span style=\"text-decoration: underline;\">ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī,</span> vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes ienākumi un materiālais stāvoklis. <br><br>No tā izsecināms, ka šo MK noteikumu izpratnē ir divas būtiskas ģimenes pazīmes: <strong>cilvēkiem ir kopēji izdevumi par uzturu un tie mitinās vienā mājoklī</strong>. Šīs arī ir normas, kas jāpiemēro, izvērtējot tiesības uz konkrēta veida sociālās palīdzības vai pakalpojumu saņemšanu. Tātad: ja jums ar pārējām trim citām ģimenēm nav kopīga maka (kopīgu izdevumu par uzturu), <span style=\"text-decoration: underline;\">jūs neesat viena mājsaimniecība, lai arī mitināties vienā mājoklī</span>.<br><br><strong>Dodieties uz savas pašvaldības sociālo dienestu, uzrakstiet iesniegumu ar lūgumu piešķirt jums trūcīgas ģimenes statusu un aizpildiet iztikas līdzekļu deklarāciju par cilvēkiem, kas ir jūsu ģimene</strong>. Rakstiskajā atbildē jūs saņemsies lēmumu, piešķirt vai nepiešķirt jums šo statusu. Jums nelabvēlīgas atbildes gadījumā lēmumu varēsiet pārsūdzēt atbildē norādītajā kārtībā.<br><br>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/938-parejot-uz-vecuma-pensiju-sogad-piemaksas-nav-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Pārejot uz vecuma pensiju šogad, piemaksas nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-31",
                "Autori": [
                    {
                        "Vārds": "V.upeniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šogad decembrī man paliek 62 gadi. No2010.g. esmu 2. grupas invalīde, piešķirta līdz 2013.gada oktobrim. Kā notiks pensijas izmaksa pēc decembra, vai saņemšu piemaksu (0,70s), vai mainīsies pensijas apmērs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumu „<a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">Par valsts pensijām</a>”, <strong>invaliditātes pensijas saņēmējam jāpieprasa vecuma pensija, ja viņš ir sasniedzis šajā likumā noteikto 62 gadu vecumu.</strong>  Likumā joprojām ir noteikts: <span style=\"text-decoration: underline;\">vecuma pensija nedrīkst būt mazāka kā līdz tam saņemtā invaliditātes pensija.</span></p>\r\n<p>Ja uz vecuma pensiju pāriet <span style=\"text-decoration: underline;\">šogad, tad vairs nepiešķir piemaksu par apdrošināšanas stāžu līdz 1996.gadam </span>(tie ir 70 santīmi par katru pilnu darba gadu).  Jo likumā šī iespēja bija paredzēta pārejas noteikumu 41.punktā un tikai līdz 2011.gada 31.decembrim. Termiņš nav pagarināts. Taču pensiju var pieprasīt ar atpakaļejošu datumu – gadu iepriekš, tad tā būs priekšlaicīgā pensija. Ja izvēlēsities šādu iespēju, piemaksa būs, jo pagājušajā gadā šī likuma norma vēl bija spēkā.</p>\r\n<p>Kā būtu izdevīgāk, kādā gadījumā  vecuma pensija būtu lielāka, kādi konkrētie nosacījumi to ietekmēs, ja nu gadījumā izlemsiet prasīt priekšlaicīgo pensiju, <strong>noteikti jākonsultējas Valsts sociālās apdrošināšanas aģentūrā</strong>, jo tikai speciālisti, pamatojoties uz aģentūras rīcībā esošo informāciju, objektīvi var veikt salīdzinošos aprēķinus katrā konkrētā gadījumā.</p>\r\n<p>LV portālā ir vispārējs skaidrojums par šīm situācijām</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/934-par-tiesibam-uz-pasvaldibas-majokla-iri-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par tiesībām uz pašvaldības mājokļa īri",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-30",
                "Autori": [
                    {
                        "Vārds": "karina andrzejevska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, es vēlējos uzzināt, kādi dokumenti ir vajadzīgi, lai iestātos dzīvokļa rindā. Man ir bērns maziņš uz rokām un es īrēju dzīvokli, bet gribu uzzināt, kas man ir nepieciešams, lai iestātos rindā? Vai vispār man tāda iespēja pastāv?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-03",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Šeit svarīgi būtu zināt, kuras pašvaldības teritorijā Jūs dzīvojat, jo <strong>konkrētu atbildi uz jautājumu Jūs varat saņemt tikai savā pašvaldībā.</strong></p>\r\n<p>Likums \"Par palīdzību dzīvokļa jautājumu risināšanā\" nosaka, kuras iedzīvotāju grupas obligāti ir nodrošināmas ar pašvaldības īres mājokli neatliekami un pēc tam pirmām kārtām. <br><br><strong>Neatliekami</strong> palīdzība ar noteiktiem nosacījumiem ir sniedzama personām, kuras zaudējušas pajumti stihiskas nelaimes vai avārijas rezultātā. Savukārt <strong>pirmām kārtām </strong>ar dzīvojamo telpu nodrošināmas:<br><br>• atsevišķas personu kategorijas, ja tās tiek izliktas no īrētās dzīvojamās telpas,<br>• atsevišķas personu kategorija, kas tiek izliktas no tām piederoša dzīvokļa, ja uz dzīvokļa īpašumu ir vērsta piedziņa sakarā ar maksājumiem par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu, mājas uzturēšanu, ekspluatāciju un remonta izdevumiem;<br>• bērni bāreņi un bērni, kuri palikuši bez vecāku gādības un audzināti bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa, – pēc tam, kad beigusies viņu uzturēšanās bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa, vai arī tad, kad viņi beiguši mācības izglītības iestādē, ja viņiem nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā; <br>• repatrianti, kuri izceļojuši no Latvijas laikā līdz 1990.gada 4.maijam un kuriem nav iespējams likumā noteiktajā kārtībā iemitināties pirms izceļošanas no Latvijas aizņemtajā dzīvojamā telpā, vai repatrianti, kuri dzimuši ārvalstīs vai izceļojuši no Latvijas pēc 1990.gada 4.maija un izceļošanas brīdī bijuši nepilngadīgi; <br>• maznodrošinātas politiski represētās personas; <br>• maznodrošinātas personas, kuras pēc soda izciešanas atbrīvotas no ieslodzījuma vietas, ja tās pirms notiesāšanas dzīvoja attiecīgās pašvaldības administratīvajā teritorijā un tām nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā;<br>• attiecīgās pašvaldības domes noteiktas citas maznodrošinātu personu kategorijas.</p>\r\n<p><strong>Tātad šā likuma kontekstā ir jāpievērš uzmanība tam, vai neesat iekļaujama kādā no šīm iedzīvotāju grupām un jānoskaidro savas pašvaldības iespējas un noteikumi, kā iestāties rindā pašvaldības dzīvokļa īrei, lai saņemtu to ātrāk. </strong>  <br><br>Tāpat vērts pašvaldībā uzzināt, kādas personas saskaņā ar saistošajiem noteikumiem ar mājokli ir nodrošināmas vispārējā kārtībā. Jo likuma \"Par palīdzību dzīvokļa jautājumu risināšanā\" <a href=\"http://www.likumi.lv/doc.php?id=56812#p15\" target=\"_blank\">15.pantā</a> teikts: pašvaldības dome savos saistošajos noteikumos <span style=\"text-decoration: underline;\">var noteikt arī citas personu kategorijas, kuras nav minētas šā likuma 13. un 14.pantā un kurām sniedzama palīdzība, izīrējot dzīvojamo telpu.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/929-attaisnotos-izdevumus-var-deklaret-par-gimeni-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Attaisnotos izdevumus var deklarēt par ģimeni",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-27",
                "Autori": [
                    {
                        "Vārds": "Liene Strazdiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>No pagājušā gada aprīļa atrodos bērna kopšanas atvaļinājumā, un vīrs ir paņēmis mani savā apgādībā (nezinu, kā pareizi tas saucās). Katru gadu pirms tam sniedzu VID deklarāciju par attaisnotajiem izdevumiem. Kā ir šogad? Vai varu tādu sniegt arī par pagājušo gadu? Jo man ir sakrājušies lieli izdevumi par ārstniecības izdevumiem..</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p> Gada ienākumu deklarāciju par pagājušo gadu pati varat iesniegt arī šogad, ja pagājušajā gadā strādājāt algotu darbu un maksāts iedzīvotāju ienākuma nodoklis. Attaisnoto izdevumu summa nav mainījusies – tā ir 150 latu (par ārstniecības izdevumiem un izglītības izdevumiem kopā). Ja ir bijuši tikai ārstniecības izdevumi, tad attaisnoto izdevumu normā (150 Ls) varat iekļaut tikai tos. <br><br>Taču ir nosacījums, ka <span style=\"text-decoration: underline;\">atmaksājamā summa nedrīkst pārsniegt taksācijas gadā samaksāto nodokļa summu</span>. Ja izglītības un ārstniecisko izdevumu taksācijas gada kopsumma pārsniedz Ls 150, maksātājs izdevumu pārsnieguma daļu var attiecināt uz nākamo piecu taksācijas gadu apliekamo ienākumu hronoloģiskā secībā. Izņēmums ir izdevumi par plānveida operācijām un zobārstniecības pakalpojumiem, tos visus var iekļaut deklarējamā gada attaisnoto izdevumu summā (arī ar nosacījumu, ka ir atbilstoša samaksātā nodokļa summa), taču nevar pārnest uz nākamajiem gadiem.</p>\r\n<p>Iedzīvotāju ienākuma nodokļa maksātājs var samazināt savu apliekamo ienākumu par saviem, kā arī par savu ģimenes locekļu attaisnotajiem izdevumiem par izglītību un ārstnieciskajiem pakalpojumiem. Tātad <strong>sievas izdevumus par ārstnieciskajiem pakalpojumiem</strong>, lai saņemto pārmaksāto nodokli, <strong>var deklarēt vīrs, ja viņš ir maksājis iedzīvotāju ienākuma nodokli</strong>. Attaisnoto izdevumu norma katram ģimenes loceklim ir 150 latu. Par saviem un katra ģimenes locekļa attaisnotajiem izdevumiem <strong>aizpilda atsevišķu D4 pielikumu.</strong></p>\r\n<p>Katrā ziņā būtu ieteicams konsultēties Valsts ieņēmumu dienestā, jo, iespējams, ka nav piemērots arī visa gada neapliekamais minimums.</p>\r\n<p>Sākot ar 2012.gadu, iedzīvotāju gada ienākumu deklarācija ar tai pievienotajiem dokumentiem iesniedzama Valsts ieņēmumu dienestam no 1.marta (nevis no 1.janvāra, kā bija iepriekš).</p>\r\n<p>Valsts ieņēmumu dienesta informācijā „Par grozījumiem Ministru kabineta 2009.gada 17.februāra noteikumos Nr.149 \"Noteikumi par iedzīvotāju gada ienākumu deklarāciju un tās aizpildīšanas kārtību\"” paskaidrota kārtība, kādā Valsts ieņēmumu dienests nodokļa maksātājam sniedz deklarācijas par 2011.gadu aizpildīšanai nepieciešamo informāciju:<br><br>1. Valsts ieņēmumu dienests nodrošina, ka nodokļa maksātajam, sagatavojot deklarāciju par 2011.gadu, ir pieejama šāda informatīva rakstura informācija, ko Valsts ieņēmumu dienests saņem no ienākuma izmaksātāju iesniegtajiem paziņojumiem par fiziskajai personai izmaksātajām summām, privātajiem pensiju fondiem un apdrošināšanas sabiedrībām:<br>1.1. dati par ienākuma izmaksātāju un ienākuma saņēmēju;<br>1.2. ienākuma veids;<br>1.3. ienākuma gūšanas periods un izmaksas datums;<br>1.4. bruto ieņēmumi;<br>1.5. neapliekamie ienākumi;<br>1.6. darba devēja piemērotais neapliekamais minimums, atvieglojumi un attaisnotie izdevumi;<br>1.7. ienākums, no kura aprēķināts nodoklis;<br>1.8. ieturētais nodoklis;<br>1.9. veiktās iemaksas privātajos pensiju fondos;<br>1.10. veiktie apdrošināšanas prēmiju maksājumi.</p>\r\n<p>2. Ja nodokļa maksātājs deklarāciju sagatavo un iesniedz, izmantojot Valsts ieņēmumu dienesta Elektroniskās deklarēšanas sistēmu, iepriekš minētā informācija nodokļa maksātājam ir pieejama elektroniskās deklarēšanas sistēmā. <br><br>3. Nodokļa maksātājs, kurš deklarāciju aizpilda papīra formā, var saņemt minēto informāciju, iesniedzot Valsts ieņēmumu dienestā pieprasījumu. Valsts ieņēmumu dienests nodrošina, ka nodokļa maksātājs minēto informāciju var saņemt mēneša laikā pēc pieprasījuma iesniegšanas, bet ne ātrāk kā 1.martā.<br><br>Attiecīgie normatīvie dokumenti:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/939-celiakija-bernam-un-invaliditate-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Celiakija bērnam un invaliditāte",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Ilona",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos noskaidrot, vai bērns ar celiakijas diagnozi ( kuram nav piešķirta invaliditāte ) un citām blaknēm tiek pielīdzināts bērna invalīda statusam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2004.gada 16.novembra <a href=\"http://www.likumi.lv/doc.php?id=96872\" target=\"_blank\">noteikumi Nr.928 </a>„Noteikumi par valsts atbalstu ar celiakiju slimiem bērniem, kuriem nav noteikta invaliditāte” paredz, ka ar celiakiju slimiem bērniem, kuriem nav noteikta invaliditāte, piešķir atbalstu, kas ir naudas summa, kuras apmērs atbilst piemaksas pie ģimenes valsts pabalsta par bērnu invalīdu apmēram. <br><br>Tas nozīmē, ka valsts atbalsts ir tikpat liels, kā piemaksa pie ģimenes valsts pabalsta par bērnu invalīdu. Summa ir 75 lati mēnesī. Bet <strong>tas nenozīmē, ka ar celiakiju slimam bērnam, kuram nav noteikta invaliditāte, tiek pielīdzināts bērna invalīda statuss.</strong> <br><br>Minētais atbalsts tiek piešķirts, lai nodrošinātu ar celiakiju slimo bērnu īpašo vajadzību pēc speciālās pārtikas (iespēju iegādāties bezglutēna pārtikas produktus). Atbalstu piešķir ar celiakiju slimam bērnam līdz 18 gadu vecumam (kuram nav noteikta invaliditāte), kurš pastāvīgi dzīvo Latvijā un neatrodas pilnā valsts vai pašvaldības apgādībā.</p>\r\n<p><span style=\"text-decoration: underline;\">Papildu informācijai</span>:<br><a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=238408\" target=\"_blank\">Valsts atbalsts ar celiakiju slimiem bērniem</a> <br><a href=\"http://www.vsaa.lv/lv/pakalpojumi/vecakiem/valsts-atbalsts-ar-celiakiju-slimiem-berniem-kuriem-nav-noteikta\" target=\"_blank\">Valsts atbalsts ar celiakiju slimiem bērniem, kuriem nav noteikta invaliditāte</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/937-atbilstibu-truciga-statusam-vertes-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Atbilstību trūcīgā statusam vērtēs pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-31",
                "Autori": [
                    {
                        "Vārds": "inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā var saņemt trūcīgo statusu, ja māte sēž mājās ar diviem bērniem un vīra nav. Viens bērns iet bērnudārzā, kur jāmaksā mēnesī 33 lati un citi maksājumi, ja ir tikai 90 lati mēnesī.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai Jūsu ģimene saņemtu trūcīgas ģimenes statusu, <strong>Jums jādodas uz savas pašvaldības sociālo dienestu, lai uzrakstītu iesniegumu un aizpildītu iztikas līdzekļu deklarāciju. </strong>Tikai tad, kad būs iesniegti visi vajadzīgie dokumenti un izvērtēta Jūsu ģimenes atbilstība Ministru kabineta noteikumos noteiktajiem kritērijiem, pašvaldība sniegs atbildi – pienākas Jums trūcīgas ģimenes statuss vai ne.<br><br>Nezinot Jūsu ienākumus un citus faktus, nav iespējams pateikt, vai šāds statuss Jums pienākas. Viens no priekšnoteikumiem, lai iegūtu trūcīgā statusu – ienākumi uz vienu ģimenes locekli pēdējo trīs mēnešu laikā nedrīkst pārsniegt 90 latus. Tātad, <span style=\"text-decoration: underline;\">Jūsu ģimenē pēdējo trīs mēnešu laikā ienākumi nevar būt lielāki par 270 latiem mēnesī</span>. <br><br>Vēl Jums visiem jābūt deklarētiem vienā mājoklī attiecīgās pašvaldības teritorijā un nedrīkst piederēt lieki īpašumi atbilstoši normatīvajam regulējumam. Prognozējams, ka pašvaldība jautās un lūgs norādīt arī to, kādu atbalstu par bērniem Jūs saņemat no viņu tēva. <br><br>Papildu informāciju skatiet šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/933-par-sia-darbibu-un-likvidaciju-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par SIA darbību un likvidāciju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-30",
                "Autori": [
                    {
                        "Vārds": "Mia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājumi par SIA darbību un likvidāciju:1) vai SIA drīkst nebūt darbinieku. T.i., grāmatvedību kārto saskaņā ar uzņēmumu līgumu, valdes loceklis, kas vada SIA, strādā bez algas (uz pilnvarojuma līguma pamata). Vai ir kādi normatīvie akti, kas to neļauj? 2) kādas atskaites un kam ir jāiesniedz SIA? 3) ja SIA darbība nav veiksmīga, kā notiek SIA likvidācija (pats īpašnieks vēlas to likvidēt). Cik tas maksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja jūsu SIA iecerēts bez darbiniekiem, tad, iespējams, jau sākotnēji izdevīgāk izvēlēties kādu citu uzņēmējdarbības veidu, lai izvairītos no nevajadzīgas papīru kārtošanas un izmaksām. <br><br>Par SIA (kas ir kapitālsabiedrība) darbības pamatprincipiem, lūdzu, lūkojiet <a href=\"http://www.likumi.lv/doc.php?id=5490\" target=\"_blank\">Komerclikumā</a>. Kaut arī likumā ir atsevišķas Jūsu gadījumā īpaši būtiskas daļas, nodaļas un sadaļas (XI sadaļa. <strong>Kapitālsabiedrība</strong>; XII sadaļa. <strong>Sabiedrība ar ierobežotu atbildību</strong>; XIV sadaļa. <strong>Kapitālsabiedrības darbības izbeigšana un likvidācija</strong>), tomēr jāizlasa būtu turpat vai viss likums, jo tas regulē komercdarbību mūsu valstī.<br><br>Komerclikumā nekas nav teikts par SIA darbinieku skaitu, tātad mazā uzņēmumā algotu darbinieku varētu arī nebūt.<br>Algas noteikšana valdes loceklim ir SIA iekšējais jautājums. Komerclikuma 221.pantā „Valde” teikts: „(8) Valdes loceklim ir tiesības uz atlīdzību, kas atbilst viņa pienākumiem un sabiedrības finansiālajam stāvoklim. Atlīdzības apmēru nosaka ar padomes lēmumu, bet, ja sabiedrībai nav padomes, – ar dalībnieku lēmumu.”<br><br>Arī par SIA likvidāciju lasiet Komerclikumā, kā arī Uzņēmumu reģistra mājaslapas sadaļā „<a href=\"http://www.ur.gov.lv/jautajumi.html\" target=\"_blank\">Biežāk uzdotie jautājumi</a>”, ir skaidrots viss par SIA likvidēšanu. <br><br>Runājot par nodokļiem, šajā ziņā viskompetentākā iestāde Latvijā ir Valsts ieņēmumu dienests. Šī dienesta mājaslapā ir atrodama detalizēta informācija par nodokļu likmēm, kā arī VID rīkotajiem semināriem nodokļu maksātājiem, kuros VID darbinieki veic skaidrojošo darbu. Bez tam katrā VID nodaļā ir konsultants, kas visprecīzāk Jums spēs izstāstīt, kādas atskaites un kam jāiesniedz un kādi nodokļi jāmaksā. <br><br>VID mājaslapā arī uzskaitīti visi normatīvie akti, kas noteic nodokļu un nodevu veidus un maksāšanas kārtību Latvijā. Tur atrodami arī metodiskie materiāli (arī VID vēstules), kuros ar piemēriem skaidrots, kā veicama nodokļu aprēķināšana vienā vai citā situācijā. <br><br>Arī mazam SIA ir jāievēro Latvijas un starptautiskie grāmatvedības standarti, kā arī normatīvie akti, kas vienkop atrodami VID mājaslapā sadaļā „<a href=\"http://www.vid.gov.lv/default.aspx?tabid=10&amp;hl=1\" target=\"_blank\">Tiesību akt</a>i”. </p>\r\n<p>Papildu informāciju varat skatīt šajās LV portāla publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/931-mun-darijuma-butiba-vertejama-konkreta-situacija-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "MUN darījuma būtība vērtējama konkrētā situācijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-29",
                "Autori": [
                    {
                        "Vārds": "Santa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir neskaidrības par likumu. Ja mikrouzņēmuma darbinieki tiek nodoti cita uzņēmuma rīcībā. Man situācija ir tāda, ka SIA MUN nodarbināti 4 darbinieki. SIA sniedz mežizstrādes pakalpojumus citam SIA. Vai šis likums attiecas arī uz manu uzņēmumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Mikrouzņēmumu nodokļa maksātājiem ir saistošs ne tikai <a href=\"http://www.likumi.lv/doc.php?id=215302\" target=\"_blank\">Mikrouzņēmumu nodokļa likums</a>, bet šajā statusā ir pienākumi arī saskaņā ar likumu “<a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">Par iedzīvotāju ienākuma nodokli</a>”. Par šogad spēkā stājušamies IIN grozījumiem - papildināto 17.2 pantu (Mikrouzņēmumu sniegtie darbaspēka nodrošināšanas pakalpojumi), kas attiecas uz specifisko jomu – darbaspēka iznomāšanu, jau esam papildus interesējušies Valsts ieņēmumu dienestā. Jo nodokļu maksātāji ir satraukti, ka tas, iespējams, attiecas arī, piemēram, uz grāmatvežu firmiņām, juristiem, kam ir mikrouzņēmuma nodokļa maksātāja statuss un kas sniedz pakalpojumus citiem uzņēmumiem.</p>\r\n<p>Valsts ieņēmumu dienesta Nodokļu pārvalde ir paskaidrojusi: “Nosakot, vai ir piemērojama likuma „Par iedzīvotāju ienākuma nodokli”17.2 pantā ietvertā norma, <strong>ir jāizvērtē darījuma būtība katrā konkrētā tiesiskajā situācijā</strong>. <br><br><span style=\"text-decoration: underline;\">Minētā norma nebūs piemērojama</span>, ja pakalpojums tiek sniegts tādā jomā, kurā samaksa par pakalpojumu tradicionāli tiek noteikta atkarībā no laika un tiek pirkts pakalpojums, nevis situācijā, kad konkrētā persona strādā noteiktu laiku noteiktā darba vietā. Attiecīgi tiek vērtēts, vai darījums netiek veikts nodokļu optimizācijas nolūkā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/930-par-pvn-maksasanu-reversa-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par PVN maksāšanu reversā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-28",
                "Autori": [
                    {
                        "Vārds": "Viktors Rudakovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai varat izskaidrot, kas ir reversā PVN piemērošana un kādās jomās tā Latvijā tiek piemērota? Kā tā darbojas būvniecības sfērā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijā vispirms to sāka piemērot darījumos ar kokmateriāliem, pēc tam metāllūžņu piegādei un ar to saistītiem pakalpojumiem. Ar 2011.gada 8.decembra grozījumiem likumā „<a href=\"http://www.likumi.lv/doc.php?id=34443\" target=\"_blank\">Par pievienotās vērtības nodokli</a>”, kas stājās spēkā šā gada 1.janvārī, <strong>šo iespēju iekļāva arī būvniecībā</strong>.</p>\r\n<p>Viens no iemesliem reversā PVN ieviešanai ir iespējamās krāpniecības novēršana. <br>Finanšu ministrija, pagājušogad pamatojot grozījumu nepieciešamību, norādīja: pašreiz būvniecības pakalpojumiem, kā arī metāllūžņu piegādei un ar to saistītajiem pakalpojumiem, pievienotās vērtības nodokli piemēro likumā “Par pievienotās vērtības nodokli” vispārīgajā kārtībā. Tas nozīmē, ka par minētajiem darījumiem PVN valsts budžetā maksā preču piegādātājs vai <strong>pakalpojumu sniedzējs</strong>. <br><br>Kā liecina statistikas dati, gan būvniecības nozarē, gan metāllūžņu tirgū darbojas arī negodīgi komersanti, kuri īslaicīgi iesaistās  darījumos un veido shēmas, lai izkrāptu no valsts budžeta PVN, atskaitot priekšnodokli par neveiktajiem darījumiem, par kuriem PVN valsts budžetā nav samaksāts. \"Reversās\" (apgrieztās) PVN piemērošanas kārtība būvniecības pakalpojumiem nozīmē, ka <strong>tādējādi par iekšzemē sniegtajiem būvniecības pakalpojumiem PVN aprēķinās un maksās valsts budžetā būvniecības <span style=\"text-decoration: underline;\">pakalpojumu saņēmējs</span></strong>.</p>\r\n<p>Finanšu ministrija arī norādījusi, ka pieredze “reversās” PVN maksāšanas kārtības piemērošanā kokmateriālu piegādēm un ar to saistītiem pakalpojumiem, liecina, ka šīs kārtības piemērošana samazina iespējas izkrāpt PVN no valsts budžeta. FM prognozēja, ka līdz ar “reversās” PVN maksāšanas kārtības ieviešanu iespēja izkrāpt PVN no valsts budžeta samazināsies arī būvniecības nozarē.</p>\r\n<p>Par jaunajiem nosacījumiem PVN piemērošanā būvniecībā stāstīts LV portāla skaidrojumā<br><a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=242891\" target=\"_blank\">PVN un būvniecība</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/900-paradu-piespiedu-karta-var-atgut-tikai-tiesas-cela-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādu piespiedu kārtā var atgūt tikai tiesas ceļā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Andris Grīnbergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, lūdzu, kā piedzīt īres maksas parādu (tai skaitā – „Rīgas siltums”, „Rīgas ūdens”, „Hoetika”, ”Latvenergo”), ja personas ļaunprātīgi nemaksā un īres parāds no diviem dzīvokļiem vien sasniedzis jau Ls 1600. Tiesvedība ir par dārgu ēkai, kurā ir daudz nemaksātāju, un tā velkas gadiem, bet parāds „Rīgas siltumam” jāapmaksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Latvijas Namu pārvaldītāju un apsaimniekotāju asociācija",
                        "Detaļas": "Ģirts Beikmanis, valdes priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Tiesiskā valstī parādu piespiedu kārtā (ja pats parādnieks brīvprātīgi nemaksā) <strong>var atgūt tikai ar tiesas lēmumu </strong>(spriedumu). Tātad process ir šāds:<br>1. atgādinājums parādniekam par parāda esamību un brīdinājums, ka tiks iesniegta prasība tiesā;<br>2. prasība tiesā (paātrinātā kārtībā, rakstveida procesā vai vispārējā kārtā);<br>3. iegūto tiesas spriedumu nodod izpildei tiesu izpildītājam;<br>4. kas notiek tālāk, grūti prognozēt - vai parāds tiek atgūts, vai arī ir atzinums, ka tas nav atgūstams. <br><br>Par tiesāšanās procesu piekrītu - tas ir dārgs, ilgs, bet galvenais, ka bez skaidras pārliecības, ka dos vēlamo rezultātu. Diemžēl šī brīža situācija Latvijas valsts normatīvajos aktos dod iespēju parādniekam bankrotēt vai citādā veidā nesamaksāt parādu. Rēķinus šai gadījumā parādniekam par visiem pakalpojumiem ir izsniedzis pārvaldnieks, kas ir starpnieks starp dzīvokļu īpašniekiem (kopību) un pakalpojumu sniedzēju. <strong>Nenomaksātais parāds pie pareizi noslēgtām līgumattiecībām paliek uz māju </strong>(precīzāk, uz kopīpašniekiem (kopība) jeb kaimiņiem). <br> <br><strong>P.S. </strong>Mans viedoklis ir tāds, ka nav pareizi ne tikai tas, ka pārvaldniekam šis process ir dārgs un bez pārliecības par rezultātu, ne tikai tas, ka komunālo pakalpojumu sniedzēji veikli šo iekasēšanas problēmu pārvēluši uz pārvaldnieka pleciem, bet arī tas, ka pie parāda neatgūšanas kaimiņiem jāmaksā par citu nepildītām saistībām. <strong>Diemžēl problēmas pozitīvai virzībai jau gadus piecus trūkst politiskās gribas. </strong><br><br>Papildu informācijai – LV portāla atbildes uz jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=372\" target=\"_blank\">Par saņemtu pakalpojumu ir jāmaksā<br>Dzīvokļu īpašniekiem jāapvienojas<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/885-profesionala-vidusskola-un-izglitibas-dokuments-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Profesionālā vidusskola un izglītības dokuments",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "lauris ozols-ozolins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\" width=\"737\">\r\n<tbody>\r\n<tr>\r\n<td width=\"614\" valign=\"top\">\r\n<p>Vai ir iespējams iegūt vidējo izglītību un saņemt atestātu par 12. klases beigšanu, ja nespēj saņemt diplomu kādā no profesijām? Ja mācos Aizkraukles profesionālajā vidusskolā un tajā pašā laikā smagi slimoju ar kādu nopietnu slimību, saņemot atbrīvojumu no prakses.</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar Ministru kabineta (MK) 27.06.2000. <a href=\"http://www.likumi.lv/doc.php?id=8533\" target=\"_blank\">noteikumu Nr.211 </a>\"Noteikumi par valsts profesionālās vidējās izglītības standartu un valsts arodizglītības standartu\" 4.pielikumu profesionālās izglītības programmu ir iespējams: <br><strong>apgūt pilnībā</strong> - saņemts galīgais vērtējums ar atzīmi, ne zemāku par 4, vai ieskaitīts visos programmas mācību priekšmetos, praktiskajās mācībās un kvalifikācijas praksē, kā arī nokārtoti visi valsts noslēguma pārbaudījumi - eksāmeni mācību priekšmetos ar vērtējumu un nokārtots profesionālās kvalifikācijas eksāmens ar vērtējumu, ne zemāku par 5, un saņemot diplomu par profesionālo vidējo izglītību; <br><br><strong>apgūt daļēji</strong>  – saņemts galīgais vērtējums visos programmas mācību priekšmetos, praktiskajās mācībās un kvalifikācijas praksē un nokārtots valsts noslēguma pārbaudījumu daļa -  profesionālās kvalifikācijas eksāmens ar vērtējumu, ne zemāku par 5. Tādā gadījumā tiek izsniegta profesionālās kvalifikācijas apliecība par attiecīgās profesijas ieguvi, nevis par profesionālās vidējās izglītības ieguvi.</p>\r\n<p>Nav paredzēta iespēja apgūt tikai vispārizglītojošos mācību priekšmetus un saņemt atestātu par vispārējo vidējo izglītību, jo vispārizglītojošo mācību priekšmetu veidi, skaits un apjoms profesionālās vidējās izglītības programmās atšķiras no vispārējās vidējās izglītības programmas prasībām (akreditēta ir profesionālās vidējās izglītības programma, nevis vispārējās vidējās izglītības programma). <br><br>Tas ir vispārizglītojošais saturs kā profesionālās vidējās izglītības programmas sastāvdaļa, un <strong>neviens ārējais normatīvais akts neparedz izglītības dokumenta izsniegšanu tikai par  profesionālās vidējās izglītības programmas vispārizglītojošā satura apguvi. </strong><br><br><span style=\"text-decoration: underline;\">Šādā gadījumā tiek izsniegta sekmju izziņa</span>, kas apliecina profesionālās izglītības programmas daļas apguvi saskaņā ar MK 21.06.2005. <a href=\"http://www.likumi.lv/doc.php?mode=DOC&amp;id=111580\" target=\"_blank\">noteikumu Nr.451</a> \"Kārtība, kādā izsniedzami valsts atzīti profesionālo izglītību un profesionālo kvalifikāciju apliecinoši dokumenti un akreditētas profesionālās izglītības programmas daļas apguvi apliecinoši dokumenti\" 4.punktu.<br><br>Jaunietim, kuram veselības vai citu iemeslu dēļ nav izdevies iegūt diplomu par profesionālo vidējo izglītību, ir iespēja vidējās izglītības ieguvi pabeigt vakara (maiņu) vidusskolā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/845-ja-nodokla-gramatina-nav-iesniegta-mikrouznemuma-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja nodokļa grāmatiņa nav iesniegta mikrouzņēmumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-15",
                "Autori": [
                    {
                        "Vārds": "Pēteris Sidorovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas sankcijas tiek piemērotas mikrouzņēmumam, kurš reģistrējies kā mikrouzņēmuma nodokļa maksātājs un nodarbina darbinieku, kurš nav iesniedzis nodokļu grāmatiņu un saņēmis iedzīvotāju ienākuma nodokļa atvieglojumus citā darbavietā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” 6.pantu katram Latvijas Republikas iedzīvotājam var būt tikai viena algas nodokļa grāmatiņa (turpmāk – grāmatiņa), kuru izsniedz Valsts ieņēmumu dienests. Grāmatiņa iesniedzama pamatdarba vietā. Grāmatiņu izsniegšanas kārtību un tajā iekļaujamās ziņas nosaka Ministru kabinets. Ja maksātājs ir mikrouzņēmuma darbinieks, grāmatiņu iesniedz mikrouzņēmumā.<br><br>Atbilstoši likuma „Par iedzīvotāju ienākuma nodokli” 12.panta septītajai daļai maksātājam tajā taksācijas gada periodā, kurā tas ir bijis mikrouzņēmuma – mikrouzņēmumu nodokļa maksātāja – darbinieks, nepiemēro neapliekamo minimumu.<br><br>Savukārt likuma „Par iedzīvotāju ienākuma nodokli” 13.panta trešajā daļā noteikts, ka maksātājam tajā taksācijas gada periodā, kurā tas ir bijis mikrouzņēmuma – mikrouzņēmumu nodokļa maksātāja – darbinieks, nepiemēro atvieglojumus par apgādājamajiem.<br><br>Likuma „Par iedzīvotāju ienākuma nodokli” 17.panta trešās daļas 1.punktā noteikts, ka ar algas nodokli apliekamais mēneša ienākums Latvijas Republikas rezidentiem pamatdarba vietā (vietā, kur iesniegta grāmatiņa) ir starpība starp kalendārā mēneša ienākumu un mēneša neapliekamā minimuma, šā likuma 10.panta otrajā daļā noteikto attaisnoto izdevumu un šā likuma 13.panta pirmajā daļā noteikto atvieglojumu summu.<br><br><strong>Tādējādi grāmatiņa ir dokuments, uz kura pamata darba devējs piemēro neapliekamo minimumu, attaisnotos izdevumus un atvieglojumus. Iesniedzot grāmatiņu mikrouzņēmumā, tiek nodrošināti likuma „Par iedzīvotāju ienākuma nodokli” 12. un 13.panta nosacījumi par nodokļa atvieglojumu nepiemērošanu personām, kuras ir nodarbinātas mikrouzņēmumā.</strong><br><br><strong>Gadījumā ja grāmatiņa nav iesniegta mikrouzņēmumam, bet kādā citā ienākumu gūšanas vietā tiek piemērots neapliekamais minimums, tad ienākuma saņēmējam, gadam beidzoties, jāiesniedz gada ienākumu deklarācija un jāpiemaksā iedzīvotāju ienākuma nodoklis. </strong><br><br>Saskaņā ar likuma „Mikrouzņēmumu nodokļa likums” 3.panta pirmo daļu mikrouzņēmumu nodokļa maksātājs, slēdzot darba līgumu, pretendentu rakstveidā informē, ka darba devējs ir mikrouzņēmumu nodokļa maksātājs, ka mikrouzņēmuma darbinieka iedzīvotāju ienākuma nodoklis un valsts sociālās apdrošināšanas obligātās iemaksas tiek noteiktas no mikrouzņēmuma apgrozījuma un ka mikrouzņēmuma darbiniekam ir tiesības brīvprātīgi pievienoties valsts sociālajai apdrošināšanai, kā arī pienākums iesniegt mikrouzņēmumam algas nodokļa grāmatiņu. Šo informāciju var ietvert darba līgumā.<br><br>Savukārt atbilstoši minētā likuma 10.panta otrajā daļā noteiktajam darba devējs atlīdzina mikrouzņēmumu nodokli maksājošā mikrouzņēmuma darbiniekam nodarītos zaudējumus, ja darba devējs nav likumā noteiktajā kārtībā informējis darbinieku par to, ka ir mikrouzņēmumu nodokļa maksātājs.<br><br>Ņemot vērā minēto, ja mikrouzņēmums atbilstoši likumā noteiktajam nav informējis darbinieku par to, ka algas nodokļa grāmatiņa ir jāiesniedz mikrouzņēmumā, bet kādā citā ienākumu gūšanas vietā tiek piemērots neapliekamais minimums, un ienākuma saņēmējam, gadam beidzoties, jāiesniedz gada ienākumu deklarācija un jāpiemaksā iedzīvotāju ienākuma nodoklis, tad darba devējam jāatlīdzina mikrouzņēmumu nodokli maksājošā mikrouzņēmuma darbiniekam nodarītos zaudējumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/834-kad-atbalsts-lauksaimniecibai-neveido-ienakumu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Kad atbalsts lauksaimniecībai neveido ienākumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-08",
                "Autori": [
                    {
                        "Vārds": "Ivars Rudzītis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai zemnieku saimniecības īpašniekam iedzīvotāju ienākuma nodoklis ir jāmaksā no visām ES subsīdiju summām (saņemtas kā atbalsts lauksaimniecībai - gan augkopībai, gan lopkopībai), kuras ir saņemtas 2010.gadā vai arī ir piemērojami izņēmumi, kuri uzskaitīti 17.02.2009. MK noteikumu Nr.149 5.2 punktā (vai šādus izņēmumus drīkst piemērot tikai tie, kuri nav reģistrējuši saimniecisko darbību)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-02-01",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2010.gadā saņemtās subsīdijas kā atbalsts lauksaimniecībai ir ar iedzīvotāju ienākuma nodokli apliekams ienākums gan zemnieku saimniecības īpašniekam, gan fiziskajai personai, kas ir reģistrējusi saimniecisko darbību, gan fiziskajai personai, kas nav reģistrējusi savu piemājas saimniecisko darbību. <br><br>MK 17.02.2009. <a href=\"http://www.likumi.lv/doc.php?id=188597\" target=\"_blank\">noteikumu Nr.149 </a>„Noteikumi par iedzīvotāju gada ienākumu deklarāciju un tās aizpildīšanas kārtību” 5.1 un  5.2 punkts  nosaka, ka nodokļa maksātājam, <strong>kurš nav saimnieciskās darbības veicējs</strong>, gada ienākumu deklarācijā nav jānorāda summas, kuras par taksācijas gadu ir saņemtas kā valsts atbalsts lauksaimniecībai vai Eiropas Savienības atbalsts lauksaimniecībai un lauku attīstībai šādiem atbalsta veidiem:<br>- valsts atbalsts kredītprocentu daļējai dzēšanai; <br>- valsts atbalsts apdrošināšanas polišu iegādes izdevumu segšanai; <br>-  valsts atbalsts lopkopībai;<br>- mežu ekonomiskās vērtības uzlabošanai;<br>- infrastruktūrai, kas attiecas uz lauksaimniecības un mežsaimniecības attīstību un pielāgošanu; <br>- lauksaimniecībā neizmantojamās zemes pirmreizējai apmežošanai; <br>- mežsaimniecības ražošanas potenciāla atjaunošanai un preventīvo pasākumu ieviešanai.<br><br>Noteikumos minētie izņēmumi ir attiecināmi uz iedzīvotāju ienākuma nodokļa maksātājiem, kuri nav reģistrējuši saimniecisko darbību, jo minētie valsts atbalsti tiek piešķirti, vērtējot nodokļa maksātāja faktiski veiktos izdevumus.<br><br>Ņemot vērā, ka saimnieciskās darbības veicēji, kuri ir reģistrējuši savu saimniecisko darbību, ienākumu nosaka kā saimnieciskās darbības ieņēmumu un izdevumu starpību, tādējādi ir iekļāvuši savas saimnieciskās darbības izdevumos izmaksas, kas saistītas ar minētajiem atbalstiem, tad, iekļaujot šos atbalstus saimnieciskās darbības ieņēmumos, neveidojas ienākums.</p>"
            }
        ]
    }
]