[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/183-par-studiju-un-studejosa-kreditiem-2010",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Par studiju un studējošā kredītiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Tatjana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos pajautāt, kurā gadā sāka izsniegt studiju, studējošo kredītus un kuri MK noteikumi tos regulēja? Liels paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-29",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Ināra Svikle, Studiju un zinātnes administrācijas vecākā referente"
                    }
                ],
                "Saturs": "<p><strong>Studējošo kredītus</strong> sāka izsniegt 1997. gadā, pamatojoties uz 1997. gada 15. jūlija Ministru kabineta noteikumiem Nr. 251 „Studējošo kreditēšanas noteikumi”.<br><br><strong>Studiju kredītus</strong> sāka izsniegt 1999. gadā, pamatojoties uz 1999. gada 9. marta Ministru kabineta noteikumiem Nr. 86 „Studiju kreditēšanas noteikumi”.<br><br>Patlaban studiju un studējošo kredītu piešķiršanas un atmaksas kārtību nosaka šādi <strong>MK noteikumi</strong>:</p>\r\n<ul>\r\n<li>2001. gada 29. maija Ministru kabineta noteikumi Nr. 219 „Kārtība, kādā tiek piešķirts, atmaksāts un dzēsts studiju kredīts no valsts budžeta līdzekļiem”;</li>\r\n<li>2001. gada 29. maija Ministru kabineta noteikumi Nr. 220 „Kārtība, kādā tiek piešķirts, atmaksāts un dzēsts studiju kredīts un studējošā kredīts no kredītiestādes līdzekļiem ar valsts vārdā sniegtu galvojumu”;</li>\r\n<li>2001. gada 23. oktobra Ministru kabineta noteikumi Nr. 445 „Kārtība, kādā no valsts budžeta līdzekļiem tiek piešķirts un atmaksāts studējošo kredīts”.</li>\r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/184-piedzinu-var-verst-ari-uz-bezdarbnieka-pabalstu-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Piedziņu var vērst arī uz bezdarbnieka pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Gribētu zināt, vai no bezdarbnieku pabalsta var novilkt tiesu izpildītājs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Civilprocesa likuma 595. pants</strong> regulē piedziņas vēršanu uz citiem parādnieka ienākumiem ārpus darba samaksas. Kopš 2010. gada 1. februāra, vēršot piedziņu uz valsts pensijām, valsts sociālās apdrošināšanas pabalstiem un atlīdzībām, piemērojami tādi paši noteikumi kā par piedziņas vēršanu uz darba samaksu. <br><br>Tomēr tiesu izpildītājam jānodrošina, ka pēc ieturējumiem mēnesī izmaksājamā summa katram maksājumam <strong>nav mazāka par valsts sociālā nodrošinājuma pabalsta apmēru</strong>, ja citos likumos nav noteikti citi ieturējumu ierobežojumi. Sociālās apdrošināšanas pabalsti, pret kuriem vēršama <strong>daļēja piedziņa</strong>:</p>\r\n<ul>\r\n<li>bezdarbnieka pabalsts, </li>\r\n<li>slimības pabalsts,</li>\r\n<li>maternitātes pabalsts,</li>\r\n<li>paternitātes pabalsts,</li>\r\n<li>vecāku pabalsts,</li>\r\n<li>atlīdzība par darbspēju zaudējumu,</li>\r\n<li>kaitējuma atlīdzība sakarā ar nelaimes gadījumu darbā vai arodslimību, </li>\r\n<li>atlīdzība par papildu izdevumiem un pakalpojumiem ārstēšanās periodā.</li>\r\n</ul>\r\n<p>Valsts sociālā nodrošinājuma apmērs Latvijā pašlaik ir 45 lati, invalīdiem kopš bērnības - 75 lati mēnesī. Tiesu izpildītājs attiecīgi var ieturēt 50% vai 30% no katra sociālās apdrošināšanas pabalsta, bet parādniekam no katra pabalsta nedrīkst palikt mazāk par 45 latiem.<br><br>Plašāku atbildi varat atrast portāla LV.LV skaidrojumā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=204849\" target=\"_blank\">Pabalstus no tiesu izpildītājiem sargā likums</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/176-parsudziba-par-auto-vadisanu-reibuma-2010",
        "Tēma": "Noziedzība",
        "Nosaukums": "Pārsūdzība par auto vadīšanu reibumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-24",
                "Autori": [
                    {
                        "Vārds": "Rita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kādi ir jaunākie grozījumi par lēmumu pārsūdzēšanu par autotransporta vadīšanu alkohola reibumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-28",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Normatīvajos aktos, kas nosaka administratīvo sodu piemērošanu par auto vadīšanu reibumā, <strong>jaunu grozījumu nav</strong>, informē Valsts policijas Preses un sabiedrisko attiecību biroja vecākais inspektors Aigars Bērziņš. <br><br> Pārsūdzības iespējas, ko var izmantot par braukšanu reibumā administratīvi sodīts transportlīdzekļa vadītājs, ir norādītas attiecīgā administratīvā pārkāpuma protokolā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/181-par-parada-piedzinu-no-minimalas-algas-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Par parāda piedziņu no minimālās algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-26",
                "Autori": [
                    {
                        "Vārds": "andrejs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Man ir jautājums par to, cik man var atvilkt tiesu izpildītāji no minimālās algas, ja man ir apgādībā divi zīdaiņi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbilstoši piedziņas procesa tiesiskajam regulējumam, zvērināta tiesu izpildītāja pienākums, izdodot rīkojumu par piedziņas vēršanu uz parādnieka darba samaksu vai tai pielīdzinātiem maksājumiem, ir atsaukties uz <strong>Civilprocesa likuma 1. pielikumā</strong> un Civilprocesa likuma <strong>596. pantā</strong> noteiktajiem ierobežojumiem. <br><br> Zvērināts tiesu izpildītājs, vēršot piedziņu uz parādnieka darba samaksu, izdod rīkojumu darba devējam par ieturējumu izdarīšanu no darba samaksas, bet Civilprocesa likumā noteikto ierobežojumu ievērošana ir darba devēja pienākums. <br><br> Civilprocesa likuma 1. pielikuma „Mantas saraksts, uz kuru nevar vērst piedziņu pēc izpildu dokumentiem” 3. punktā ir noteikts, ka piedziņas vēršanai pēc izpildu dokumentiem nav pakļauta nauda minimālās mēneša darba algas apmērā uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu, bet uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā - nauda 50 procentu apmērā no minimālās mēneša darba algas uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/180-ieslodzitajiem-bez-maksas-tikai-hiv-tests-2010",
        "Tēma": "Pacienta tiesības",
        "Nosaukums": "Ieslodzītajiem bez maksas tikai HIV tests",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-26",
                "Autori": [
                    {
                        "Vārds": "Dace Barazus",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, vai Valmieras cietuma administrācija ir tiesīga no ieslodzītajiem pieprasīt maksu Ls 7 par C hepatīta pārbaudi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Ieslodzījuma vietu pārvalde",
                        "Detaļas": "Ināra Makārova, Administratīvā un personālvadības dienesta Administratīvās daļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Par velti ieslodzītajiem veic tikai HIV testu (jo tas iekļauts valsts programmā). Ja ieslodzītais vēlas veikt pārbaudi uz C hepatītu, viņš cietuma medicīnas daļā aizpilda veidlapu - iesniegumu. Medicīnas daļa ņem asinsanalīzi, kuru nosūta uz laboratoriju Vidzemes slimnīcā. <br>Šis pakalpojums tiešām maksā Ls 7,20.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/179-sociala-palidziba-jamekle-sava-pasvaldiba-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā palīdzība jāmeklē savā pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-25",
                "Autori": [
                    {
                        "Vārds": "Arturs Marjonovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai var pretendēt uz trūcīgas ģimenes pabalstu, ja mēs dzīvojam kopā ar sievu un mazgadīgo bērnu un ja es piedalos NVA piedāvātajā programmā “Jauniešu darba prakse,” par ko saņemu 120 latu stipendiju? Cik liels šajā situācijā var sanākt sociālais pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, speciāliste"
                    }
                ],
                "Saturs": "<p>Lai saņemtu sociālo palīdzību, ar iesniegumu jāvēršas savas <strong>dzīvesvietas pašvaldības sociālajā dienestā</strong>. Ja tiks piešķirts trūcīgas ģimenes statuss, atkarībā no situācijas varat pieprasīt vai nu pabalstu garantētā minimālā ienākuma līmeņa nodrošināšanai (GMI pabalstu), vai dzīvokļa pabalstu, vai kādu no pašvaldības noteiktajiem citiem sociālajiem pabalstiem (ja tādi ir).<br><br>GMI pabalstu piešķir par trūcīgām atzītām ģimenēm, ja to ienākumi uz vienu ģimenes locekli pēdējo trīs mēnešu laikā nepārsniedz: bērniem Ls 45 mēnesī un pieaugušām personām Ls 40 mēnesī.<br><br>GMI pabalstu piešķir par laikposmu, kurā ģimenei (personai) noteikts trūcīgas ģimenes (personas) statuss – uz sešiem vai 12 mēnešiem atkarībā no konkrētās ģimenes sastāva. Tātad GMI pabalsta apmērs nav konstants lielums. <br>Piešķirot GMI pabalstu, sociālais dienests slēdz vienošanos par līdzdarbību ar katru pilngadīgo pabalsta saņēmēju. Tas nozīmē, ka sociālais dienests un klients vienojas, kāda problēma tiks risināta, kādi paredzamie mērķi sasniedzami un kādi pasākumi veicami abām līguma slēdzējām pusēm noteiktā mērķa sasniegšanai.<br><br>Sociālā dienesta speciālists ne retāk kā ik pēc trim mēnešiem novērtē vienošanās izpildes gaitu un ģimenes (personas) sociālās situācijas izmaiņas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/178-parceloties-pienakas-brivdienas-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Pārceļoties pienākas brīvdienas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-25",
                "Autori": [
                    {
                        "Vārds": "Egija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Pārceļos ar ģimeni dzīvot uz citu dzīvesvietu. Vai ir tāds likums, kas paredz, ka varu darba devējam prasīt brīvu dienu sakarā ar pārcelšanos. Vai tā ir atmaksāta darba diena?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "<p>Jā, darbiniekam šādā gadījumā pienākas viena vai divas apmaksātas brīvdienas, ņemot vērā <strong>Darba likuma 74. pantā</strong> noteikto. <br><br> Ja pārcelšanās ir uz citu dzīvesvietu tajā pašā apdzīvotajā vietā pēc darba devēja iniciatīvas, darbiniekam ir tiesības izmantot <strong>1 dienu</strong>. <br><br> Ja pārcelšanās ir uz citu dzīvesvietu citā apdzīvotajā vietā (un nav svarīgi, pēc kā iniciatīvas), darbiniekam ir tiesības izmantot <strong>2 dienas</strong>. <br><br> Pantā noteikta arī atlīdzības izmaksa par šīm dienām. Ja darbiniekam ir noteikta laika alga, šādā gadījumā viņam izmaksā noteikto darba samaksu. Ja darbiniekam ir noteikta akorda alga, viņam izmaksā vidējo izpeļņu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/177-ja-velas-zinat-kada-uznemuma-finansialo-situaciju-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ja vēlas zināt kāda uzņēmuma finansiālo situāciju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-25",
                "Autori": [
                    {
                        "Vārds": "Darja Popova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, kur var atrast un vai ir iespējams iegūt informāciju par kādas firmas pašreizējo finansiālo situāciju, apgrozījumu. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā apstiprināja Tieslietu ministrijā, informāciju var iegūt, pieprasot konkrētā uzņēmuma gada pārskata kopiju. <br>Informācijas pieprasīšanas un saņemšanas kārtība atrodama Uzņēmumu reģistra vietnē: <a href=\"http://www.ur.gov.lv/infopieprasisana.html\" target=\"_blank\">http://www.ur.gov.lv/infopieprasisana.html</a>. <br><br>Uzņēmumu reģistra informatīvais tālrunis: 67031703 (juridiskās konsultācijas nesniedz).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/174-nevar-atlaist-mati-kas-baro-bernu-ar-kruti-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Nevar atlaist māti, kas baro bērnu ar krūti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-22",
                "Autori": [
                    {
                        "Vārds": "Dagnija Ēna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu atgriezusies darbā pēc bērna kopšanas atvaļinājuma (bērnam 1g. 7. mēn.). Darba devējs man piedāvā citu amatu ar zemāku algu. Amats būtu pieņemams, bet alga neapmierina. Vai darba devējam ir tiesības mani atbrīvot, jo nepiekrītu līguma grozījumiem? Es vēl joprojām baroju bērnu ar krūti (likumdošanā tas ir viens no noteikumiem, kas darba devējam neļauj atbrīvot no darba). Vai nav kādi ierobežojumi, cik ilgi krūts barošana „pasargā”? Paldies jau iepriekš, Dagnija</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "<p><strong>Darba likuma 109. pants</strong> nosaka darba devēja uzteikuma aizliegumus un ierobežojumus. <br><br> Panta 1. daļa paredz, ka darba devējam <strong>aizliegts</strong> uzteikt darba līgumu ar sievieti, ja tā baro bērnu ar krūti. Šis aizliegums attiecas uz visu barošanas laiku, kas likumā nav ierobežots. Apstākli, ka baro ar krūti var apliecināt ārsts.<br><br> Uzteikuma <strong>aizliegums gan neattiecas</strong> uz gadījumiem, kad darbinieci atbrīvo, pamatojoties uz kādu no Darba likuma <strong>101. panta</strong> 1. daļas 1.-5. punktu (piem., būtisks darba līguma vai kārtības pārkāpums) vai ja tiek likvidēts darba devējs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/172-gazes-vadiem-jabut-sertificeta-specialista-aprupe-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Gāzes vadiem jābūt sertificēta speciālista aprūpē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-21",
                "Autori": [
                    {
                        "Vārds": "Aigars Vocišs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai iekšējos mājas gāzes vadus ikmēnesi var apsekot pats apsaimniekotājs, vai būtu jāslēdz līgums ar firmu vai speciālistu, kam ir gāzes bīstamo darbu atļauja?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Latvijas gāze",
                        "Detaļas": "Vinsents Makaris, preses sekretārs"
                    }
                ],
                "Saturs": "<p>Par gāzes vadiem atbildīgs ir mājas īpašnieks vai apsaimniekotājs. Bet par gāzes vadu iekšējās sistēmas apsekošanu un uzturēšanu mājas īpašniekam vai apsaimniekotājam jāslēdz līgums ar sertificētu uzņēmumu vai speciālistu, kam ir atļauja veikt šādus darbus.<br><br> Ja apsaimniekotāja pārziņā ir vairāki daudzdzīvokļu nami, tad, iespējams, ka šajā apsaimniekošanas uzņēmumā ir šāds sertificēts speciālists.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/175-uzvarda-mainai-vajadziga-abu-vecaku-piekrisana-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Uzvārda maiņai vajadzīga abu vecāku piekrišana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-23",
                "Autori": [
                    {
                        "Vārds": "Sandijs Kaba",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir 17 gadi, un vēlos mainīt uzvārdu. Ar tēvu kopā nedzīvoju un viņa dzīvesvieta man nav zināma. Vai pietiek ar mammas piekrišanu, lai mainītu uzvārdu, vai ir vajadzīga arī tēva atļauja?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-25",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Agija Dobrovoļska, Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Personai, kurai ir 17 gadi, uzvārds var tikt mainīts atbilstoši Vārda, uzvārda un tautības ieraksta maiņas likumam vai Ministru kabineta 2005. gada 29. novembra noteikumiem Nr. 904 „Noteikumi par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem”. <br><br> Šie normatīvie akti paredz, ka bērna uzvārda maiņas gadījumā ir nepieciešama abu vecāku piekrišana. Ja vecākiem ir domstarpības, Bāriņtiesas likuma 19. panta 1. daļa noteic, ka bāriņtiesa lemj par bērna uzvārdu, ja vecāki par to nevar vienoties. Personai, sasniedzot 18 gadu vecumu, lai mainītu uzvārdu, nav nepieciešama vecāku piekrišana.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/162-gimenes-stavokla-noskaidrosanai-vajag-pamatojumu-2010",
        "Tēma": "Reģistri",
        "Nosaukums": "Ģimenes stāvokļa noskaidrošanai vajag pamatojumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-13",
                "Autori": [
                    {
                        "Vārds": "Evita ūdre",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai man ir iespējams uzzināt informāciju par to, vai trešā persona ir laulāts (slēdzis laulību)? Kur šādus datus var meklēt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-25",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p>Šādas ziņas par personas ģimenes stāvokli tiek ievadītas Iedzīvotāju reģistrā, taču tās tiek uzskatītas par aizsargājamiem personas datiem, tādēļ publiski nav pieejamas.</p>\r\n<p>Šīs ziņas ir pieejamas tikai pašai personai, savukārt citiem interesentiem tās var tikt izsniegtas tikai tad, ja ir motivēts pamats (piemēram, tiesu izpildītājiem, kuri vērš parāda piedziņu arī uz laulātās personas mantu, notāriem u.c.).<br>Ja šāda motivēta pamata nav, Pārvaldei nav tiesību nepieciešamās ziņas izpaust.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/168-kadi-nodokli-jamaksa-no-laimeta-interneta-kazino-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Kādi nodokļi jāmaksā no laimētā interneta kazino",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-17",
                "Autori": [
                    {
                        "Vārds": "Jānis Bērziņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Man ir radies sekojošs jautājums. Brīvajos brīžos spēlēju interneta kazino. Esmu laimējis jau pietiekami lielu naudas summu un gribētu uzzināt, kādi nodokļi man būs jāmaksā, saņemot pārskaitījumu ar manis laimēto summu uz manu kontu kādā no Latvijas privātbankām? Ļoti ceru un gaidu izsmeļošu atbildi uz manu jautājumu. Ar cieņu, Jānis Bērziņš</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-22",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Likuma „Par iedzīvotāju ienākuma nodokli” 9. panta pirmās daļas 5. punkts nosaka, ka gada apliekamajā ienākumā netiek ietverti un <strong>ar nodokli netiek aplikti</strong> izložu un azartspēļu <strong>laimesti, kuri nepārsniedz izdevumus, kas saistīti ar to iegūšanu</strong> Ministru kabineta noteiktajā kārtībā (MK 1997. gada 1. jūlija noteikumi Nr. 233 „Kārtība, kādā ar iedzīvotāju ienākuma nodokli apliekami fizisko personu ienākumi no izlozēm un azartspēlēm”).<br><br> Azartspēle ir spēle, kurā fiziskā persona, iemaksājot dalības likmi, var iegūt laimestu, kas pilnīgi vai daļēji ir atkarīgs no veiksmes gadījuma vai apstākļiem, kuri iepriekš nav zināmi (Azartspēļu un izložu likuma 1. panta 1. punkts).<br><br> Interaktīvā azartspēle vai izloze – azartspēle vai izloze, kurā spēlētājs var piedalīties, izmantojot elektronisko sakaru pakalpojumus: internetu, tālruni, televīziju, radio vai jebkādus cita veida elektroniskos sakarus (Azartspēļu un izložu likuma 1. panta 6. punkts).<br><br> Laimests ir vienā azartspēles reizē vai izlozē saņemta naudas summa vai cits mantisks labums (tā ekvivalents naudas izteiksmē) (MK 1997. gada 1. jūlija noteikumu Nr. 233 2.1. punkts).<br><br> <strong>Ja azartspēles organizētājs</strong> nav Latvijā, bet gan <strong>ārvalstīs reģistrēts azartspēļu organizētājs</strong>, iedzīvotāju ienākuma nodokli no azartspēlēs gūtā laimesta maksā fiziskā persona – laimesta saņēmējs, iesniedzot iedzīvotāju gada ienākumu deklarāciju. Gada ienākumu deklarācijā uzrāda taksācijas gada laikā laimestu veidā gūto kopējo ienākumu, kas aprēķināts, ņemot vērā ar piedalīšanos azartspēlē saistītos izdevumus, par kuriem tam ir noformēti izdevumus apliecinoši maksājuma dokumenti. Nodokļa likme no azartspēlēs gūtā laimesta ir <strong>26 procenti</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/169-ja-nodokla-maksatajs-nav-vid-pvn-registra-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja nodokļa maksātājs nav VID PVN reģistrā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-18",
                "Autori": [
                    {
                        "Vārds": "Jānis Liepiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien. Likumā par pievienotās vērtības nodokli ir teikts, ka uzņēmumam ir jāreģistrējas pievienotās vērtības nodokļa maksātāju reģistrā (PVN), ja uzņēmuma apgrozījums ir 10 tūkstoši latu. Vai tas nozīmē, ka, ja apgrozījums ir mazāks par šo summu, uzņēmumam PVN nav jāmaksā?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-20",
                "Autori": [
                    {
                        "Vārds": "SIA \"OM Konsultācijas\"",
                        "Detaļas": "Ieva Madžiņa"
                    }
                ],
                "Saturs": "Pamatojoties uz likuma „Par pievienotās vērtības nodokli” 3. pantu, uzņēmumam ir tiesības nereģistrēties Valsts ieņēmumu dienesta ar pievienotās vērtības nodokli apliekamo personu reģistrā un nemaksāt nodokli valsts budžetā, ja tā veikto ar nodokli apliekamo preču piegāžu un sniegto pakalpojumu kopējā vērtība iepriekšējo 12 mēnešu laikā nav pārsniegusi 10 000 latu.  <br><br>\r\nJāievēro, ka likumā minētie 12 mēneši nav piesaistīti kalendārajam gadam, bet tiem jāseko līdzi pastāvīgi. Vēl jāpiemin, ka minētajā summā neiekļauj personas piegādāto pamatlīdzekļu un nemateriālo ieguldījumu vērtību, ja persona šādu piegādi veic vienu reizi 12 mēnešu laikā, kā arī ja pēc viena darījuma, ar kuru pārsniegts 10 000 latu slieksnis, turpmāko 12 mēnešu laikā nav paredzēts veikt citus apliekamus darījumus, kuru kopējā vērtība pārsniegtu 10 000 latu.<br><br>\r\n \r\nŠajā gadījumā uzņēmums var nereģistrēties ar PVN apliekamo personu reģistrā, bet tam jāaprēķina un jāiemaksā valsts budžetā nodoklis no apliekamo darījumu vērtības, kas pārsniedz 10 000 latu, aprēķināto nodokli iekļaujot minētajā vērtībā. Tātad, ja uzņēmums nav pievienotās vērtības nodokļa maksātājs, tas sniedz pakalpojumus vai pārdod preces, neapliekot darījumu ar pievienotās vērtības nodokli. Savukārt pievienotās vērtības nodokli, kas iekļauts no piegādātājiem saņemtajos rēķinos par pakalpojumiem vai precēm, uzņēmums iekļauj saimnieciskās darbības izmaksās, nevis priekšnodoklī.\r\n<br><br>\r\n\r\nJāpiebilst, ka pašreiz jau tiek spriests par to, ka apgrozījuma slieksnis, no kura uzņēmējiem obligāti jāreģistrējas Valsts ieņēmumu dienesta PVN maksātāju reģistrā, varētu tikt palielināts no pašreizējiem 10 tūkstošiem latu gadā līdz 35 tūkstošiem latu gadā. Finanšu ministrija cer, ka šīs izmaiņas stimulēs mazo uzņēmējdarbību Latvijā."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/167-tevam-savi-berni-jauztur-2010",
        "Tēma": "Ģimene",
        "Nosaukums": "Tēvam savi bērni jāuztur",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-16",
                "Autori": [
                    {
                        "Vārds": "Marite Malakauska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Cik lielus alimentus es varētu dabūt no 2 bērnu tēva, ja viņš ir pašnodarbinātais? Vai ir kādas problēmas ar to, ka vienam no bērniem (jaunākajam) ir mans, nevis tēva uzvārds, jo mēs neesam ne precējušies, ne sarakstījušies - dzīvojam civillaulībā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-20",
                "Autori": [
                    {
                        "Vārds": "Uzturlīdzekļu garantiju fonda administrācija",
                        "Detaļas": "Arta Tjarve, Juridiskā departamenta direktora vietniece"
                    }
                ],
                "Saturs": "<p>Informējam, ka bērna tēvam ar likumu ir uzlikts pienākums uzturēt bērnu vienīgi gadījumā, ja viņš kā bērna tēvs ir ierakstīts bērna dzimšanas reģistrā (dzimšanas apliecībā). Faktam par vecāku laulības reģistrāciju vai bērna uzvārdu šajā gadījumā nav juridiskas nozīmes. Ja bērna tēvs bērna dzimšanas reģistrā nav reģistrēts, pirms uzturlīdzekļu pieprasīšanas ir <span style=\"text-decoration: underline;\">jānosaka paternitāte bērnam</span>. <br><br> Vienlaikus informējam, ka valstī nav noteikts konkrēts uzturlīdzekļu apmērs, kas vecākam būtu jānodrošina divu bērnu uzturēšanai. Civillikuma 179. pants nosaka, ka vecāku pienākums ir uzturēt bērnu samērā ar viņa mantas stāvokli. Tas nozīmē, ka katrā konkrētā gadījumā piedzenamo uzturlīdzekļu apmērs katram bērnam tiek izvērtēts individuāli. <br><br> Valstī ir noteikts vienīgi <span style=\"text-decoration: underline;\">minimālo uzturlīdzekļu apmērs</span>, kuru katram vecākam ir pienākums nodrošināt neatkarīgi no mantas, un tas ir:</p>\r\n<ul>\r\n<li> bērniem no piedzimšanas līdz 7 gadu vecumam - 25% no valstī noteiktās minimālās mēneša darba algas; šobrīd tie ir Ls 45;</li>\r\n<li> bērniem no 7 līdz 18 gadu vecumam – 30% no valstī noteiktās minimālās mēneša darba algas; šobrīd tie ir Ls 54.</li>\r\n</ul>\r\n<p>Tas nozīmē, ka, vēršoties tiesā ar prasību par uzturlīdzekļu piedziņu, prasītājam jānorāda summa, kāda nepieciešama bērnu uzturēšanai. Prasījuma summu var pamatot, norādot, kādi ir bērna uzturēšanas izdevumi, personīgie ienākumi u.c. apstākļi, kas pamato prasījumu, un pierādījumi, kas prasījumu apstiprina. <br><br> Ja prasītājs nevar nodrošināt pierādījumus, kas apstiprina prasījumu, piemēram, informāciju par atbildētāja darba algu, tad, saskaņā ar Civilprocesa likuma 112. panta pirmo daļu, pēc prasītāja motivēta lūguma tiesa var pieprasīt informāciju par atbildētāja darba algu no valsts un pašvaldību iestādēm, kā arī citām fiziskajām un juridiskajām personām.  <br><br> Tiesa, izskatot lietu par uzturlīdzekļu apmēra palielinājumu, izvērtē visus apstākļus un pierādījumus lietā un lemj par apmēru, kādā piedzenami uzturlīdzekļi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/160-sanitaro-gramatinu-apmaksa-darba-devejs-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Sanitāro grāmatiņu apmaksā darba devējs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-08",
                "Autori": [
                    {
                        "Vārds": "Kristine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai, izejot kārtējo (tātad periodisko) obligāto veselības pārbaudi - sanitāro grāmatiņu pie jau esoša darba devēja, izdevumus sedz darba devējs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-18",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likums paredz, ka šādā gadījumā obligāto veselības pārbaudi apmaksā darba devējs. Lūk, plašāka informācija portāla LV.LV skiadrojumā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;sub=&amp;id=219645\" target=\"_blank\">Sanitāro grāmatiņu apmaksā darba devējs</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/166-nav-aizliegts-saimniekot-vienlaikus-divas-sia-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Nav aizliegts saimniekot vienlaikus divās SIA",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-15",
                "Autori": [
                    {
                        "Vārds": "Vija Zargeviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Vai viens  cilvēks var būt valdes loceklis vienlaicīgi divās sabiedrībās ar ierobežotu atbildību? Vai vienu adresi var uzrādīt kā juridisko adresi divām SIA? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Komerclikums neaizliedz vienam cilvēkam būt valdes loceklim vairākās sabiedrībās ar ierobežotu atbildību (SIA). Taču jāievēro, ka tad, ja viena no tām pretendē uz fiksētā mikrouzņēmumu nodokļa maksātāja statusu, valdes loceklim ir jābūt arī uzņēmuma īpašniekam, un ir spēkā Mikrouzņēmumu nodokļa likuma 2. panta nosacījums: „Ja fiziskā persona ir dalībnieks vairākās sabiedrībās ar ierobežotu atbildību, tiesības izvēlēties maksāt mikrouzņēmumu nodokli ir tikai vienai no šīm sabiedrībām.”  <br> Arī vienā juridiskajā adresē var būt reģistrētas vairākas SIA.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/164-darba-tiesibas-konsulte-valsts-darba-inspekcija-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba tiesībās konsultē Valsts darba inspekcija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-15",
                "Autori": [
                    {
                        "Vārds": "Rūta Birzgale",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien!  Kur es varu sūdzēties par kādu privātpersonas apkalpojošās sfēras iestādi, precīzāk par priekšnieka attieksmi pret darbiniekiem un par uzņēmuma iekšējo \"bardaku\" papīru jomā un strādājošo jomā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-15",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Konsultācijas darba tiesisko attiecību jomā Jūs varat saņemt, piezvanot pa Valsts darba inspekcijas konsultatīvajiem tālruņiem 67186522, 67186523 vai ierodoties uz klātienes konsultāciju. Klātienes konsultācijas Rīgā var saņemt K. Valdemāra ielā 38 k-1, 1. stāvā, 114. kab. Pieņemšanas laiki – pirmdienās no plkst. 13.00 līdz plkst. 18.00 un ceturtdienās no plkst. 9.00 līdz plkst. 12.00. <br><br> Konsultāciju sniegšanas laikus un adreses citās Latvijas pilsētās skatīt Valsts darba inspekcijas mājaslapā <a href=\"http://www.vdi.gov.lv\" target=\"_blank\">http://www.vdi.gov.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/163-ires-parada-piedzinu-nedrikst-verst-uz-mantu-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Īres parāda piedziņu nedrīkst vērst uz mantu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-13",
                "Autori": [
                    {
                        "Vārds": "Agita Vīksna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vai dzīvokļa saimniekam ir tiesības neatdot mūsu iedzīvi, ja esam palikuši parādā par īri? Esam ģimene ar diviem maziem bērniem. Kas būtu jādara, lai atgūtu iedzīvi? No parāda neatsakāmies, bet pašlaik atmaksāt nevaram.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-14",
                "Autori": [
                    {
                        "Vārds": "Rīgas pilsētas Īres valde",
                        "Detaļas": "Valentīna Čerņenkova, juriste"
                    }
                ],
                "Saturs": "<p>Īres tiesiskās attiecības reglamentē likums „Par dzīvojamo telpu īri”, kura 2. panta otrajā daļā un 5. panta pirmajā daļā noteikts, ka dzīvojamās telpas lietošanas vienīgais pamats īrniekam vai apakšīrniekam ir dzīvojamās telpas īres vai apakšīres līgums. Līgumu slēdz rakstveidā izīrētājs un īrnieks, savstarpēji vienojoties, uz noteiktu laiku vai nenorādot termiņu.  <br><br> Ja līgums noslēgts uz nenoteiktu laiku, to pēc izīrētāja iniciatīvas var izbeigt tikai likumā „Par dzīvojamo telpu īri” paredzētajos gadījumos, tajā skaitā gadījumā, ja īrnieks <strong>vairāk nekā trīs mēnešus</strong> nemaksā dzīvojamās telpas īres maksu un/vai par pamatpakalpojumiem. Ja īrnieks pēc izīrētāja prasības neatbrīvo dzīvojamo telpu, viņu kopā ar ģimenes locekļiem var izlikt tikai tiesas ceļā (likuma „Par dzīvojamo telpu īri” 28.<sup>2</sup>pants).<br><br> Tāpat parādu saistības novērtē un strīdu izšķir tiesā. Tiesas spriedumi un lēmumi izpildāmi pēc to stāšanās likumīgā spēkā, izņemot gadījumus, kad saskaņā ar likumu vai tiesas spriedumu tie izpildāmi nekavējoties. Tiesas nolēmumus izpilda tiesu izpildītājs uz saņemtā no piedzinēja tiesas izpildu dokumenta (izpildraksta) pamata. Parādnieks pēc uzaicinājuma ierodas pie tiesu izpildītāja un sniedz paskaidrojumus par savu mantisko stāvokli, darbavietu un par papildu ienākumu avotiem. Tiesu izpildītājs ir tiesīgs, ja tas nepieciešams piedziņas izdarīšanai, izdarīt parādnieka telpu un viņa glabātavu apskati. <br><br> Civilprocesa likumā noteiktas tiesu izpildītāja tiesības un pienākumi atlikt, apturēt vai izbeigt izpildes lietvedību (559.-563. p.). Piedziņu vērš uz fiziskās personas (parādnieka) mantu, izņemot gadījumu, ja parādnieks strādā vai saņem pensiju vai stipendiju un piedziņas apmērs nepārsniedz to mēneša ienākumu daļu, uz kuru pēc likuma var vērst piedziņu (CPL 570. p.). Piedziņu nedrīkst vērst uz mantu, kas norādīta Civilprocesa likuma 1. pielikumā, izņemot tāda parāda piedziņu, kas nodrošināts, ieķīlājot attiecīgās lietas (CPL 571. p.).<br><br> Ievērojot visu iepriekš minēto, secināms, ka <strong>izīrētājs nav tiesīgs</strong> patstāvīgi, lai gan stājās spēkā tiesas nolēmums, piemērot piespiedu līdzekļus parāda piedziņai. Piespiedu līdzekļi un to piemērošana <strong>ir tiesas un tiesu izpildītāju kompetencē</strong>. <br><br> Ja dzīvokļa īrnieks atzīts par maznodrošināto personu un ar viņu kopā dzīvo un viņa apgādībā ir vismaz viens nepilngadīgs bērns, <strong>īrniekam ir tiesības</strong> vērsties pašvaldības sociālajā dienestā pēc palīdzības ar lūgumu piešķirt dzīvokļa pabalstu maksājumu rēķinu, kā arī parāda apmaksai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/158-komandejuma-nevis-darbinieks-bet-cita-persona-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Komandējumā nevis darbinieks, bet cita persona",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-08",
                "Autori": [
                    {
                        "Vārds": "Maija Grebenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai būtu iespēja uzzināt nodokļu konsultantu viedokli par izdevumu kompensāciju komandējumā, ja tiek nosūtīts nevis darbinieks, bet \"cita\" persona? MK noteikumos Nr. 219 šis jautājums palika bez izmaiņām. Toties MK noteikumi Nr. 899 (pretstatā tam, kas bija minēts 793) vairs neskaidro šos izdevumus kā kompensējošos. \"Cita persona\" var arī nebūt \"algas nodokļa\" maksātāja, bet maksāt IIN no saimnieciskās darbības. Vai tagad arvien drīkst šādām personām kompensēt ceļa izdevumus, naktsmītni un citu, kas uzskaitīts 219. noteikumos? Paldies. Ar cieņu, Maija</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-14",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” 9. panta pirmās daļas 161. punktu gada apliekamajā ienākumā netiek ietverti un ar nodokli netiek aplikti komandējuma izdevumu kompensācijas normas Ministru kabineta noteiktajā apmērā vai apmērā, kas noteikts valstī, kurā tiek veikti darba vai dienesta pienākumi (darbavieta atrodas citā valstī).<br><br>Tā kā šajā pantā nav noteikts, ka komandējuma kompensācija attiecas tikai uz darbiniekiem, tad domāju, ka šo normu var piemērot, tāpat kā pirms MK noteikumiem Nr. 899.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/161-ka-noteikt-paternitati-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Kā noteikt paternitāti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-12",
                "Autori": [
                    {
                        "Vārds": "Kristīne Zālīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu trūcīgas personas statusā. Un vēlos iesniegt tiesā prasību par paternitātes noteikšanu savai mazajai meitiņai. Kā man labāk un pareizāk lietu nokārtot? Un kāds varētu būt rezultāts? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pamēģiniet atbildes rast portāla LV.LV skaidrojumā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;sub=&amp;id=215690\" target=\"_blank\">Vīrietis atsakās no bērna? Uz tiesu!</a> <br><br>Ja tomēr ir vēl kādas neskaidrības – droši jautājiet!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/141-par-veselibas-parbaudi-bezdarbniekiem-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par veselības pārbaudi bezdarbniekiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-18",
                "Autori": [
                    {
                        "Vārds": "Velta Brazauska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jautājums par 100 latu programmā iekļauto teikumu: Darba praktizēšanā iesaistīto bezdarbnieku veselības pārbaudei līdz Ls 20 vienam bezdarbniekam. Kur un kā šos Ls 20 veselības aprūpei paredzēts izmantot? Man bija/tagad beidzās 6 mēnešu Ls 100 programmas darbs, bet es neko tādu saistībā ar programmu veselības jomā nesaņēmu. <br>Trūcīgās ģimenes statuss dod iespēju veselības aprūpi saņemt bezmaksas vai ar atlaidēm. Man, piemēram, ļoti vajag zobārsta pakalpojumus raušanai un protezēšanai. Tas no statusa pilnīgi netiek atbalstīts. Tā kā neesam reģistrēti darbā, tad Ieņēmumu dienestā atmaksas par zobārstu nevaram saņemt. Kāds ir meklējams risinājums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Labklājības ministrijas sabiedrisko attiecību speciāliste Liene Užule, minētie 20 lati veselības aprūpei ir paredzēti, lai darba devējs (pašvaldība) <span style=\"text-decoration: underline;\">nepieciešamības gadījumā</span> varētu apmaksāt bezdarbniekam vienreizējo obligāto veselības pārbaudi (atbilstoši MK 10.03.2009. noteikumiem Nr. 219) vai arī obligāto veselības pārbaudi tad, ja bezdarbnieks tiek iesaistīts darbos, kas saistīti ar iespējamu risku citu cilvēku veselībai (atbilstoši MK 27.11.2001. noteikumiem Nr. 494). <br><br>Tas nozīmē, ka, veicot veselības pārbaudi, pašam bezdarbniekam nebūs jāsedz tās izdevumi. Tomēr jāpiebilst, ka šādu pārbaudi <span style=\"text-decoration: underline;\">neveic visiem bezdarbniekiem</span>. Ja, piemēram, cilvēks strādās ar bērniem saistītā darbā, tad šāda veselības pārbaude būs obligāti noteikta un tiks veikta, ieguldot šim nolūkam paredzētos 20 latus. <br><br>Diemžēl jāatzīst, ka normatīvajos aktos <span style=\"text-decoration: underline;\">nav atrodams</span> konkrēts risinājums, kā trūcīgajam saņemt zobārsta pakalpojumus, jo tie neietilpst valsts apmaksāto medicīnisko pakalpojumu grozā. Varbūt iespējams rast risinājumu, lūdzot pabalstu pašvaldībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/151-par-pakalpojuma-reklamu-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par pakalpojuma reklāmu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-04",
                "Autori": [
                    {
                        "Vārds": "anna lejaskruma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos ņemt aprūpē vientuļus pensionārus veco laužu aprūpes viesnīcā. Kur varu ievietot sludinājumu ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-11",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu uzdotā jautājuma formulējums ir interpretējams un rada grūtības sagatavot konkrētu atbildi. Diemžēl elektroniski neizdevās ar Jums sazināties, lai precizētu, ko konkrēti vēlējāties noskaidrot, jo Jūsu norādītai e-pasta adresei nav adresāta. <br><br> Ja jautājums ir par iespējām reklamēt sava uzņēmuma pakalpojumu, iesakām sazināties ar sava novada un tuvējo novadu sociālās aprūpes dienestiem un veco ļaužu pansionātiem. Šajās institūcijās personas, kam nepieciešama aprūpe, pēc padoma vēršas visbiežāk. Tādējādi Jums būs iespēja gan pastāstīt sociālā dienesta darbiniekiem par savu piedāvājumu, gan, visticamāk, Jums neatteiks iespēju izvietot sludinājumu pie pašvaldības sociālā dienesta ziņojumu dēļa. <br><br> Sludinājumu par pakalpojumu – veco ļaužu aprūpi privātā veco ļaužu aprūpes viesnīcā - iesakām izvietot arī reģionālajos laikrakstos un citās sociālajās interneta vietnēs, piemēram, <a href=\"http://www.zip.lv\" target=\"_blank\">http://www.zip.lv</a>, <a href=\"http://www.ss.lv\" target=\"_blank\">http://www.ss.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/159-daudzdzivoklu-majas-apsaimniekosana-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Daudzdzīvokļu mājas apsaimniekošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-08",
                "Autori": [
                    {
                        "Vārds": "Solvita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki. Vēlējos noskaidrot, cik likumīgi ir daudzdzīvokļu mājas neoficiāli nodibinātas (dzīvokļu īpašnieki ir vienojušies par konkrētām darbībām mājas apsaimniekošanā un izvēlējušies vienu cilvēku kā šo darbību uzraugu un koordinatoru) biedrības- kopas darbības? Vai šādi neoficiāli veidota kopa var iekasēt naudu mājas apsaimniekošanas izdevumiem? Iekasētās naudas summas tēriņi netiek pierādīti iedzīvotājiem - netiek veikta atskaite? Vai var pieprasīt naudu jauniem iedzīvotājiem, par iepriekšējā periodā iegādātām koplietošanas mantām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-08",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Lai lemtu par jebkuru dzīvojamās mājas apsaimniekošanas jautājumu (tai skaitā nodibinātu dzīvokļu īpašnieku biedrību slēgtu koplīgumu), nepieciešama vismaz 50% plus viena dzīvokļu īpašnieka piekrišana. Likumdošana piedāvā divus mājas pārvaldīšanas variantus: veidot dzīvokļu īpašnieku biedrību vai slēgt koplīgumu, ar kuru pilnvaro kādu fizisku vai juridisku personu pārvaldīt un apsaimniekot šo īpašumu. <br><br> Ja kopsapulce pieņem lēmumu <strong>veidot biedrību</strong>, jāievēro, ka tās reģistrācijai būs nepieciešams lēmums par biedrības reģistrāciju, jābūt noteiktam valdes sastāvam, apstiprinātiem statūtiem. Kopsapulce arī izvirza pilnvaroto personu, kas gatavos nepieciešamos dokumentus, un izlemj, cik bieži tiks sasauktas turpmākās sapulces. <br><br> Vēl viena iespējamā pārvaldes forma ir <strong>koplīgums</strong>, kas izdevīgs mājām ar nelielu dzīvokļu skaitu. Arī šajā gadījumā nepieciešamas 50% + 1 balss. Slēdzot koplīgumu, kādam no dzīvokļu īpašniekiem kopsapulce uztic mājas pārvaldīšanu, kopīgi izlemj, kā maksās, kā veidos uzkrājumus un kā par tiem atskaitīsies. Visi šie jautājumi tiek atspoguļoti šajā līgumā.  <br><br> Pilnvarojuma līgums ietilpst grupā – tiesiski darījumi, tādēļ uz to attiecas noteikumi par darījumu slēgšanu, iesaistītām personām, saturu, izpildi, neizpildīšanas sekām, kas kopīgi visiem tiesiskiem darījumu līgumiem. Pilnvarojuma līgums ir viens no saistību nodibināšanas veidiem, ko slēdz, lai organizētu savu lietu pārzināšanu un kārtošanu. Līgums nav jāreģistrē nevienā institūcijā, kā arī nav obligāta notariāla apliecināšana. <br><br> Ja nav notikusi dzīvokļu īpašnieku kopsapulce, ja minētās darbības nav veiktas, tad biedrība jeb kopa (kā minēts vēstulē) <strong>nav likumīga</strong> un nelikumīgi ar apsaimniekošanu un naudas iekasēšanu nodarbojas arī izvirzītā persona.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/153-sanitaras-gramatinas-apmaksa-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Sanitārās grāmatiņas apmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-05",
                "Autori": [
                    {
                        "Vārds": "Kristīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans jautājums ir par sanitārām grāmatiņām. Tā kā Jūs minējāt, ka tā arī ir viena no obligātajām veselības pārbaudēm, sakiet, lūdzu, vai šos izdevumus jāsedz darba devējam, kā to nosaka Darba likums (82.p)? Paldies jau iepriekš par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-08",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Jolanta Geduša, Darba attiecību un darba aizsardzības politikas departamenta vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Atbilstoši Darba likuma 82. pantam, ar veselības pārbaudēm, kas noteiktas normatīvajos aktos, ir saprotamas arī sanitārās grāmatiņas. Tomēr jāpievērš uzmanība tam, ka darba devējs sedz periodiskās veselības pārbaudes - tās, kuras strādājošajam darbiniekam ir jāveic periodiski. <br><br> Savukārt, ja persona pretendē uz darbu, kur nepieciešamas sanitārās grāmatiņas, tad izdevumus, kas saistīti ar tām, sedz pats darbinieks. Turklāt atmaksas kārtība var būt atrunāta arī darba līgumā vai koplīgumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/150-darba-saglabasana-berna-kopsanas-atvalinajuma-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba saglabāšana bērna kopšanas atvaļinājumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-04",
                "Autori": [
                    {
                        "Vārds": "Maija Avota",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot savas tiesības atgriežoties darbā, kad bērnam paliks gads. Vakar skatoties Darba likumu (www.likumi.lv), vēl joprojām nerediģēts ir palicis punkts, ka visa bērna kopšanas atvaļinājuma laikā tiek saglabāta līdzvērtīga darba vieta un tāda tiek piedāvāta darbiniekam, atgriežoties atpakaļ. Tomēr esmu dzirdējusi, ka it kā ir ieviestas izmaiņas un līdzvērtīgs amats jāpiedāvā tikai līdz bērna gada vecumam, bērna kopšanas atvaļinājuma laikā tiek saglabāta vieta (vienalga kāda). Lūdzu jūsu konsultāciju! Ar cieņu, Maija Avota</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-08",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līga Vītola, Darba departamenta Darba attiecību un darba aizsardzības politikas nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Šobrīd spēkā esošajā Darba likuma redakcijā <strong>Darba likuma 156. panta pirmā daļa</strong> paredz, ka ikvienam darbiniekam ir tiesības uz bērna kopšanas atvaļinājumu sakarā ar bērna dzimšanu vai adopciju. Šādu atvaļinājumu piešķir uz laiku, kas <span style=\"text-decoration: underline;\">nav ilgāks par pusotru gadu</span>, līdz dienai, kad bērns sasniedz astoņu gadu vecumu. <br><br>Bērna kopšanas atvaļinājumu pēc darbinieka pieprasījuma piešķir uz pilnu laiku vai pa daļām. Darbiniekam ir pienākums vienu mēnesi iepriekš rakstveidā paziņot darba devējam par bērna kopšanas atvaļinājuma vai tā daļas sākumu un ilgumu (Darba likuma 156. panta otrā daļa). <br><br>Savukārt šī panta <strong>ceturtā daļa</strong> noteic, ka darbiniekam, kurš izmanto bērna kopšanas atvaļinājumu, <span style=\"text-decoration: underline;\">tiek saglabāts iepriekšējais darbs</span>. Ja tas nav iespējams, darba devējs nodrošina līdzīgu vai līdzvērtīgu darbu ar darbiniekam ne mazāk labvēlīgiem darba apstākļiem un nodarbinātības noteikumiem. Tas nozīmē, ka visā laikā, kamēr darbinieks atrodas bērna kopšanas atvaļinājumā, viņam saglabājams iepriekšējais darbs. Taču, ja tas nekādi nav iespējams, darba devējam ir pienākums nodrošināt šim darbiniekam līdzīgu vai līdzvērtīgu darbu ar šim darbiniekam ne mazāk labvēlīgiem darba apstākļiem un nodarbinātības noteikumiem. <br><br>Jāuzsver, ka augstāk minētais, protams, neizslēdz situāciju, kad darba devējs, pamatojoties uz saimnieciskām, organizatoriskām, tehnoloģiskām vai līdzīga rakstura izmaiņām, piemēram, ja uzņēmumam ir samazinājies apgrozījums, peļņa, mainījies uzņēmējdarbības virziens u.tml., izmanto savas <span style=\"text-decoration: underline;\">tiesības likvidēt</span> savā uzņēmumā kādu amata vietu, kas var būt arī tāda amata vieta, kuru ieņem persona, kas atrodas bērna kopšanas atvaļinājumā. <br>Tomēr šādā gadījumā darba devējam darbinieks ir jāinformē par to, ka viņa amata vieta tiek likvidēta. Tomēr jāatzīmē tas, ka šāda informēšana nenozīmē, ka darbinieka un darba devēja attiecības automātiski tiek izbeigtas. <br><br>Darbiniekam pēc bērna kopšanas atvaļinājuma izmantošanas ir tiesības atgriezties savā iepriekšējā darbavietā, savukārt darba devējam, ja tas ir iespējams, ir jāpiedāvā šim darbiniekam jau minētais līdzīgs vai līdzvērtīgs darbs. Ja tas nav iespējams, darba tiesiskās attiecības izbeidzamas, iesniedzot darbiniekam darba līguma uzteikumu. Taču šādā situācijā tomēr ir svarīgi atcerēties, ka darba devējs nav tiesīgs pārkāpt Darba likuma 109. panta pirmajā daļā paredzēto uzteikuma aizliegumu, kas nosaka, ka <span style=\"text-decoration: underline;\">darba devējam aizliegts uzteikt</span> darba līgumu ar grūtnieci, kā arī ar sievieti pēcdzemdību periodā <span style=\"text-decoration: underline;\">līdz vienam gadam</span>, bet, ja sieviete baro bērnu ar krūti, – visā barošanas laikā, izņemot gadījumus, kas noteikti šā likuma 101. panta pirmās daļas 1., 2., 3., 4., 5. un 10. punktā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/157-pasvaldibai-uz-e-pasta-vestulem-jaatbild-2010",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Pašvaldībai uz e-pasta vēstulēm jāatbild",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-06",
                "Autori": [
                    {
                        "Vārds": "Irina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, mani interesē sekojošs jautājums. Dzīvoju Jelgavā, un, cik nu nācies sūtīt e-pastus uz Jelgavas domi, nekad nav atbildes. E-pasts ir tāds pats saziņas līdzeklis kā parastais pasta sūtījums. Vai ir kāds normatīvais akts, kas nosaka, ka ignorēt vai vienkārši nelasīt e-pastus nedrīkst? Kam sūdzēties, vai RAPLM? Jo esam alu laikmetā, Rīgas dome, piemēram, uz e-pastiem atbild ļoti operatīvi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-07",
                "Autori": [
                    {
                        "Vārds": "Reģionālās attīstības un pašvaldību lietu ministrija",
                        "Detaļas": "Juridiskais departaments"
                    }
                ],
                "Saturs": "<p>Gan pašvaldības, gan valsts iestādes var patstāvīgi noteikt kārtību, kā tiek sniegtas atbildes uz e-pasta vēstulēm, kuras nav apstiprinātas ar elektronisko parakstu, un kā šie iesniegumi tiek izskatīti. Jo, pamatojoties uz šo dokumentu, privātpersona nevar vērsties tiesā un prasīt atbildi pēc būtības. <br><br> Dažas pašvaldības iedzīvotāju jautājumus un atbildes uz tiem publisko interneta mājaslapā, citas - oficiālas atbildes sniedz individuāli. Taču saskaņā ar Iesniegumu likumu valsts un pašvaldību iestādēm uz iedzīvotāju vēstulēm ir jāatbild obligāti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/156-ka-rekina-algu-stradajosam-pensionaram-2010",
        "Tēma": "Pensijas",
        "Nosaukums": "Kā rēķina algu strādājošam pensionāram",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-05",
                "Autori": [
                    {
                        "Vārds": "Arnis Kubliņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāda ir algas nodokļa aprēķināšanas kārtība strādājošam pensionāram? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-07",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Pensionāra algai piemēro valsts sociālās apdrošināšanas obligātās iemaksas 7,06% un algas nodokļa likmi 26 procenti. <br><br><em>Piemēram</em>, aprēķinātā alga ir 200 lati. 200 x 7,06% = 14,12 Ls VSAOI 200 – 14,12 x 26% = 48,32 Ls algas nodoklis 200 – 14,12 – 48,32 = 137,56 Ls izmaksai. <br><br>Ja Jums ir arī apgādājamās personas, tad piemēro atvieglojumu 63 lati par katru.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/154-represetajiem-ir-nodoklu-atvieglojumi-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Represētajiem ir nodokļu atvieglojumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-05",
                "Autori": [
                    {
                        "Vārds": "Velga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu strādājoša pensionāre - politiski represētā persona. Vēlos uzzināt, vai un kādi nodokļu atvieglojumi man pienākas. Vai paliek spēkā nodokļu atvieglojumi Ls 108, arī saņemot pensiju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-07",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Ja Jūs strādājat, tad atbilstoši Ministru kabineta 08.04.1997. <strong>noteikumiem Nr. 138 </strong>„Noteikumi par iedzīvotāju ienākuma nodokļa papildu atvieglojumiem invalīdiem, politiski represētajām personām un nacionālās pretošanās kustības dalībniekiem” Jums ir tiesības uz nodokļa papildu atvieglojumu 1296 lati gadā vai 108 lati mēnesī, ko piemēro grāmatvedis Jūsu algai. <br><br>To piemēro arī tad, ja Jūs saņemat pensiju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/152-ar-maksatnespejas-pieteikumu-jadodas-uz-tiesu-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ar maksātnespējas pieteikumu jādodas uz tiesu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-05",
                "Autori": [
                    {
                        "Vārds": "Linda Lejiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu privātpersona, kurai ir vienīgais īpašums kredītā un arī vairākas citas saistības, kuras nespēju segt. Kur man ir jādodas, lai varētu uzsākt savu maksātnespējas procesu? Gribu to veikt saskaņā ar likumu, kas būs spēkā no novembra.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-06",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ar iesniegumu maksātnespējas pieteikšanai jādodas uz tiesu. <br> Lūdzu skatīt zvērinātu advokātu biroja „Sorainen” juristes Ineses Heinackas atbildi uz 148. jautājumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/148-maksatnespejas-pieteiksanai-ir-nosacijumi-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Maksātnespējas pieteikšanai ir nosacījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-01",
                "Autori": [
                    {
                        "Vārds": "martins rubeznieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir hipotekārais kredīts un vēl vienkāršs kredīts. Vai es varu pieteikt maksātnespēju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-06",
                "Autori": [
                    {
                        "Vārds": "Zvērinātu advokātu birojs \"Sorainen\"",
                        "Detaļas": "Inese Heinacka, juriste"
                    }
                ],
                "Saturs": "<p>Saskaņā ar pašreiz spēkā esošo Maksātnespējas likumu fiziskās personas maksātnespējas procesu var uzsākt, ja:</p>\r\n<ul>\r\n<li>(1) attiecīgajai fiziskai personai nav iespēju nokārtot parādsaistības, kuru apmērs pārsniedz 5000 latus un tām iestājies izpildes termiņš, vai arī</li>\r\n<li>(2) šai personai nebūs iespējams nokārtot parādsaistības, kuru izpildes termiņš iestāsies gada laikā un kuru apmērs pārsniedz 10 000 latus. </li>\r\n</ul>\r\n<p>Papildus tam šai fiziskajai personai ir jābūt līdzekļiem administratora ikmēneša atlīdzības samaksai vienas minimālās mēnešalgas apmērā. <br><br>Maksātnespējas procesu var piemērot jebkurai fiziskai personai, izņemot individuālo komersantu, uz kuru attiecas juridiskās personas maksātnespējas process. Maksātnespējas procesu pasludina tiesa.<br><br>Tas nozīmē, ka fiziskā persona iesniedz tiesai (atbilstoši deklarētajai dzīvesvietai) attiecīgu pieteikumu, kā arī plānu, kas nosaka, kā tiks pārdota fiziskās personas manta un segtas parādsaistības. Maksimālais termiņš fiziskās personas maksātnespējas procesam ir pieci gadi. <br><br>Jāuzsver, ka šā gada <strong>1. novembrī </strong><strong>spēkā stāsies jauns Maksātnespējas likums</strong>. Atšķirībā no augstāk minētā maksātnespējas procesu varēs piemērot fiziskai personai, kura pēdējo sešu mēnešu laikā ir bijusi Latvijas Republikas nodokļu maksātājs. Kā priekšnoteikums maksātnespējas procesam būs arī nosacījums, ka fiziskai personai ir līdzekļi vienreizējai administratora atlīdzībai divu minimālo mēnešalgu apmērā. <br><br>Tiesai sākotnēji vairs nebūs jāiesniedz plāns par mantas pārdošanu (izstrādās administrators) un saistību segšanu (tiesai tiks iesniegts pēc fiziskās personas mantas pārdošanas). <br>Jaunais likums arī paredz skaidrāku maksātnespējas procesa gaitu. Sākotnēji tiek pārdota fiziskās personas manta, bet pēc tam, saskaņā ar plānu, pilnā vai daļējā apmērā tiek segtas atlikušās parāda saistības. Paša maksātnespējas procesa gaita, saskaņā ar jauno likumu, varētu ilgt līdz četriem gadiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/155-par-jautajumu-registraciju-lv-lv-2010",
        "Tēma": "Tieslietas",
        "Nosaukums": "Par jautājumu reģistrāciju LV.LV",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-05",
                "Autori": [
                    {
                        "Vārds": "Linda Straumēna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu iesūtījusi divus jautājumus 6.septembrī un 30.septembrī, bet diemžēl viņus pat neatrodu kā iesūtītos jautājumus, uz kuriem tiek gatavota atbilde.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-05",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Diemžēl kāda iemesla dēļ LV.LV datu bāze nav reģistrējusi Jūsu iesūtītos jautājumus ne 6., ne 30. septembrī. Iespējams, ka ir pieļauta kļūda, aizpildot reģistrācijas formu. Visbiežāk tas ir saistīts ar kļūdaini norādītu sūtītāja e-pasta adresi. Iesūtīt un reģistrēt jautājumu ar neesošu sūtītāja e-pasta adresi nav iespējams.<br><br>Jautājumu reģistrācijas sistēma strādā automātiski. Proti, aizpildot reģistrācijas formu, Jums kā apliecinājums par reģistrāciju uz norādīto e-pastu tiek nosūtīta saite uz pašu reģistrācijas publikāciju LV.LV, kā arī piešķirts jautājuma kārtas numurs.<br><br>Kad uz jautājumu LV.LV ir publicēta atbilde, Jūs e-pastā saņemat paziņojumu - saiti uz atbildi.<br><br>Lūdzu reģistrējiet savus konkrētos jautājumus atkārtoti, aizpildot divas reģistrācijas formas!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/149-veselibas-parbaudes-edinasanas-joma-stradajosajiem-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Veselības pārbaudes ēdināšanas jomā strādājošajiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-01",
                "Autori": [
                    {
                        "Vārds": "Kristine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir jautājums par obligātajām veselības pārbaudēm. Vai sanitārā grāmatiņa darbiniekam, kas strādā, piemēram, sabiedriskās ēdināšanas uzņēmumā, skaitās pie obligātās veselības pārbaudes?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-04",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Jolanta Geduša, Darba attiecību un darba aizsardzības politikas departamenta vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Nodarbinātajiem, kas strādā sabiedriskās ēdināšanas uzņēmumos, parasti ir jāveic divu veidu veselības pārbaudes: sanitārās grāmatiņas un obligātās veselības pārbaudes, jo abas pārbaudes atšķiras gan pēc satura, gan pēc mērķa. <br><br>Veselības pārbaude, kas jāveic saskaņā ar Ministru kabineta 2001. gada 27. novembra <strong>noteikumiem Nr. 494</strong> „Noteikumi par darbiem, kas saistīti ar iespējamu risku citu cilvēku veselībai un kuros nodarbinātās personas tiek pakļautas obligātajām veselības pārbaudēm” (sanitārās grāmatiņas), ir vērsta uz sabiedrības (citu cilvēku) veselības aizsardzību. <br>Šajā pārbaudē tiek kontrolēts, vai nodarbinātais konkrētās nozarēs nav slims ar lipīgām infekcijas slimībām, kā rezultātā, darbā saskaroties ar klientiem vai ēdienu un citiem priekšmetiem, kas var būt infekcijas pārnesēji, var radīt risku ar infekcijas slimībām saslimt citiem cilvēkiem. <br><br>Savukārt Ministru kabineta 2009. gada 10. marta <strong>noteikumos Nr. 219</strong> „Kārtība, kādā veicama obligātā veselības pārbaude” noteiktās obligātās veselības pārbaudes vērstas uz paša nodarbinātā veselības aizsardzību.<br>To mērķis ir savlaicīgi atklāt veselības traucējumus, ko radījusi darba vides faktoru iedarbība uz nodarbinātā veselību. Sabiedriskajā ēdināšanā nodarbinātie ir pakļauti ļoti dažādiem darba vides faktoriem, piemēram, smagumu celšana un pārvietošana (smagi katli), darbs piespiedu pozā (stāvus), muskuļu sasprindzinājums (pastāvīgi griežot un smalcinot pārtikas produktus) u.c., kas laika gaitā var radīt veselības traucējumus. <br><br>Veicamie izmeklējumi un speciālistu pārbaudes ir atkarīgas no tā, kādi darba vides riska faktori iedarbojas uz nodarbināto darba vidē. <br><br>Šos darba vides riska faktorus nosaka darba aizsardzības speciālists, veicot darba vides riska novērtēšanu atbilstoši Darba aizsardzības likumā un tam pakārtotajos Ministru kabineta noteikumos noteiktajam. Riska faktorus norāda obligātās veselības pārbaudes kartē (Ministru kabineta noteikumu Nr. 219 3. pielikums), nosūtot nodarbināto uz veselības pārbaudi. <br><br>Arodslimību ārsts, attiecīgi izmeklējot pacientu un izvērtējot izmeklējumu un citu speciālistu apskašu rezultātus, novērtē, vai darba vides faktori darbiniekam nav radījuši veselības traucējumus un vai nav nepieciešami papildu pasākumi, lai aizsargātu nodarbinātā veselību darba vietā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/147-izmaksas-aprekins-jaizskaidro-darba-devejam-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Izmaksas aprēķins jāizskaidro darba devējam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-28",
                "Autori": [
                    {
                        "Vārds": "ivita vizule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur es varētu uzzināt, vai darbavieta man pareizi aprēķinājusi samaksu, aizejot no darba, kā arī uzzināt, vai ir izmaksājusi neizmantoto atvaļinājumu? Kā arī, vai slimības lapa pareizi aprēķināta, jo man par visām dienām, ko vajadzēja maksāt darbavietai, kontā ieskaitīja 3 Ls. Darbā grāmatvedis teica, ka viss esot pareizi. Ļoti gribētu zināt, kur varu griezties pēc palīdzības? Paldies jau iepriekš.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-10-04",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Vēlamies vērst Jūsu uzmanību, ka, atlaižot darbinieku no darba, visas naudas summas, kas viņam pienākas no darba devēja, izmaksājamas atlaišanas dienā. Ja darbinieks atlaišanas dienā nav veicis darbu, viņam pienākošās naudas summas izmaksā ne vēlāk kā nākamajā dienā pēc tam, kad darbinieks pieprasījis aprēķinu. <br><br>Turklāt, saskaņā ar Darba likuma 71. pantu <strong>darba devējam ir pienākums izskaidrot </strong>darba samaksas aprēķinu. Tādējādi darba devējam darbiniekam ir jāizskaidro, kā veidojusies izmaksātā darba samaksa, kādi nodokļi ieturēti, jāsniedz ziņas par veiktajām valsts sociālās apdrošināšanas obligātajām iemaksām, kā arī par nostrādātajām stundām, tajā skaitā virsstundām, nakts laikā un svētku dienās nostrādātajām stundām.<br><br>Informējam, ka konsultācijas darba tiesisko attiecību jomā Jūs varat saņemt, piezvanot uz Valsts darba inspekcijas konsultatīvajiem tālruņiem 67186522, 67186523 vai ierodoties uz klātienes konsultāciju. Klātienes konsultācijas Rīgā var saņemt K.Valdemāra ielā 38 k-1, 1. stāvā, 114. kab. Pieņemšanas laiki – pirmdienās no plkst. 13.00 līdz plkst.18.00 un ceturtdienās no plkst. 9.00 līdz plkst. 12.00. <br>Konsultāciju sniegšanas laikus un adreses citās Latvijas pilsētās skatīt Valsts darba inspekcijas mājaslapā <a href=\"http://www.vdi.gov.lv\" target=\"_blank\">http://www.vdi.gov.lv</a></p>"
            }
        ]
    }
]