[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/60-darba-attiecibas-komandejuma-laika-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Darba attiecības komandējuma laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-25",
                "Autori": [
                    {
                        "Vārds": "Iveta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Ladien, darbinieks bija nosūtīts pieredzes apmaiņas braucienā uz Ķīnu no 1.05.10. līdz 15.05.10. Vai dienas nauda izmaksājama par 15 dienām vai tikai par darba dienām? Vai darbiniekam jāizmaksā alga par šīm dienām, kad bija pieredzes apmaiņas braucienā? Kā jāanalizē 1. un 4. maijs, svētku dienas?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-31",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Kā skaidro Valsts darba inspekcija, dienas nauda izmaksāja par visām komandējuma dienām. Darba samaksa darbiniekam komandējuma laikā ir saglabājama, bet par darbu svētku dienās vai brīvdienās darbiniekam ir jāpiešķir kompensējošais atpūtas laiks."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/51-par-nosutitajiem-darbiniekiem-un-darba-samaksu-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par nosūtītajiem darbiniekiem un darba samaksu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-18",
                "Autori": [
                    {
                        "Vārds": "Aija Uvarova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakarā ar izmaiņām Darba likuma 14.pantā, lūdzam skaidrojumu mūsu uzņēmuma praktiskajā situācijā. Mēs esam uzņēmums, kas izgatavo koka būvkonstrukcijas saliekamajām dzīvojamajām mājām saskaņā ar noslēgtā līguma noteikumiem, kas skan sekojoši: Izpildītājs apņemas izstrādāt darba rasējumus, izgatavot un uzstādīt detaļu komplektu individuālajai dzīvojamajai mājai saskaņā ar projekta dokumentāciju. Dotā uzdevuma veikšanai tiek sūtīti komandējumā uzņēmuma darbinieki uz laiku līdz vienam mēnesim. Produkts tiek pirkts komplektā ar pakalpojumu. Kā šajā gadījumā ir ar darba samaksu nosūtītajiem darbiniekiem: a) ja produktu pērk Latvijas uzņēmums, bet piegādes adrese ir ES valsts; b)ja produktu pērk ES valstī reģistrēts uzņēmums un piegādes adrese arī ir ES valsts? Ko likuma izpratnē nozīmē starptautisko pakalpojumu sniegšana? Lūdzam sniegt rakstisku atbildi uz konkrēto situācijas izklāstu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-31",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līga Vītola, Darba departamenta Darba attiecību un darba aizsardzības politikas nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Iesākumā vēlamies uzsvērt, ka komandējums ir darba brauciens darba devēja uzdevumā un labā, lai uz kādu noteiktu laiku veiktu darbu Latvijas valsts robežās vai ārvalstīs. Turklāt saskaņā ar Darba likuma 53. panta ceturto daļu darbiniekam, kas nosūtīts komandējumā vai darba braucienā, tā laikā saglabājas darbavieta (amats) un darba samaksa. Ja darbiniekam ir noteikta akorda alga, viņam izmaksā vidējo izpeļņu. <br><br>Tātad, ja darbinieks nosūtīts komandējumā, šajā laikā viņam tiek izmaksāta darba līgumā noteiktā darba samaksa (laika algas gadījumā) vai vidējā izpeļņa (akorda algas gadījumā). <br>Turklāt komandējuma gadījumā Latvijas darba devējam papildus darba samaksai ir pienākums darbiniekam apmaksāt visus komandējuma izdevumus atbilstoši Ministru kabineta 2002. gada 28. maija <strong>noteikumiem Nr. 219</strong> \"Kārtība, kādā atlīdzināmi ar komandējumiem un darbinieku darba braucieniem saistītie izdevumi\".<br><br>Savukārt darbinieku nosūtīšana atbilstoši Darba likuma 14. panta pirmajai daļai ir tie gadījumi, kad saistībā ar starptautisko pakalpojumu sniegšanu:</p>\r\n<ul>\r\n<li>darba devējs, pamatojoties uz līgumu, ko viņš noslēdzis ar personu, kuras labā tiks veikts darbs, nosūta darbinieku uz citu valsti;</li>\r\n<li>darba devējs nosūta darbinieku uz citā valstī esošu filiāli vai koncernā ietilpstošu uzņēmumu;</li>\r\n<li>darbā iekārtošanas institūcija kā darba devējs nosūta darbinieku personai, kuras labā tiks veikts darbs, ja tās uzņēmums atrodas citā valstī vai arī tā veic savu darbību citā valstī.</li>\r\n</ul>\r\n<p>Attiecībā uz termina \"starptautisko pakalpojumu sniegšana\" izpratni, paskaidrojam, ka tā ir tāda pakalpojumu sniegšana, kas ietver pārrobežu elementu, proti, pakalpojumi tiek sniegti citā valstī, nevis valstī, kurā tie parasti tiek sniegti. <br><br>Tātad <strong>darbinieku nosūtīšana būtībā ir komandējums</strong>, kas ietver starptautisko elementu – pakalpojumi tiek sniegti citā valstī, kurā tie parasti netiek sniegti, un darbs tiek veikts personas, ar kuru darba devējs ir noslēdzis līgumu par konkrēta darba veikšanu, labā. Šādā gadījumā ir jāievēro atsevišķi turpmāk minētie noteikumi, kas regulē tieši darbinieku nosūtīšanu.<br><br>Atbilstoši <strong>Direktīvas 96/71/EK</strong> par darba ņēmēju norīkošanu darbā pakalpojumu sniegšanas jomā (turpmāk – Direktīva 96/71/EK) 3. panta 1. punktam dalībvalstis nodrošina, lai neatkarīgi no tiesību akta, ko piemēro darba attiecībām, uzņēmumi, kas nosūta darbiniekus pakalpojumu sniegšanai, nodrošinātu to dalībvalstu teritorijā darbā norīkotajiem darba ņēmējiem darba noteikumus, kas attiecas uz šādiem jautājumiem, kurus tajā dalībvalstī, kurā darbu veic, nosaka:<br>ar normatīviem vai administratīviem aktiem un/vai<br>ar kolektīviem līgumiem vai šķīrējtiesas nolēmumiem, kas ir pasludināti par vispārēji piemērojamiem 8. punkta nozīmē, ciktāl tie attiecas uz pielikumā minētajām darbībām:</p>\r\n<ul>\r\n<li>a) maksimālo darba un minimālo atpūtas laiku;</li>\r\n<li>b) minimālo apmaksāto ikgadējo atvaļinājumu;</li>\r\n<li>c) minimālajām algas likmēm, to skaitā likmes par virsstundām; šo apakšpunktu nepiemēro darba pensiju papildu sistēmām;</li>\r\n<li>d) darba ņēmēju izīrēšanas nosacījumiem, jo īpaši darba ņēmēju piegādi, ko veic pagaidu darbavietas;</li>\r\n<li>e) veselības aizsardzību, drošību un higiēnu darbā;</li>\r\n<li>f) aizsardzības pasākumiem attiecībā uz grūtnieču vai sieviešu pēcdzemdību periodā, bērnu un jauniešu darba noteikumiem;</li>\r\n<li>g) vienlīdzīgu attieksmi pret vīriešiem un sievietēm un citus diskrimināciju izslēdzošus noteikumus.</li>\r\n</ul>\r\n<p>Šīs direktīvas 1. punkta c) apakšpunktā minēto minimālās algas likmes jēdzienu definē valsts tiesību aktos un/vai tās dalībvalsts praksē, kurā darba ņēmējs ir norīkots darbā.<br><br>Savukārt atbilstoši Direktīvas 96/71/EK 3. panta 7. punkta otrajai daļai komandējuma naudu, kas saistīta ar attiecīgo norīkojumu, uzskata par minimālās algas daļu, ja vien to neizmaksā, atlīdzinot tādus faktiskos izdevumus saistībā ar norīkojumu darbā kā ceļa, dzīvokļa un uzturēšanās izdevumi.<br><br>Līdz ar to secināms, ka gadījumā, ja darbinieks tiek nosūtīts veikt darbu uz ārvalstīm (citu ES dalībvalsti, Eiropas Ekonomikas zonas valsti vai Šveices Konfederāciju), darbiniekam izmaksājamā darba samaksa nosakāma atbilstoši attiecīgās valsts (uzņēmējvalsts) normatīvajiem aktiem, kas regulē darbinieku nosūtīšanu, kā arī darba devējam ir jāatlīdzina darbiniekam faktiskie izdevumi saistībā ar norīkojumu darbā - ceļa, dzīvokļa un uzturēšanās izdevumi.<br><br>Darba likuma 14. panta piektajā daļā paredzētā norma iekļauta ar jaunākajiem grozījumiem, lai norādītu, ka Latvijas darba devējam, kurš vēlas nosūtīt savu darbinieku veikt darbu uz ārvalstīm (citu ES dalībvalsti, Eiropas Ekonomikas zonas valsti vai Šveices Konfederāciju), ir jāievēro šīs citas valsts normatīvajos noteikumos paredzētās prasības darbinieku nosūtīšanai. Jāuzsver, ka Darba likuma uzdevums ir regulēt tikai tās prasības darbinieku nosūtīšanai, kas notiek uz Latviju, taču atbilstoši Latvijas Brīvo arodbiedrību savienības ierosinājumam tiesību norma, kas izriet no Direktīvas 96/71/EK 3. panta attiecībā uz darbinieku nosūtīšanu uz citu valsti, ietverta Darba likuma 14. panta piektajā daļā informatīvos nolūkos.<br><br>Ņemot vērā iepriekš minēto, kā arī vadoties no Jūsu jautājumā aprakstītā, pirmais Jūsu norādītais gadījums (ja produktu pērk Latvijas uzņēmums, bet piegādes adrese ir ES dalībvalsts) visdrīzāk būs uzskatāms <strong>par komandējumu</strong>. Līdz ar to par komandējuma laiku darbiniekam izmaksājama darba līgumā noteiktā darba samaksa, kā arī visi komandējuma izdevumi atbilstoši minētajiem MK 2002. gada 28. maija noteikumiem Nr. 219.<br><br>Savukārt Jūsu norādītais otrais gadījums (ja produktu pērk ES dalībvalstī reģistrēts uzņēmums un piegādes adrese arī ir ES dalībvalsts) visdrīzāk būs uzskatāms <strong>par darbinieku nosūtīšanu</strong>. Turklāt, tā kā saskaņā ar Direktīvu 96/71/EK darbinieku nosūtīšanas gadījumā piemērojamie minimālie nodarbinātības noteikumi piesaistīti valstij, kurā darbinieks veic darbu jeb pakalpojuma sniegšanas valstij, šajā gadījumā nosūtītajiem darbiniekiem nodrošināma darba samaksa atbilstoši tās ES dalībvalsts darbinieku nosūtīšanu regulējošo normatīvo aktu, kurā pakalpojums tiks sniegts (kurā darbinieks veiks savu darbu), prasībām. Papildus darba devējam būs jāatlīdzina darbiniekam tādi faktiskie izdevumi saistībā ar nosūtīšanu darbā kā ceļa, dzīvokļa un uzturēšanās izdevumi.<br><br>Papildus vēršam uzmanību uz to, ka Labklājības ministrijas funkcijas, uzdevumus un kompetenci reglamentē MK 2004. gada 27. janvāra noteikumi Nr. 49 \"Labklājības ministrijas nolikums\", kas neparedz ministrijai tiesības veikt tiesību normu oficiālu interpretāciju. Līdz ar to Labklājības ministrijas augstāk sniegtā informācija vērtējama vienīgi kā ministrijas viedoklis, kas nav saistošs citām personām vai iestādēm.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/59-par-skaidras-naudas-norekiniem-vairumtirdznieciba-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par skaidras naudas norēķiniem vairumtirdzniecībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-25",
                "Autori": [
                    {
                        "Vārds": "Iveta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai vairumtirdzniecībā var veikt norēķinus skaidrā naudā ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-29",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Likuma „Par nodokļiem un nodevām” <strong>30. pants</strong> nosaka skaidrās naudas <em>ierobežojumus</em>.<br><br>Šī panta <strong>1. daļa</strong> paredz, ka nodokļu maksātāji, izņemot fiziskās personas, kuras nav individuālie komersanti, katru mēnesi līdz 15. datumam Ministru kabineta noteiktajā kārtībā deklarē visus iepriekšējā mēneša laikā savstarpēji skaidrā naudā veiktos darījumus (neatkarīgi no tā, vai darījums notiek vienā operācijā vai vairākās operācijās), kuru summa pārsniedz 3000 latu. Nodokļu maksātājiem, izņemot fiziskās personas, kuras nav individuālie komersanti, nav atļauts veikt skaidrā naudā darījumus, kuru summa pārsniedz 10 000 latu (neatkarīgi no tā, vai darījums notiek vienā operācijā vai vairākās operācijās). <br><br><strong>3. daļa</strong> nosaka, ka šā panta normas neattiecas uz: <br>kredītiestāžu pakalpojumiem; <br>skaidras naudas iemaksām kredītiestādēs darījumu dalībnieku kontos.</p>\r\n<p><strong>4. daļa</strong> noteic, ka mazumtirdzniecībā veiktajos darījumos noteiktais skaidrās naudas ierobežojums, kā arī skaidrā naudā veikto darījumu deklarēšanas pienākums attiecināms tikai uz preču pircēju.<br><br>Tātad mazumtirdzniecībā VAR pārdot preces skaidrā naudā ar kases aparātu jebkurā summā un tā nav jādeklarē. Ja vairumtirgotājs atvēris mazumtirdzniecības veiklu savā bāzes teritorijā, tad tas var pārdot preces bez skaidrās naudas ierobežojuma. <br><br>Likums pašreiz neaizliedz vairumtirgotājam norēķināties skaidrā naudā, taču līdz 10 000 latiem. Tas neaizliedz arī pārdot preces fiziskām personām – patērētājiem. Taču savstarpējos darījumos ar IK un SDV skaidrās naudas darījums ir jādeklarē. Likuma 30. panta <strong>6. daļa </strong>skaidro, ka šā panta piemērošanā par vairumtirdzniecību uzskatāma iepirkto preču pārdošana savā vārdā saimnieciskās darbības veicējam tālākpārdošanai, ražošanai vai savas darbības nodrošināšanai. Šā panta piemērošanā par mazumtirdzniecību uzskatāma preču pārdošana gala patēriņam vai izmantošanai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/61-dizeldegvielas-akcize-2010",
        "Tēma": "Vide",
        "Nosaukums": "Dīzeļdegvielas akcīze",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-26",
                "Autori": [
                    {
                        "Vārds": "Aiva Rēdere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi ir nosacījumi, lai lauksaimnieki pēc 1. jūlija saņemtu akcizēto degvielu? Kā tiks noteikti šīs degvielas piegādātāji, un pēc kādas sistēmas šī darbība notiks?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-27",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Tirgus un tiešo maksājumu departaments"
                    }
                ],
                "Saturs": "<p>Lauksaimniekiem nevajadzēs maksāt akcīzes nodokli par iegādāto dīzeļdegvielu. To nosaka Zemkopības ministrijas (ZM) izstrādātais Ministru kabineta (MK) noteikumu projekts „Kārtībā, kādā no nodokļa ir atbrīvota dīzeļdegviela (gāzeļļa) un dīzeļdegviela (gāzeļļa), kurai ir pievienota rapšu sēklu eļļa vai no rapšu sēklu eļļas iegūta biodīzeļdegviela un kuru lauksaimniecības produkcijas ražotājs izmanto lauksaimniecības zemes apstrādei, kā arī tādas meža vai purva zemes apstrādei, uz kuras kultivē dzērvenes vai mellenes”. <br><br>Noteikumu projekts paredz dīzeļdegvielas iegādi lauksaimniekiem, nepiemērojot akcīzes nodokli. ZM pārziņā esošais Lauku atbalsta dienests (LAD) piešķirs pretendentiem dīzeļdegvielas limitu un ievietos informāciju par pretendentam piešķirto dīzeļdegvielas limitu vienotajā datubāzē, kas pieejama LAD, Valsts ieņēmumu dienestam (VID), akcīzes preču noliktavām, degvielas vairumtirgotājiem un mazumtirgotājiem. <br><br><strong>Akcīzes nodokli dīzeļdegvielai varēs nemaksāt</strong>, ja tā tiek izlietota tādas lauksaimniecībā izmantojamās zemes platības apstrādāšanai, kura attiecīgajā gadā pēc stāvokļa 15. jūnijā ir deklarēta un apstiprināta kārtējā gada vienotā platības maksājuma saņemšanai, vai arī par patstāvīgām pļavām un ganībām vai aramzemē sētiem ilggadīgajiem zālājiem, ja nodrošināts minimālais liellopu blīvums vismaz 0,5 liellopu vienības uz vienu atbalsta tiesīgo hektāru, atbilstoši valsts aģentūras „Lauksaimniecības datu centrs” datiem pēc stāvokļa saimniecībā attiecīgā gada 1. jūnijā.<br><br>Tāpat <strong>akcīzes nodokļa atbrīvojumi ir piemērojami</strong> arī meža vai purva zemes platību apstrādei, kurā kultivē dzērvenes vai mellenes.<br><br>Ieviešot jauno akcīzes nodokļa kompensācijas sistēmu, lauksaimniekiem samazināsies administratīvais slogs, jo vairs nebūs jākrāj samaksu un darījumu apliecinošie dokumenti par dīzeļdegvielas iegādi; būs iespējams dīzeļdegvielu iegādāties gan degvielas mazumtirdzniecības un vairumtirdzniecības vietās, gan no akcīzes preču noliktavām pēc lauksaimnieka izvēles un atkarībā no viņa rīcībā esošajiem finanšu līdzekļiem; būs iespējams iegādāties nelielu dīzeļdegvielas daudzumu.<br><br>Jaunā akcīzes nodokļa atmaksas kārtība lauksaimniekiem stāsies spēkā šā gada <strong>1. jūlijā</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/56-personas-kodi-latvijas-vestnesi-2010",
        "Tēma": "Personas dati",
        "Nosaukums": "Personas kodi „Latvijas Vēstnesī”",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-22",
                "Autori": [
                    {
                        "Vārds": "Kristine Petrovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāpēc interneta portālā atrodas mana vīra Linarda Petrovska personas kods? Šāda informācija nav paredzēta publiskošanai!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-25",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Ilze Apine, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>Oficiālajā laikrakstā „Latvijas Vēstnesis” (30.08.2005, Nr. 136 (3294)) publicēts un sabiedrībai atklātībā nodots Uzturlīdzekļu garantiju fonda administrācijas paziņojums, kas satur informāciju par Jūsu minēto personu. <br>Šis paziņojums ir oficiālā publikācija, kas rada tiesiskas sekas, tādēļ tā ir publiska pēc būtības.<br><br>Paziņojumā paskaidrots, ka informācija publiskota saskaņā ar <strong>Uzturlīdzekļu garantiju fonda likuma 8. panta ceturto daļu</strong>:<br><em>(4) Ja parādnieks nav deklarējis savu dzīvesvietu, paziņojumu par uzturlīdzekļu izmaksas uzsākšanu publicē laikrakstā “Latvijas Vēstnesis” un Fonda administrācijas mājaslapā internetā</em> (<a href=\"http://www.likumi.lv/doc.php?id=90435\" target=\"_blank\">Uzturlīdzekļu garantiju fonda likums</a>). <br><br>Oficiāli publicētais dokuments arhivēts laikraksta „Latvijas Vēstnesis” e-versijā. Taču no savas puses esam darījuši visu, lai, izmantojot tehniskos risinājumus, ierobežotu laikrakstā publicēto datu nokļūšanu un izgaismošanu citās sistēmās, tajā skaitā publiskos meklētājos. Paskaidrojam, ka publiskajiem meklētājiem, piemēram, GOOGLE, liegta laikraksta „Latvijas Vēstnesis” dokumentu indeksācija, taču atsevišķos gadījumos to atmiņā saglabājusies senāk indeksētie dokumenti. <br><br>Ja gadījumā konstatēta šāda situācija, lūdzam iedzīvotājus informēt „Latvijas Vēstnesi”, rakstot uz e-pastu: info@lv.lv Informāciju pārbaudām un tad nosūtām GOOGLE pieprasījumu ar lūgumu dzēst attiecīgu meklēšanas rezultātu ierakstu. Līdz ar to dažu dienu laikā informācija meklēšanas rezultātos vairs neuzrādīsies. <br><br>„Latvijas Vēstnesis” paziņojumus, kas satur personas kodus, publicē tāpat kā jebkuru citu valsts informāciju. Tādējādi problēma pastāv nevis laikraksta rīcībā, bet faktā, ka šie rīkojumi ir publiski pēc būtības. To paredz normatīvie akti. <br>Situācija ar personas kodu publiskošanu nav viennozīmīgi vērtējama. Viens no tieslietu sistēmas aktuālajiem problēmjautājumiem ir jautājums, kā identificēt personas, nenorādot personas kodu, tātad – vai personas kods vispār ir sensitīva informācija. Šī diskusija ir atvērta valsts līmenī. <br><br>Plašāk par to var izlasīt portāla LV.LV rakstā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=194593\" target=\"_blank\">„Vēlreiz par personas kodu „Latvijas Vēstnesī</a>””.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/47-ta-top-likumi-2010",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Tā top likumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-16",
                "Autori": [
                    {
                        "Vārds": "Svetlana Nagaiceva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā likumi rodas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-24",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Cik saprotams, jautājums ir par to, kā rodas jauns likums, nevis grozījumi jau esošajos likumos. <br><br>Lūk, klasiskais likuma tapšanas ceļš. Tātad, tiek konstatēts, ka kādā jomā nav tiesiskā regulējuma vai arī izveidojas jaunas, nepieredzētas situācijas, ko neregulē likums. Piemēram, līdz šim Latvijā nebija likuma, kas regulētu parādu piedzinēju darbu. Saasinoties parādu piedziņas problēmām, šogad Latvijā šāds likums tika izstrādāts. <br><br>Rosinājumu par vajadzību pēc jauna likuma indivīds vai indivīdu grupa iesniedz attiecīgajai ministrijai. Ministrija priekšlikumu izvērtē un izveido darba grupu, piesaistot attiecīgās jomas speciālistus un ekspertus, kas lemj par likuma saturu. Juriskonsulti izstrādā likuma projektu, saskaņo to ar visām iesaistītajām pusēm, izpēta, vai jaunais likumprojekts nenonāk pretrunās ar citiem jau esošajiem likumiem, un tad virza to pieņemšanai.<br><br>Vispirms likumprojektu izsludina Valsts sekretāru sanāksmē, un tad tas nonāk saskaņošanā ar citām ministrijām. Izskatot projektu Ministru kabineta komitejas sēdēs, likumprojektu labo un papildina, līdz tas nonāk valdībā. Kad Ministru kabinets nolemj, ka likumprojekts jāpieņem, valdība balso un virza to tālāk uz Saeimu. <br><br>Tomēr likumdošanas iniciatīva – likumprojektu izstrāde un sagatavošana iesniegšanai Saeimā - pieder ne tikai Ministru kabinetam. Latvijas Republikas Satversme nosaka, ka likumprojektus var iesniegt Saeimai Valsts prezidents, Ministru kabinets, Saeimas komisijas, ne mazāk kā pieci deputāti, kā arī Satversmē paredzētos gadījumos un kārtībā – viena desmitā daļa vēlētāju. <br><br>Kad likumprojekts iesniegts Saeimā, deputāti to vērtē un analizē, papildina un labo, skatot to divos vai trīs lasījumos. Kad deputāti pēdējā lasījumā balso un likumu pieņem, to vēl izsludina Valsts prezidents. Likums stājas spēkā noteiktā datumā pēc tā publicēšanas „Latvijas Vēstnesī”. <br><br>Skat. arī <a href=\"http://www.saeima.lv/Informacija/Likumproj_pien_gaita.htm\" target=\"_blank\">http://www.saeima.lv/Informacija/Likumproj_pien_gaita.htm</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/55-subsidijas-un-iin-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Subsīdijas un IIN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-18",
                "Autori": [
                    {
                        "Vārds": "Alla Liekniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2010.gadā zvejnieks ir saņēmis subsīdijas no ES par 2009. gadā sagriezto zvejas kuģi. Vai no šīs summas ir jāmaksā iedz. ienākuma nodoklis?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šādu atbalstu neapliks, ja atbalsts ir piešķirts par 2009. gadu.<br><br>Pašlaik Saeimā 2. lasījumā ir grozījumi likumā \"Par iedzīvotāju ienākuma nodokli\". 54. pants tiks izteikts šādā redakcijā:<br><br>\"<strong>Atbalsta summas</strong>, kas piešķirtas par 2009. gadu kā valsts atbalsts lauksaimniecībai vai Eiropas Savienības atbalsts lauksaimniecībai un lauku attīstībai, bet izmaksātas pēc 2009. gada 31. decembra, nav iekļaujamas maksātāja apliekamajā ienākumā\". <a href=\"http://www.lv.lv/wwwraksti/LVLV_JAUTAJUMS/FM_VESTULE_PAR_ATBALSTA_APLIKSANAS_NORMU_SKAIDROSANU.PDF\" target=\"_blank\">FM vēstule par atbalsta aplikšanas normu skaidrošanu</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/48-trauksmes-celeju-aizsardziba-2010",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Trauksmes cēlēju aizsardzība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-16",
                "Autori": [
                    {
                        "Vārds": "Atis Celms",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos noskaidrot, kā varētu pilnveidot aizsardzības mehānismu valsts amatpersonām, kuras ziņo par koruptīviem noziedzīgiem nodarījumiem valsts institūciju dienestā? Jo pašreizējā situācijā aizsardzības mehānisms nav pietiekami efektīvs, lai spētu pasargāt iestādes amatpersonu, piemēram, ja tā ziņo par iestādes priekšnieka korumpētiem darbiem!!! Vēlos noskaidrot, kādi uzlabojumi būtu nepieciešami tiesībsargājošo iestāžu darbinieku darbā, kādas jaunas metodes vajadzētu ieviest, lai efektīvāk varētu atklāt noziedzīgos nodarījumus valsts institūciju dienestā! Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-19",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijā tā saukto trauksmes cēlēju aizstāvībai ne valsts pārvaldes, ne privātajā sektorā nepastāv pārskatāmi un efektīvi aizsardzības mehānismi.<br><br>Eiropas Padomes Parlamentārā asambleja <strong>nupat ir apstiprinājusi rezolūciju par trauksmes cēlēju aizsardzību.</strong> Tādējādi nākamie soļi šajā jomā būtu sperami jau nacionālajā līmenī, nostiprinot trauksmes cēlēju aizsardzību normatīvajos aktos. <br><br>Ievērojams solis normatīvo aktu pilnveidošanas virzienā, kā norāda Sabiedrības par atklātību „Delna” analītiķi, ir KNAB izstrādātie grozījumi likumā “Par interešu konflikta novēršanu valsts amatpersonu darbībā”, kas šā gada 23. martā tika nodoti izskatīšanai Ministru kabinetā, taču līdz šim brīdim vēl nav izskatīti. Izskatīšanai Ministru kabinetā ir iesniegti arī grozījumi Administratīvo pārkāpumu kodeksā, kas paredz piemērot naudas sodu valsts amatpersonai no piecdesmit līdz piecsimt latiem, atņemot tiesības ieņemt valsts amatpersonas amatu vai bez tā, par noteiktā aizlieguma izpaust informāciju par to, kura valsts amatpersona informējusi par interešu konfliktu vai citiem koruptīviem nodarījumiem, pārkāpšanu vai tiešu vai netiešu nelabvēlīgu seku radīšanu bez objektīva iemesla šai valsts amatpersonai, informē „Delna”.<br><br>2009. gadā desmit starptautiskās pretkorupcijas organizācijas <em>Transparency International</em> nacionālās nodaļas, arī „Delna” Latvijā veica pētījumu “Alternatīva klusēšanai - trauksmes cēlēju aizsardzība 10 Eiropas valstīs”. Pētījuma gaitā izvērtēta trauksmes celšanas likumdošana, politika un prakse 10 Eiropas Savienības valstīs. <br><br>Trauksmes cēlēju aizsardzības problēma Latvijā saistībā ar minēto pētījumu aplūkota arī LV.LV 2010. gada 4. februāra publikācijā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=204681\" target=\"_blank\">„Labi cilvēki klusē”</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/49-sazina-ar-dagdas-pilsetas-domi-2010",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Saziņa ar Dagdas pilsētas domi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-17",
                "Autori": [
                    {
                        "Vārds": "Janjs Platas",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Atrodoties Parīze, nevaru ar Net palīdzību sazināties ar Dagdas pilsētas domi. Neviens no uzrādītajiem e-mail nav sasniedzams. Vai arī neatbild. Vai pašvaldības i-administratoram jāatbild uz iedzīvotāju jautājumiem internetā? Paldies par jūsu izsmeļošām atbildēm."
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-18",
                "Autori": [
                    {
                        "Vārds": "Dagdas novada pašvaldība",
                        "Detaļas": "sekretāre"
                    }
                ],
                "Saturs": "Varbūt neesam šo e-pasta vēstuli pamanījuši: mums daudz raksta, un arī spamu ir daudz. Pirms kāda laiciņa bija sabojājies serveris, viss pazuda.<br>\r\nRakstiet vēlreiz uz adresi: dome@dagda.lv."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/45-par-latvijas-pasta-pns-kontu-izrakstiem-2010",
        "Tēma": "Telekomunikācijas",
        "Nosaukums": "Par „Latvijas Pasta” PNS kontu izrakstiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-16",
                "Autori": [
                    {
                        "Vārds": "klāvs zālmanis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribu redzēt savu PNS kontu. Kā to var izdarīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-18",
                "Autori": [
                    {
                        "Vārds": "VAS \"Latvijas pasts\"",
                        "Detaļas": "Agija Tērauda, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Atverot pasta norēķinu sistēmas (PNS) kontu „Latvijas Pastā”, klientam katru mēnesi ir iespēja saņemt konta izrakstu savā dzīvesvietā. Tāpat jebkurā brīdī, aizpildot noteiktu veidlapu, klients var lūgt „Latvijas Pastu” turpmāk nosūtīt uz dzīvesvietas adresi konta izrakstu, kurā redzamas visas noteiktā periodā veiktās konta operācijas, vai atteikties no konta izraksta saņemšanas. Pieteikuma veidlapu iespējams aizpildīt jebkurā pasta nodaļā visā Latvijā.<br><br>Klients pasta nodaļā jebkurā brīdī var pieprasīt arī konta izrakstu par izvēlētu periodu. <br>Konta izraksti un izziņas <strong>ir maksas pakalpojumi</strong> – ar izcenojumu iespējams iepazīties „Latvijas Pasta” mājaslapā <a href=\"http://www2.pasts.lv/lv/privatpersonas/pasta_pakalpojumu_tarifi/Tarifi_01.04.10.pdf.\" target=\"_blank\">http:// www2.pasts.lv/lv/privatpersonas/pasta_pakalpojumu_tarifi/Tarifi_01.04.10.pdf.</a> <br><strong>Bez maksas</strong> klients pasta nodaļā var saņemt izziņu par PNS konta atlikumu.<br><br>Jautājumu gadījumā aicinām klientus zvanīt pa informatīvo tālruni 67008001.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/42-ka-pazinot-par-nelikumigu-firmas-darbibu-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Kā paziņot par nelikumīgu firmas darbību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-13",
                "Autori": [
                    {
                        "Vārds": "Edgars Nelsons",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā paziņot par nelikumīgu firmas darbību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-14",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja firmas darbība ir nelikumīga saistībā ar nodokļu maksāšanu, var ziņot, zvanot pa VID bezmaksas uzticības tālruni 80009070. <br><br>Ja nelikumīga darbība izpaužas citā veidā, var griezties Valsts policijas Galvenās kriminālpolicijas pārvaldē. Ekonomikas policijas pārvaldes uzticības tālrunis 67208663.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/40-viza-ukrainas-pilsonim-2010",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Vīza Ukrainas pilsonim",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-13",
                "Autori": [
                    {
                        "Vārds": "Janis platacs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Ukrainas pilsonim vajadzīgs ielūgums, lai saņemtu vīzu iebraukšanai Latvijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-14",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ielūgums nav obligāts nosacījums ārvalstnieka ieceļošanai Latvijā, informē Pilsonības un migrācijas lietu pārvaldes (PMLP) priekšnieka palīgs preses un sabiedrisko attiecību jautājumos <strong>Andrejs Rjabcevs</strong>.<br><br>Ielūgums var atvieglot ārvalstnieka ieceļošanu Latvijā gadījumos, kad mūsu valsts iestādes varētu uzskatīt, ka uzaicinātājam ir jāuzņemas atbildība par ārvalstnieka izbraukšanu no Latvijas noteiktā laikā, kā arī ja nepieciešams nodrošināt personas veselības aprūpi, uzturēšanos mūsu valstī un ar atgriešanos mītnes zemē saistīto izdevumu segšanu.<br><br>Detalizētāka informācija par vīzām un ielūgumiem pieejama PMLP mājaslapā <a href=\"http://www.pmlp.gov.lv\" target=\"_blank\">http://www.pmlp.gov.lv</a> sadaļā „Pakalpojumi” vai pa tālruni 67588675.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/37-likuma-speka-zaudesanas-datums-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Likuma spēka zaudēšanas datums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-10",
                "Autori": [
                    {
                        "Vārds": "Juta :)",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Lūdzu, paskaidrojiet, kā nosakāms likuma spēka zaudēšanas datums, ja tajā ir noteikts, ka tas ir spēkā līdz 12.07.2011. vai, piemēram, līdz 31.12.2010. vai arī 01.01.2011? Vai tas ir minētais datums vai nākamās dienas datums? Paldies!"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-14",
                "Autori": [
                    {
                        "Vārds": "Saeima",
                        "Detaļas": "Anita Kozlovska, Juridiskā biroja priekšnieka vietniece"
                    }
                ],
                "Saturs": "Gadījumos, kad normatīvais akts ir spēkā līdz noteiktam datumam, ir jāvadās no principiem, kas noteikti procesuālo termiņu aprēķināšanai – t.i., termiņš, kas noteikts līdz noteiktam datumam, beidzas šajā datumā."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/34-jelgava-bus-jauns-pasvaldibas-bernudarzs-2010",
        "Tēma": "Ģimene",
        "Nosaukums": "Jelgavā būs jauns pašvaldības bērnudārzs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-09",
                "Autori": [
                    {
                        "Vārds": "Marija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvoju Jelgavā. Manam bērnam jau ir 1 gads un 6 mēneši. Man jāatgriežas darbā. Tā kā bērns dzimis gada beigās, nekādu cerību tikt valsts bērnudārzā nav. Protams, privātie dārziņi Rīgā maksā vairāk nekā Jelgavā, taču arī Jelgavā tie ir pietiekami dārgi, ņemot vērā algu līmeni. Latvijā, zinu, ir pašvaldības, kurās nav rindu uz valsts bērnudārziem. <br>Jelgavā šī situācija ir ļoti saspringta. Kāpēc nav paredzēts it nekāds kompensācijas mehānisms vecākiem, kuriem ir jāmaksā apmēram 1000 lati gadā par privāto bērnudārzu? Kāpēc vieniem bērniem ir privilēģija maksāt salīdzinoši mazu summu par valsts bērnudārziem, bet citi savukārt tiek diskriminēti un bērnudārzā netiek līdz pat skolas gaitu uzsākšanai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-14",
                "Autori": [
                    {
                        "Vārds": "Jelgavas izglītības pārvalde",
                        "Detaļas": "Gunta Auza, vadītāja"
                    }
                ],
                "Saturs": "<p>Jelgavas pilsētā visi obligātā izglītības vecuma bērni ir nodrošināti ar vietām pirmsskolas izglītības iestādēs un skolās. Šobrīd saspringtāka situācija izveidojusies ar vietu nodrošināšanu pirmsskolas izglītības iestādēs bērniem no 1,5 līdz 3 gadu vecumam. <br><br>Lai nodrošinātu pirmsskolas izglītības pieejamību, pašvaldība 2010. gada vasarā uzsāks rekonstruēt pirmsskolas izglītības iestādi P.Brieža ielā 23a, kur tiks nodrošinātas 256 vietas jaunākā izglītības vecuma bērniem. Plānots, ka PII nodos ekspluatācijā 2010. gada decembrī. Pašreiz notiek iepirkuma procedūra rekonstrukcijas darbiem. <br><br>Kompensācijas mehānisms ģimenei ir pašvaldības līdzfinansējums bērna izglītošanai privātā pirmsskolas izglītības iestādē. Pašvaldība līdzfinansē katra bērna izglītošanu privātā izglītības iestādē: 5-6 gadus veciem bērniem – Ls 44 mēnesī, bērniem līdz šim obligātās izglītības vecumam - Ls 53 mēnesī. Tāpat pašvaldība finansē pedagoga darba samaksu obligātās izglītības pirmsskolas programmās. Vietu skaits privātajās pirmsskolas izglītības iestādēs ir pietiekams.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/38-ielugums-arvalstniekam-2010",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Ielūgums ārvalstniekam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-11",
                "Autori": [
                    {
                        "Vārds": "Janis platacs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai varu noformēt ielūgumu, ārvalstniekam atrodoties Francija? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-13",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ielūgums nav obligāts nosacījums ārvalstnieka ieceļošanai Latvijā, informē Pilsonības un migrācijas lietu pārvaldes (PMLP) priekšnieka palīgs preses un sabiedrisko attiecību jautājumos <strong>Andrejs Rjabcevs</strong>.<br><br>Ielūgums var atvieglot ārvalstnieka ieceļošanu Latvijā gadījumos, kad mūsu valsts iestādes varētu uzskatīt, ka uzaicinātājam ir jāuzņemas atbildība par ārvalstnieka izbraukšanu no Latvijas noteiktā laikā, kā arī ja nepieciešams nodrošināt personas veselības aprūpi, uzturēšanos mūsu valstī un ar atgriešanos mītnes zemē saistīto izdevumu segšanu.<br><br>Francijas pilsoņi, tāpat kā visi Eiropas Savienības pilsoņi, Latvijā var ieceļot bez vīzas. Personu kategorijā, kuras ir atbrīvotas no vīzu prasības, ietilpst arī atzīti bēgļi, bezvalstnieki un citas personas bez pilsonības, kas pastāvīgi dzīvo kādā ES dalībvalstī un kas ir šīs dalībvalsts izdota ceļošanas dokumenta turētāji (neattiecas uz Lielbritāniju un Īriju). <br>Ja Latvijas pilsonis kopā ar kādas trešās valsts pilsoni vēlas doties no Francijas uz Latviju, nepieciešamās formalitātes vispirms būtu ieteicams noskaidrot, vēršoties Latvijas vēstniecībā Francijā, jo ārvalstnieka ieceļošanas nosacījumi Latvijā ir atkarīgi no viņa uzturēšanās statusa Francijā, rekomendē A. Rjabcevs.<br><br>Detalizētāka informācija par vīzām un ielūgumiem pieejama PMLP mājaslapā <a href=\"http://www.pmlp.gov.lv\" target=\"_blank\">http://www.pmlp.gov.lv</a> vai pa tālruni 67588675.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/28-par-uzturesanas-iespejam-patveruma-mekletajiem-2010",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Par uzturēšanās iespējām patvēruma meklētājiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-30",
                "Autori": [
                    {
                        "Vārds": "Uldis Ciguzis!",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Vēlējos uzzināt, vai ir iespējas izgatavot uzturēšanās atļauju iedzīvotājai no karojoša Āfrikas reģiona un cik tas izmaksātu? Viņa meklē politisko patvērumu mūsu valstī. Vēl vēlējos uzzināt, vai man ir iespēja viņu pieņemt savā ģimenē un kādi dokumenti ir vajadzīgi, lai varētu pieņemt viņu savā ģimenē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-13",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, priekšnieka palīgs preses un sabiedriskajos jautājumos"
                    }
                ],
                "Saturs": "<p>Pilsonības un migrācijas lietu pārvaldei šajā gadījumā būtu ļoti svarīgi zināt, kāds īsti pieminētajai personai no Āfrikas reģiona ir ieceļošanas mērķis. Ja šī persona vēlas Latvijā lūgt patvērumu, un tas ir viņas primārais ieceļošanas mērķis, tad no attāluma vai ar citu cilvēku palīdzību to nav iespējams izdarīt.<br><br>Patvēruma sistēma ir izveidota tā, ka patvērumu bēgļa gaitās esoša persona var lūgt tikai tad, kad ir reāli sasniegusi valsts robežu vai atrodas jau Latvijas teritorijā (piemēram, ieceļo ar Latvijas izsniegtu vīzu). Tādā gadījumā viņa par vēlmi saņemt Latvijā patvērumu informēs Valsts robežsardzes amatpersonas, kas tālāk viņas pieteikumu izskatīšanai nodos Pilsonības un migrācijas lietu pārvaldei, bet pašai personai būs iespēja uzturēties patvēruma meklētāju izmitināšanas centrā „Mucenieki”. <br><br>Dokumentu izskatīšana šajā gadījumā ir bez maksas un uzturēšanās atļauju dzīvošanai Latvijā persona saņem tad, ja Pārvalde atzīst par pamatotu viņas lūgumu pēc patvēruma. <br>Savukārt, ja vēlaties nokārtot ārvalstniekam uzturēšanās atļauju Latvijā, lai viņš vienkārši dzīvotu Jūsu ģimenē kā viesis, tad te ir jāvadās pēc tiem nosacījumiem, kas minēti <strong>Imigrācijas likumā</strong> (PMLP mājaslapā internetā var noskaidrot visus pamatojumus uzturēšanās atļaujas izsniegšanai).<br>Te gan jāpiebilst, ka likuma izpratnē draudzība nav pietiekams pamats uzturēšanās atļaujas izsniegšanai pat tad, ja esat gatavs uzņemties visu atbildību par šo personu un uzturēt to savā ģimenē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/35-ka-partraukt-valdes-locekla-pienakumus-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kā pārtraukt valdes locekļa pienākumus",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-10",
                "Autori": [
                    {
                        "Vārds": "Artūrs Soško",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien.Esmu devis caur notāru paraksta apstiprinājumu,ka varu būt firmā par valdes locekli. Tagad konstatēju,ka tā ir krāpšana un nevēlos tur iesaistīties. Vai ir iespējams to parakstu atcelt, un ko man darīt, lai nebūtu tajā firmā par valdes locekli, jo tad zaudēšu bezdarbnieka statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-10",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Informācija par to, kā pārtraukt valdes locekļa pienākumus, atrodama Uzņēmumu reģistra <a href=\"ur.gov.lv/UR%20re%C4%A3istri/\" target=\"_blank\">mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/32-var-sanemt-invaliditates-atzinuma-dublikatu-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Var saņemt invaliditātes atzinuma dublikātu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-06",
                "Autori": [
                    {
                        "Vārds": "Māra Bole",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur iespējams atrast DEĀK 2000. gadā piešķirtās 3. grupas invaliditātes izziņu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-07",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No jautājuma noprotams, ka izziņa ir pazaudēta. Šādā gadījumā Jums jāuzraksta iesniegums Veselības un darbspēju ekspertīzes ārstu valsts komisijai, norādot iesniegumā savus personas datus (vārdu, uzvārdu, adresi, personas kodu), vietu, kur Jums izziņu izsniedza, kā arī piešķirto invaliditātes grupu. Norādiet arī to, ka saņemtā izziņa ir pazudusi, un nu Jums vajadzīgs dublikāts.<br><br>Iesniegumu nosūtiet Veselības un darbspēju ekspertīzes ārstu valsts komisijai Rīgā, Ventspils ielā 53, LV-1002.<br>Invaliditātes atzinuma dublikātu saņemsiet pa pastu ierakstītā vēstulē. Neskaidrību gadījumā zvaniet pa tālr. 67614885.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/31-par-vasaras-terasem-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par vasaras terasēm",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-05",
                "Autori": [
                    {
                        "Vārds": "Anna K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Jūs, lūdzu, varētu pateikt, kāda ir vasaras terases atvēršanas kārtība? Kādus dokumentus it jānokārto, u.t.t? Kur es varu saņemt šo informāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-06",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Galvaspilsētas uzņēmēji izsmeļošu atbildi uz šo jautājumu var saņemt Rīgas interneta vietnē: <a href=\"https://www.eriga.lv/ServiceCards/Default.aspx\" target=\"_blank\">https://www.eriga.lv/ServiceCards/Default.aspx</a> <br><br>Ja vasaras terasi paredzēts atvērt citur, informācija par to iegūstama vietējā pašvaldībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/30-par-ierakstu-ur-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par ierakstu UR",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-01",
                "Autori": [
                    {
                        "Vārds": "Janis Platacs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai varu uzzinat , sia Novartis . Ir uznemumu registra. Valdes prieksedis Jurijs Popovecs.Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-06",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, Uzņēmumu reģistra datu bāzē ir ieraksts par <a href=\"http://www.lursoft.lv/lapsaext?act=URCPI&amp;pscode=TQOXIGOMSPGGLCLLPSOANOCNOGUOLW\" target=\"_blank\">SIA \"Novartis</a>\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/27-atseviska-darba-likuma-pensionariem-nav-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atsevišķa Darba likuma pensionāriem nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-30",
                "Autori": [
                    {
                        "Vārds": "Ingrīda Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu personāla daļas vadītāja uzņēmumā. Vadība nolēmusi no darba atbrīvot pensionāri saskaņā ar DL 101. panta 1. daļas 9. punktu. Jautājums - vai ir kādi ierobežojumi, kuri būtiski ietekmētu pensionāra atlaišanu no darba?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-05-06",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "<p>Nevienu darbinieku nevar atbrīvot no darba tikai tāpēc, ka viņš ir pensionārs, students vai daudzbērnu māte. Darba likuma 101. panta 1. daļas 9. punkts darba devējam dod iespēju uzteikt darba līgumu, samazinot darbinieku skaitu uzņēmumā. <strong>Darbinieku skaita samazināšana ir pieļaujama</strong>, ja:</p>\r\n<ul>\r\n<li>tā ir pietiekami pamatota ar neatliekamu saimniecisku, organizatorisku, tehnoloģisku vai līdzīga rakstura pasākumu veikšanu uzņēmumā (DL 104. pants) un</li>\r\n<li>darba devējam nav iespējams darbinieku ar viņa piekrišanu nodarbināt citā darbā tai pašā vai citā uzņēmumā (DL 101. panta 1. daļas 4. punkts). Ja, piemēram, pensionārs strādā par grāmatvedi, varbūt viņš turpmāk var strādāt par lietvedi vai apkopēju – ja vien pats tam piekrīt.</li>\r\n</ul>\r\n<p>DL 108. pants darba devējam uzliek pienākumu izvērtēt darbinieku priekšrocības turpināt darba tiesiskās attiecības darbinieku skaita samazināšanas gadījumā. Šādu izvērtējumu nepieciešams veikt starp tiem darbiniekiem, kuri veic tādu pašu vai līdzīgu darbu gadījumos, ja paredzēts atlaist vienu vai vairākus no šiem darbiniekiem.<br><br>Pirmkārt, priekšrocības turpināt darba attiecības ir tiem darbiniekiem, kam ir labāki darba rezultāti un augstāka kvalifikācija. Tātad, ja pensionārei ir labāki darba rezultāti un augstāka kvalifikācija nekā par viņu jaunākai darbiniecei – pensionāri no darba atbrīvot nedrīkst.<br><br>Ja šie rādījumi būtiski neatšķiras, <strong>priekšrocības palikt darbā ir tiem darbiniekiem</strong>:<br>kuri pie attiecīgā darba devēja nostrādājuši ilgāku laiku;<br>kuri pie attiecīgā darba devēja cietuši nelaimes gadījumā darbā vai saslimuši ar arodslimību;<br>kuri audzina bērnu vecumā līdz 14 gadiem vai bērnu invalīdu vecumā līdz 18 gadiem;<br>kuriem ir divi vai vairāki apgādājamie; <br>kuru ģimenes locekļiem nav pastāvīga ienākuma;<br>kuri ir invalīdi vai slimo ar staru slimību;<br>kuri piedalījušies Černobiļas atomelektrostacijas avārijas seku likvidācijā; <br>kuriem līdz pensijas vecuma sasniegšanai atlicis mazāk par pieciem gadiem; <br>kuri, nepārtraucot darbu, kādā izglītības iestādē apgūst profesiju (amatu, arodu); <br>kuriem piešķirts politiski represētās personas statuss.<br><br>Jāuzsver, ka neviena no šīm priekšrocībām nav prioritāra salīdzinājumā ar pārējām – darba devējs izlemj, vai atbrīvot darbinieku, kas nostrādājis ilgāku laiku, vai darbinieku, kuram ir divi apgādājamie.<br>Darba devējam aizliegts darbinieku skaita samazināšanas dēļ uzteikt darba līgumu ar darbinieku, ja viņš atzīts par invalīdu. Nedrīkst uzteikt darba līgumu darbinieka pārejošas darbnespējas (slimības), kā arī atvaļinājuma laikā (sīkāk DL 109. pants). <br>Turklāt, ja darbinieks ir arodbiedrības biedrs, atlaišana jāsaskaņo ar arodbiedrību (DL 110. pants).</p>"
            }
        ]
    }
]