[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/745-kadi-ipasumi-drikst-piederet-truciga-gimenei-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kādi īpašumi drīkst piederēt trūcīgā ģimenei",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-28",
                "Autori": [
                    {
                        "Vārds": "Dana B.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir pamatoti atteikts piešķirt trūcīgas ģimenes statusu, jo iesniedzējai (aizbildnei) pieder nekustamais īpašums (dzīvoklis), kurā dzīvo viņa un viņas aizbildnībā esošie 3 mazbērni, un diviem mazbērniem pieder 1/2 daļas no cita dzīvokļa, kurš tika viņiem uzdāvināts? Atteikums pamatots ar 2010.gada 30.marta MK noteikumu Nr.299 III daļas 19.punktu. Sanāk, ka otrs īpašums pieder nevis iesniedzējai, bet viņas mazbērniem. Paskaidrojiet, kā izprast šo 19.punktu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-30",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Lēmumu par to, vai sociālajā dienestā pamatoti atteikts piešķirt trūcīgas ģimenes statusu, tāpat kā jebkuru pašvaldības sociālās palīdzības pabalstu, tiesīga pieņemt tikai atbilstošās pašvaldības dome un tiesa. Labklājības ministrija nav tiesīga pieņemt šādus lēmumus.</p>\r\n<p>Ja jautājuma autore trūcīgas ģimenes statusu pieprasījusi oficiāli (ar rakstisku  iesniegumu un aizpildītu iztikas līdzekļu deklarāciju), arī sociālā dienesta  lēmums par statusa atteikumu tiek noformēts un izsniegts rakstiski. Šajā rakstiskajā lēmumā jābūt norādītam ne tikai atteikuma pamatojumam, bet arī informācijai par lēmuma apstrīdēšanas kārtību. Savukārt, ja jautājuma autors arī pašvaldības domes pieņemto lēmumu uzskata par prettiesisku, viņam tas jāpārsūdz Administratīvajā tiesā.</p>\r\n<p>Sociālais dienests lēmumu par ģimenes atbilstību vai neatbilstību trūcīgas ģimenes statusam pieņem, izvērtējot ģimeni pēc vairākiem kritērijiem. Līdz ar to, balstoties tikai uz šeit rakstīto informāciju par divu dzīvokļu esamību, nav korekti vispār jebko apgalvot par atteikuma pamatotību vai nepamatotību.</p>\r\n<p>Tomēr, lūk, MK noteikumu Nr.299 skaidrojums. Saskaņā ar MK noteikumu Nr.299 1. punktu, <strong>kā viena ģimene tiek vērtētas visas personas, kuras mitinās vienā mājoklī un kurām ir kopēji izdevumi par uzturu.</strong> Lai noteiktu ģimenes atbilstību trūcīgas ģimenes statusam, tiek vērtēti visu šo personu ienākumi, uzkrājumi, saistības, īpašumi un citi apstākļi. <strong>Ja aizbilstamie dzīvo kopā ar aizbildni, atbilstoši noteikumu normām viņi netiek uzskatīti un vērtēti kā atsevišķa ģimene.</strong></p>\r\n<p> Atbilstoši MK noteikumu Nr.299 2. punkta nosacījumiem, naudas līdzekļu uzkrājumi, vērtspapīri vai īpašumi ir šķērslis, lai ģimene varētu tikt atzīta par trūcīgu. Savukārt MK noteikumu Nr.299 19. punkts nosaka izņēmumus - tos īpašuma veidus, kuru esamība nav šķērslis, lai ģimene tiktu atzīta par trūcīgu. Tādi ir, cita starpā, \"nekustamais īpašums vai tā daļa, kur savu dzīvesvietu deklarējis un dzīvo iesniedzējs un viņa ģimenes locekļi, vai īpašums vai tā daļa,  kas pieder iesniedzējam vai kādam no ģimenes locekļiem, kur dzīvo ģimenes  locekļu pirmās pakāpes radinieki, kuriem nepieder cits nekustamais īpašums\".</p>\r\n<p>Kā redzams, noteikumi paredz ņemt vērā ne tikai deklarācijas iesniedzējam<br>piederošo mājokli (mājokļus), bet arī jebkurai citai ģimenē ietilpstošajai personai pilnībā vai daļēji piederošo mājokli (mājokļus). Tāpat būtiski ir - kas dzīvo iesniedzējam un ģimenes locekļiem piederošajos mājokļos, ja tajos nedzīvo iesniedzēja ģimene.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/742-jaanalize-paradsaistibu-dokuments-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Jāanalizē parādsaistību dokuments",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-24",
                "Autori": [
                    {
                        "Vārds": "Ieva Zibene",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja ir radies parāds Hāgā par medicīnisko palīdzību un neesmu apdrošinājusi veselību, vai ir iespēja šo parādu apmaksāt daļās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu uzdotais jautājums ir tik vispārīgs, ka uz to precīzi atbildēt nav iespējams. Te ir daudz nezināmo: kā radās Jūsu parādsaistības? Vai tas bija nelaimes gadījums, pēkšņi veselības traucējumi, un Jums nebija Eiropas Veselības apdrošināšanas kartes? Vai arī tie bija plānveida medicīnas pakalpojumi? Jums vai nu jānorāda, kas tieši rakstīts dokumentā, kurš apliecina Jūsu parādsaistības, vai arī ar visiem dokumentiem jādodas pie jurista, kas izskatīs dokumentus un sniegs Jums atbildi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/735-narkotiku-legalizesana-latvija-2011",
        "Tēma": "Noziedzība",
        "Nosaukums": "Narkotiku legalizēšana Latvijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-22",
                "Autori": [
                    {
                        "Vārds": "ansis keauze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kad legalizēs narkotikas? Un vai viņas varēs iegādāties bez nekādām problēmām un kādas narkotikas tās būs? Man liekas, ka vieglās narkotikas ir marihuāna un amfetamīns.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-28",
                "Autori": [
                    {
                        "Vārds": "Veselības ministrija",
                        "Detaļas": "Inga Šmate, Sabiedrības veselības departamenta vadītāja"
                    }
                ],
                "Saturs": "<p>Veselības ministrija cer, ka Latvijā narkotikas nekad netiks legalizētas. Vismaz Veselības ministrija darīs visu, lai tas nenotiktu. <br>Narkotiku pieejamība ir cieši saistīta ar to lietošanu: jo vieglāk narkotikas vai jebkuras citas apreibinošās vielas pieejamas, jo vairāk tās lieto. Domājot par sabiedrības veselību, jādomā ne tikai par narkotiku, bet arī par tabakas un alkohola izstrādājumu pieejamības ierobežošanu.</p>\r\n<p>Papildu informāciju varat atrast šajos tiesību aktos un LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/741-berna-kopsanas-atvalinajuma-partrauksana-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Bērna kopšanas atvaļinājuma pārtraukšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-23",
                "Autori": [
                    {
                        "Vārds": "Zane Puriņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu bērna kopšanas atvaļinājumā (vēl palikuši 7 mēneši), man ir divas darba vietas, vienā no tām gribu atgriezties jau tagad, otrā pagaidām vēl nē. Vai tas ir iespējams? Vai tomēr, ja pārtraucu bērnu kopšanas atvaļinājumu, jāatgriežas ir uzreiz abās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-27",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 156. panta nosacījumiem ikvienam darbiniekam ir tiesības uz bērna kopšanas atvaļinājumu sakarā ar bērna dzimšanu vai adopciju. Bērna kopšanas atvaļinājumu piešķir uz laiku, kas nav ilgāks par pusotru gadu, līdz dienai, kad bērns sasniedz astoņu gadu vecumu.<br><br>Pēc darbinieka pieprasījuma minēto atvaļinājumu piešķir uz pilnu laiku (piemēram, uz pusotru gadu) vai pa daļām. Darbiniekam ir pienākums vienu mēnesi iepriekš rakstveidā paziņot darba devējam par bērna kopšanas atvaļinājuma vai tās daļas sākumu un ilgumu. Darbiniekam, kurš izmanto bērna kopšanas atvaļinājumu, tiek saglabāts iepriekšējais darbs.<br>Saskaņā ar Darba likuma 91. un 92. panta nosacījumiem darbiniekam ir tiesības slēgt darba līgumu ar vairākiem darba devējiem, ja šādas tiesības neierobežo darba devējs.<br><br>No izklāstītās situācijas faktiski izriet, ka darbiniekam ir noslēgts darba līgums ar vairākiem darba devējiem, proti, darbiniekam ir pamatdarbs pie viena darba devēja un blakus darbs pie otra darba devēja. Jāatzīmē, ka noslēgto darba līgumu skaits neietekmē darbinieka tiesības uz bērna kopšanas atvaļinājuma izmantošanas nosacījumiem. <br><br>Tas nozīmē, ka darbiniekam ir tiesības vienlaikus vai atsevišķi izmantot bērna kopšanas atvaļinājumu gan pie viena, gan pie otra darba dēvēja, ievērojot Darba likuma 156. panta nosacījumus. <strong>Konkrētajā gadījumā  darbiniekam, pārtraucot izmantot bērna kopšanas atvaļinājumu pie viena darba devēja, nav pienākums atgriezties uzreiz darbā pie abiem darba devējiem.</strong></p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/738-ar-tiesu-izpilditaju-jaruna-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ar tiesu izpildītāju jārunā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-23",
                "Autori": [
                    {
                        "Vārds": "maija ļaudone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mums ir izveidojusies tāda situācija. Tiesu izpildītājs ar savu  rīkojumu nobloķēja manu bankas kontu par parādu, ko nebiju samaksājusi.  Piedzenamā summa bija Ls 27, tiesu izpildītāja komisija par darbu Ls 15, banka  ieturēja uzreiz savu komisiju par \"pakalpojumu\" Ls 15. Mani vienīgie ienākumi ir  bērna kopšanas pabalsts, ko izmaksā valsts. No bankomāta naudu izņemt nevaru,  savukārt, katru reizi ejot uz banku, man ietur komisiju Ls 2 par naudas  izņemšanu. Šobrīd man nodarītie zaudējumi ir Ls 19. Kurš man atgriezīs šo naudu,  jo, cik man zināms, naudas līdzekļu bloķēšana nav attiecināma uz valsts  izmaksātajiem sociālajiem pabalstiem. Bankas un tiesu izpildītāja patvaļa mani  ir iedzinusi stūrī, jo mums ir jāpārtiek no Ls 30 mēnesī. Un divi lati mums ir  liela nauda, un uz banku arī ir jābrauc 40 kilometri. Ko man darīt un kādās  instancēs griezties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-26",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jums vispirms jāsazinās ar tiesu izpildītāju, jo parādnieka pienākums ir  informēt viņu par to, kāda nauda tiek ieskaitīta Jūsu kontā.</p>\r\n<p>Latvijas Zvērinātu tiesu izpildītāju padomes vecākā juriste<strong> Vidaga  Daniševska</strong> skaidro, ka zvērināts tiesu izpildītājs, uzsākot izpildes  lietvedību un apķīlājot parādnieka naudas līdzekļus un noguldījumus  kredītiestādē, nevar zināt par tādām kontā esošām naudas summām, uz kurām nevar  vērst piedziņu saskaņā ar Civilprocesa likuma 596. pantu. Līdz ar to, ja tiesu  izpildītājs ir apķīlājis Jums pienākošo valsts sociālo pabalstu, Jums ir  tiesības informēt tiesu izpildītāju par šādiem ierobežojumiem, iesniedzot  rakstveida pierādījumus Jūsu apgalvojumam. Pēc pamatojošo dokumentu iesniegšanas  tiesu izpildītājs lems par rīkojuma grozījuma nosūtīšanu kredītiestādei,  paredzot, ka piedziņa nav vēršama uz naudas līdzekļiem tādā apmērā, kādā Jums  tiek piešķirts sociālais pabalsts.</p>\r\n<p>Vienlaikus vēršam uzmanību, ka, ievērojot Civilprocesa likuma 599. panta  trešajā daļā noteikto, rīkojumā kredītiestādei par naudas līdzekļu apķīlāšanu un  pārskaitīšanu uz tiesu izpildītāja depozīta kontu tika iekļauts nosacījums par  naudas līdzekļu saglabāšanu parādniekam vienas minimālās mēnešalgas apmērā.  Minētais nozīmē to, ka Jūsu kontā tiek saglabāti naudas līdzekļi vienas  minimālās mēnešalgas apmērā, kurus varat izņemt kredītiestādē. Ievērojot to,  laikā, kamēr neesat iesniegusi tiesu izpildītājam pamatojošos dokumentus, kas  apliecina sociālā pabalsta saņemšanu un tā apmēru, Jums ir tiesības vērsties  kredītiestādē, lai kontā esošos naudas līdzekļus vienas minimālās mēnešalgas  apmērā varētu skaidrā naudā izņemt kredītiestādē.</p>\r\n<p>Latvijas Zvērinātu tiesu izpildītāju padome norāda, ka saskaņā ar  Civilprocesa likuma 632. panta pirmo daļu Jums ir tiesības pārsūdzēt tiesu  izpildītāja darbības sprieduma izpildīšanā vai viņa atteikumu izpildīt šādas  darbības, tai skaitā tiesu izpildītāja atteikumu veikt grozījumus rīkojumos  kredītiestādēm, norādot naudas summas, uz kurām piedziņu vērst nedrīkst. Tiesu  izpildītāja darbības varat pārsūdzēt rajona (pilsētas) tiesā pēc tiesu  izpildītāja amata vietas 10 dienu laikā no pārsūdzamās darbības izdarīšanas  dienas vai dienas, kad sūdzētājam, kuram nav paziņots par izdarāmās darbības  laiku un vietu, kļuvis par to zināms.</p>\r\n<p>Papildu informāciju varat lasīt šajos tiesību aktos un LV portāla  sagatavotajos skaidrojumos:</p>\r\n<p><a href=\"http://www.likumi.lv/doc.php?id=50500\" target=\"_blank\">http://www.likumi.lv/doc.php?id=50500</a></p>\r\n<p><a href=\"http://www.lv.lv/?menu=doc&amp;id=204849\" target=\"_blank\"> http://www.lv.lv/?menu=doc&amp;id=204849</a></p>\r\n<p><a href=\"http://www.lv.lv/?menu=doc&amp;id=217659\" target=\"_blank\"> http://www.lv.lv/?menu=doc&amp;id=217659</a></p>\r\n<p><a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=227363\" target=\"_blank\">http://www.lv.lv/index.php?menu=doc&amp;id=227363</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/734-izsoli-var-atcelt-vairaku-iemeslu-del-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Izsoli var atcelt vairāku iemeslu dēļ",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-21",
                "Autori": [
                    {
                        "Vārds": "Raivis Gailums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Latvijas Zvērinātu tiesu izpildītāju mājaslapā tika izsludināta kustamās mantas otrā izsoles kārta ar lejupejošu cenu. Pieteicos izsolei, iemaksāju 10% depozīta un devos uz izsoli. Aizejot uz šo izsoli, man pateica, ka tā nenotiek! Biju ieradies stundu pirms izsoles sākšanās, un tieši uz šo izsoli vēl bija ieradies viens cilvēks. Stundas laikā noteikti būtu vēl kāds atnācis. Tad jautājums: kādi var būt iemesli, kāpēc zvērinātu tiesu izpildītāju izsole nenotiek? Šī zvērinātā tiesu izpildītāja sekretāre man paziņoja, ka iemeslu var būt ļoti daudz un viņai tie neesot jāatklāj, bet izsoli var pārtraukt kaut vienu minūti pirms tās sākšanās. Atradu rakstu, kurā teikts: \" Pirms izsoles tās dalībnieki nezina, ar cik konkurentiem viņi sastapsies, tomēr izsole var notikt vien tad, ja uz to ieradušies vismaz divi dalībnieki. Civilprocesa likuma 589. pants paredz, ka tiesu izpildītājs pasludina izsoli par nenotikušu, ja izsolē nav ieradies neviens solītājs vai ieradies tikai viens solītājs; neviens no tiem, kas ieradies, nesola vairāk par izsoles sākumcenu vai arī nosolītājs noteiktā termiņā nesamaksā visu summu, kas no viņa pienākas.\"</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-26",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Jā, var pastāvēt vairāki apstākļi, kuru dēļ izsludinātā izsole ir atceļama.  Šādi apstākļi var būt dažādi.</p>\r\n<p>Viena no iespējām ir, ka parādnieks pirms izsoles ir samaksājis parādu un  tiesas sprieduma izpildes izdevumus. Tādējādi atbilstoši Civilprocesa likuma  582. panta ceturtajai daļai, \"ja parādnieks pilnībā samaksā parādu un tiesas  sprieduma izpildes izdevumus pirms apķīlātās mantas pārdošanas, pārdošana  apturama un apķīlātā manta atdodama parādniekam\".</p>\r\n<p>Otra iespēja ir, ka zvērinātam tiesu izpildītājam pirms izsoles ir iesniegts  tiesas vai tiesneša lēmums par izpildu darbības atlikšanu vai mantas pārdošanas  apturēšanu, vai arī tiesas lēmums par sprieduma izpildes apturēšanu. Līdz ar to  zvērinātam tiesu izpildītājam atbilstoši Civilprocesa likuma 559. panta pirmajai  daļai izpildu darbības atliek vai atbilstoši Civilprocesa likuma 560. panta  pirmās daļas 4. punktam aptur izpildes lietvedību.</p>\r\n<p>Līdz ar to Civilprocesa likums pieļauj, iestājoties noteiktiem apstākļiem,  atcelt izsludināto izsoli.</p>\r\n<p>Latvijas Zvērinātu tiesu izpildītāju padomei, nezinot visus lietas faktiskos  apstākļus, nav iespējams vērtēt tiesu izpildītāja rīcības pamatotību un  atbilstību normatīvajiem aktiem.</p>\r\n<p>Papildu informāciju varat atrast šajā normatīvajā aktā un LV portāla  sagatavotajā skaidrojumā:</p>\r\n<p><a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=235673\" target=\"_blank\">Kas jāzina pircējam kustamās mantas izsolē</a></p>\r\n<p><a href=\"http://www.likumi.lv/doc.php?id=50500\" target=\"_blank\">Civilprocesa likums</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/727-pabalsta-pirmklasniekam-likuma-nav-2011",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Pabalsta pirmklasniekam likumā nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-14",
                "Autori": [
                    {
                        "Vārds": "solveiga tetere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man būtu tāds jautājums. Strādāju valsts iestādē, un šogad mans dēls sāka iet skolā. Vai varu prasīt no sava darba devēja vienreizējo pabalstu? Iepriekš paldies! Gaidīšu atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums neparedz šādu pabalstu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/701-vides-bumba-vecumniekos-2011",
        "Tēma": "Atkritumi",
        "Nosaukums": "Vides „bumba” Vecumniekos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-31",
                "Autori": [
                    {
                        "Vārds": "Aivars Legzdiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Valsts vides dienests ir tiesīgs Ministru kabinetam pieprasīt finansējumu ārkārtas situācijas novēršanai nelegālas bīstamo atkritumu uzglabāšanas vietas sanēšanai, kuras zemes īpašnieks ir rīcības nespējīgs un pašvaldībai budžetā tādu līdzekļu nav? Vecumnieku novada Vecumnieku pagasta \"Celmiņos\" 2008. gada 8. jūlijā tika konstatēts liels daudzums bīstamo atkritumu, kas, neatbilstošos apstākļos uzglabāti, rada vides piesārņojumu. Pēdējo pārbaudi Jelgavas reģionālās vides pārvaldes inspektors veica 2011. gada 5. jūlijā un konstatēja, ka situācija tikai pasliktinās. Trīs gadus kompetentās institūcijas veic savstarpēju saraksti un nespēj rast risinājumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-22",
                "Autori": [
                    {
                        "Vārds": "Viedās administrācijas un reģionālās attīstības ministrija",
                        "Detaļas": "Kristīne Barševska, Sabiedrības in formēšanas nodaļas vadītāja vietniece"
                    }
                ],
                "Saturs": "<p>Vides aizsardzības un reģionālās attīstības ministrija (VARAM) ir izskatījusi pieejamo informāciju, kas attiecas uz Vecumnieku novada Vecumnieku pagasta \"Celmiņos\" konstatēto bīstamo atkritumu (naftas produktu, ar naftas produktiem piesūcinātu materiālu) uzglabāšanu neatbilstošos apstākļos, kas laika gaitā rada kaitējumu videi. Personas atbildība par videi nodarīto kaitējumu nosaka Vides aizsardzības likuma 25. panta trešā daļa: <br><br><em>„(3) Persona, [..], ir atbildīga par kaitējumu videi vai tiešiem kaitējuma draudiem, ko izraisījusi tās tīša vai aiz neuzmanības veikta darbība vai bezdarbība, ar kuru ir pārkāptas vides normatīvo aktu prasības, un šai <strong>personai ir pienākums novērst kaitējumu vai tiešus kaitējuma draudus un segt izmaksas,</strong> ko radījis tās nodarītais kaitējums videi vai tieši kaitējuma draudi, to skaitā preventīvo, neatliekamo un sanācijas pasākumu izmaksas.”</em><br><br>Jautājumā minētā persona ar ierakstu zemesgrāmatā nostiprināta kā zemes gabala „Celmiņi” likumīgais īpašnieks. Tādējādi atbildība par īpašumu un tajā notiekošo, tai skaitā piesārņojumu, ko rada īpašumā izvietotie naftas produktu atkritumi, kā arī piesārņojuma novēršana ir konkrētā īpašnieka atbildība. Minēto apliecina arī Zemesgrāmatas tiesneses I. Orlickas 2008. gada 28. februāra lēmums. <br><br>Ņemot vērā Valsts vides dienesta un Valsts vides dienesta Jelgavas reģionālās vides pārvaldes sniegto informāciju, kas pamatota uz šo iestāžu pieņemtajiem lēmumiem lietā par īpašumā „Celmiņi” izvietoto naftas produktu atkritumu aizvākšanu, būtu piemērojama administratīvā akta piespiedu izpilde pret personu, kas ir <span style=\"text-decoration: underline;\"><span style=\"color: #000000;\">faktiskā zemes gabala „Celmiņi”</span> </span>īpašnieks Administratīvā procesa likuma 40. nodaļā noteiktajā kārtībā. <br><br>Īpašumā „Celmiņi” nesankcionētas naftas produktu atkritumu uzglabāšanas rezultātā veidojas piesārņojums, kas videi rada apdraudējumu, tomēr situācija nav uzskatāma par „ārkārtas situāciju”. To apliecina arī  SIA „Vides konsultāciju birojs” sniegtais atzinums – konstatētais piesārņojums nav radījis būtisku negatīvu ietekmi uz vidi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/730-ielu-apgaismojums-saskana-ar-grafiku-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Ielu apgaismojums – saskaņā ar grafiku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-19",
                "Autori": [
                    {
                        "Vārds": "Lora",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai visām ielām pašvaldības teritorijā ir jābūt nakts laikā apgaismotām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-21",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Tā kā jautājumā nav minēta konkrēta apdzīvota vieta, par apgaismojumu jautājām  Rīgas pašvaldības aģentūras \"Rīgas gaisma\" direktora p.i. Jānis Drullem. Lūk,  viņa atbilde: \"Varam atbildēt tikai par Rīgas pilsētas pašvaldību. Rīgā visas  ielas, kurās ir izbūvēts ielu apgaismojums, tiek apgaismotas saskaņā ar degšanas  grafiku, kas ir sastādīts atbilstoši dienas un nakts garumam attiecīgajā gada  laikā.\"</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/728-ari-koplietosanas-telpam-starta-un-pamata-tarifs-2011",
        "Tēma": "Energoresursi",
        "Nosaukums": "Arī koplietošanas telpām – starta un pamata tarifs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-15",
                "Autori": [
                    {
                        "Vārds": "Aija Dulevska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā mūsu ēkā veidojas koplietošanas vajadzībām izlietotās elektroenerģijas un  tās izmaksu apjoms? Patlaban 34 dzīvokļu mājā pat vasaras mēnešos maksāju Ls  1,15, kas atbilst 14 kWh patēriņam uz vienu dzīvokli. Savā dzīvoklī, kura  kvadratūra ir 89,8 m<sup>2</sup>, tērējam 110 kWh, vasarā – 90 kWh, maksājot  vidēji Ls 9 mēnesī, tāpēc summa, Ls 1,15 liekas neproporcionāli liela. No \"Rīgas  namu pārvaldnieka\" iecirkņa \"Centrs\" saņēmu atbildi – tā kā jūlijā visa māja,  kurā ir 34 dzīvokļi, koplietošanai patērējusi 364 kWh, bet 1201 kWh robeža mājā  šī gada laikā jau pārsniegta, mums par koplietošanas telpu elektroenerģiju  jānorēķinās pēc tarifa 0,1074 Ls par kWh. Vai uz koplietošanas telpām patērētās  elektroenerģijas izmaksām attiecas tie paši noteikumi, kas uz mājsaimniecībā  (dzīvoklī) patērēto?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-21",
                "Autori": [
                    {
                        "Vārds": "AS \"Latvenergo\"",
                        "Detaļas": "Andris Siksnis, Komunikāciju direktors"
                    }
                ],
                "Saturs": "<p>Tarifs, pēc kāda par elektroenerģijas patēriņu norēķinās klients, ir noteikts  elektroenerģijas piegādes līgumā. Acīmredzot šai konkrētajā gadījumā tas ir  mājsaimniecību tarifs T1. Mājsaimniecību patēriņa tarifiem - T1, T2, T3, ir  noteiktas tarifu komponentes - starta un pamata tarifi. Pirmajām 1200 objektā  patērētajām kilovatstundām tiek piemērots starta tarifs, pārējām - pamata  tarifs. Šādi tarifu piemērošanas principi attiecas uz pilnīgi viesiem objektiem  - koplietošanas telpām vai atsevišķiem dzīvokļiem. Aprakstītais gadījums šķiet  korekts - ja starta tarifa apjoms ir iztērēts, tad tiek piemērots pamata tarifs.</p>\r\n<p>Par koplietošanas telpās patērētās elektroenerģijas izmaksu sadali starp  dzīvokļiem precīzu komentāru sniegt varētu apsaimniekotājs. Taču pēc aprakstītā  - ja 34 dzīvokļu mājā koplietošanas telpu patēriņš ir bijis 364 kWh un tās tiek  sadalītas proporcionāli dzīvokļu skaitam, tad katram dzīvoklim mēnesī  jānorēķinās par 10,7 kWh. Aprēķinot šo patēriņu pēc starta tarifa, tas būtu Ls  0,88, pēc pamata tarifa – Ls 1,15. Iespējams, ka ir vērts pārrunāt ar namu  apsaimniekotāju iespējas, kā samazināt koplietošanas telpās patērētās  elektroenerģijas daudzumu, piemēram, aizstājot parastās kvēlspuldzes ar  energoefektīvajām spuldzēm, ierīkojot apgaismojuma ieslēgšanās sensorus u.c.</p>\r\n<p>Bezmaksas konsultācijas par energoefektivitātes pasākumu iespējam iespējams  saņemt arī Latvenergo energoefektivitātes centrā Jūrmalā, Jomas ielā 4.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/729-nedrikst-paradnieku-sarakstu-izlikt-publiski-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Nedrīkst parādnieku sarakstu izlikt publiski",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-17",
                "Autori": [
                    {
                        "Vārds": "Ieva Ekševica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Daudzdzīvokļu mājai ir parādnieki. Vai pašvaldībai ir tiesības likt sarakstu pie ārdurvīm ar visiem parādnieku dzīvokļu numuriem? Tā jau var kurināt nesaskaņas kaimiņu starpā! Vai tas nav cilvēktiesību pārkāpums? Tā taču ir katra individuāla lieta, kuru risināt ar apsaimniekotāju. Kādēļ visiem jāzina, cik un kam katrs ir parādā? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs <strong>Ģirts Beikmanis</strong>: \"Visiem dzīvokļu īpašniekiem ir tiesības zināt visu, kas  saistīts ar viņu īpašumu un kopīpašumu, tai skaitā arī sīku un detalizētu  informāciju par parādniekiem. Savukārt pārvaldnieka pienākums ir šo informāciju  dot. Vienīgais pārkāpums ir konkrētu dzīvokļu numuru izlikšana publiski pieejamā  vietā. Ja šo informāciju var redzēt ne tikai īpašnieki, bet arī citas personas,  tad tas ir Fizisko personu datu aizsardzības likuma pārkāpums.\"</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/708-likumi-neliedz-noslegt-uznemuma-ligumu-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Likumi neliedz noslēgt uzņēmuma līgumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-02",
                "Autori": [
                    {
                        "Vārds": "Jana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai uzņēmums var slēgt uzņēmuma līgumu ar fizisku personu par konkrēta darba uzdevuma izpildi, ja šī persona nav reģistrējusies ne kā pašnodarbinātais, ne individuālais komersants (IK)? Ja nevar, tad kāds likums to liedz?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uzņēmumam slēgt uzņēmuma līgumu ar fizisku personu neaizliedz neviens likums. <br><br>Civillikuma 2212. pantā ir teikts:. „Ar uzņēmuma līgumu viena puse uzņemas izpildīt otrai par zināmu atlīdzību ar saviem darba rīkiem un ierīcēm kādu pasūtījumu, izgatavot kādu lietu vai izvest galā kādu pasākumu. Uzņēmuma līgumam piemērojami noteikumi par darba līgumu (I apakšnodaļa), ciktāl tie nerunā pretim sekojošo pantu noteikumiem. Darbiem un piegādēm valsts vajadzībām jāpiemēro likumi par valsts darbiem un piegādēm.”<br>Bet šā likuma 2213. pants nosaka - uzņēmējam jāizpilda pasūtījums saskaņā ar līgumu un jānodod pasūtītājam ar pieņemšanas-nodošanas akts.<br>Uzņēmuma (pakalpojuma) sniegšanas līgumus regulē arī Publisko iepirkumu likums - tad, ja uzņēmuma līgums tiek sniegts par publiskiem pakalpojumiem vai piegādēm.<br><br>Ja ar kādu personu ir noslēgts uzņēmuma līgums, tas nozīmē, ka uzņēmums saistībā ar atlīdzību par līguma izpildi (sīkāk nosacījumus, protams, nosaka līgums) maksā gan iedzīvotāju ienākuma nodokli, gan sociālos maksājumus. <br><br>Ja uzņēmuma līgums tiek slēgts ar personu, kura reģistrējusies kā saimnieciskās darbības veicēja (tātad reģistrēta VID kā nodokļu maksātāja), tad tā pati arī apmaksā savus nodokļus.<br><br>Uzņēmumi, cenšoties samazināt izmaksas, jo sevišķi krīzes apstākļos, nereti cenšas pierunāt darbiniekus vai iespējamos uzņēmuma līguma slēdzējus kļūt par pašnodarbinātajiem. Tādējādi darba devējs atbrīvojas no nodokļu sloga par darbiniekam samaksāto atlīdzību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/725-darbinieku-skaits-mikrouznemuma-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Darbinieku skaits mikrouzņēmumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-13",
                "Autori": [
                    {
                        "Vārds": "INĀRA SALCEVIČA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>SIA \"INVIS\" ir mikrouzņēmuma nodokļa maksātājs. Uzņēmumā ir pieci darbinieki. Izveidojusies šāda situācija: viens darbinieks salauza labo roku, slimos sešus mēnešus. Kā rīkoties šinī situācijā, jo, ja viņa vietā tiks pieņemts cits darbinieks, uzņēmums vairs neatbildīs mikrouzņēmuma statusam (būs pārsniegts rādītājs pieci cilvēki)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-19",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Atbildot uz Jūsu jautājumu, Valsts ieņēmumu dienesta Sabiedrisko attiecību  daļa LV pauž dienesta speciālistu viedokli:</p>\r\n<p>\"Nosakot, vai ir ievērots Mikrouzņēmumu nodokļa likumā noteiktais darbinieku  skaita ierobežojums (mikrouzņēmums drīkst nodarbināt ne vairāk kā piecus  darbiniekus), tiek ņemti vērā tie darbinieki, kuri nostrādājuši ne mazāk par  pusi no attiecīgā ceturkšņa, un nodarbināto skaitā netiek iekļauti prombūtnē  esošie vai no darba atstādinātie darbinieki.</p>\r\n<p>Tādējādi: ja attiecīgajā ceturksnī darbinieks slimības dēļ nav strādājis un  ja uz laiku, kamēr viņš slimo, darbā tiek pieņemts cits darbinieks, tad netiks  uzskatīts, ka ir pārsniegts Mikrouzņēmumu nodokļa likumā noteiktais ierobežojums  attiecībā uz nodarbināto personu skaitu.\"</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/726-zs-izveidei-vajadzigs-zemes-nomas-ligums-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Z/s izveidei vajadzīgs zemes nomas līgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-14",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kā rīkoties šādā situācijā: tēvam pieder nekustamais īpašums zeme, bet dēls vēlas izveidot zemnieku saimniecību uz šīs zemes. Kur jāgriežas, kādi dokumenti jāiesniedz. Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālu informē sertificēta nodokļu konsultante Jadviga Neilande, lauksaimnieciskās darbības veicējs kā fiziska persona <strong>var reģistrēt Valsts ieņēmumu dienestā piemājas saimniecību. </strong>Tas jādara 30 dienu laikā pēc saimnieciskās darbības sākšanas. <br><br>Reģistrējoties uzrāda pasi un zemesgrāmatu par īpašumā esošo lauksaimniecības vai piemājas saimniecības zemi. Ja zemi nomājat, tad jāuzrāda nomas līgums.<br><br>Par apliecinājumu reģistrētai saimnieciskai darbībai Valsts ieņēmumu dienests šīm personām izsniedz nodokļu maksātāja reģistrācijas apliecību.<br><br>Ja zemnieks no piemājas saimniecības vai personīgās palīgsaimniecības <strong>gūst ienākumu</strong>, kas <strong>nepārsniedz 2000 latu</strong> gadā, tad tas <span style=\"text-decoration: underline;\">var nereģistrēties</span> kā saimnieciskās darbības veicējs. Šajā gadījumā jānodrošina grāmatvedības uzskaite, lai noteiktu, kad minētie ienākumi sasniedz 2000 latus gadā. <br><br>Tas nozīmē, ka saņemtā nauda par, piemēram, pārdotiem kartupeļiem, ir jāieraksta paša izveidotā žurnālā vai burtnīcā. No ieņēmumiem (saņemtās naudas) atskaita izdevumus (maksājumus par sēklām un minerāliem u.c.). <br>Kad ienākums jeb peļņa <strong>sasniedz 2000 latus </strong>kalendārajā gadā, tad <span style=\"text-decoration: underline;\">ir jāreģistrējas obligāti.</span><br><br>Sīkāk par lauksaimnieciskās ražošanas uzņēmumu dibināšanu un reģistrēšanu lasiet LV portālā J. Neilandes rakstos</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/712-no-slimibas-lapas-socialo-nodokli-neatvelk-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "No slimības lapas sociālo nodokli neatvelk",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-04",
                "Autori": [
                    {
                        "Vārds": "Frenkija Lipiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai no slimības lapas pabalsta atvelk arī sociālo nodokli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-15",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p><strong>Ne no viena valsts sociālās apdrošināšanas pabalsta sociālais nodoklis netiek atvilkts.</strong><br><br>Slimības pabalsts ir vienīgais pabalsts, no kura tiek ieturēts iedzīvotāju ienākuma nodoklis, ņemot vērā neapliekamo minimumu, atvieglojumus par apgādībā esošām personām - bērniem u.c.<br><br>Papildu informāciju varat atrast šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/724-svetku-dienas-apmaksata-atvalinajuma-brivdiena-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Svētku dienas apmaksātā atvaļinājuma brīvdienā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-12",
                "Autori": [
                    {
                        "Vārds": "Iveta Pētermane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos uzdot jautājumu par atvaļinājumu. Ja atvaļinājuma laikā svētku diena iekrīt sestdienā vai svētdienā, tad šīs dienas arī pagarina atvaļinājumu, vai tikai svētku dienas darba dienās pagarina atvaļinājumu? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-13",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Ar svētku dienām Darba likuma 149.panta pirmajā daļā saprotamas visas svētku dienas, kas noteiktas ar likumu „Par svētku un atceres dienām”, neatkarīgi no tā, kādā no nedēļas dienām tās attiecīgajā gadā iekrīt. <br><br>Likumdevējs Darba likuma 149.panta pirmajā daļā nepārprotami ir noteicis, ka svētku dienas netiek ieskaitītas ikgadējā apmaksātā atvaļinājumā, neparedzot nekādus izņēmumus. Tas nozīmē, ka <strong>ikgadējais apmaksātais atvaļinājums tiek pagarināts arī par tām svētku dienām, kuras atvaļinājuma laikā iekrīt sestdienā vai svētdienā.</strong></p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/723-kad-ligumu-ir-tiesigs-uzteikt-apsaimniekotajs-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Kad līgumu ir tiesīgs uzteikt apsaimniekotājs?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-10",
                "Autori": [
                    {
                        "Vārds": "Vēsma Ozoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādos gadījumos līgumu ir tiesīgs uzteikt apsaimniekotājs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=193573\" target=\"_blank\">Dzīvojamo māju pārvaldīšanas likuma</a> 11. panta „Pārvaldīšanas līguma nosacījumi” 11. punktā ir teikts, ka pārvaldīšanas līgumā <strong>ir jāiekļauj arī tā grozīšanas un izbeigšanas kārtība.</strong><br><br>Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs <strong>Ģirts Beikmanis </strong>uz Jūsu jautājumu atbild šādi: „Nevienu līgumu tiesiskā valstī nevar uzspiest. Jebkuru līgumu tā slēdzēju puses drīkst lauzt. Kādos gadījumos to dara vienpusīgi (tad noteikta līguma laušanas procedūra), kādos - pusēm vienojoties, tam vajadzētu būt atrunātam šai līgumā. Ja pat tas nav līgumā minēts, tad sliktākā gadījumā to var darīt tiesā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/721-japieprasa-rakstveida-atteikums-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāpieprasa rakstveida atteikums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Ieva Lapiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir dzīvoklis mājā, kurā pirms diviem gadiem bija ugunsgrēks, kā rezultātā dzīvoklī vajadzīgs liels remonts, lai tajā varētu dzīvot. Esam ģimenē es un 3 meitas. Es saņemu minimālo algu, alimentus un ģimenes pabalstu, kuru kopējais apjoms ir 310 lati. Tātad, man pienāktos trūcīgas ģimenes statuss, bet tā kā man ir šis remontējamais dzīvoklis, tad man sociālā darbiniece paziņoja, ka nevaru šo statusu dabūt. Tā kā samaksājot bērniem skolā pusdienas un bērnudārzu, kā arī visus komunālos maksājumus, nekas no naudas pāri nepaliek, tad nav iespējas dzīvokli saremontēt, lai tur pārvāktos dzīvot. Vai tiešām ir tāds likums, un neko tur nav iespējams darīt? Dzīvokli nav iespējams arī pārdot, jo viņš nav ierakstīt zemesgrāmatā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>„Izvērtējot sociālo gadījumu, darbojas nedaudz citi principi, kā, piemēram, piešķirot pensiju vai kādu valsts sociālo pabalstu,” norāda Labklājības ministrijas Sociālo pakalpojumu un sociālās palīdzības departamenta Sociālās palīdzības un sistēmas monitoringa nodaļas vecākā referente <strong>Maruta Pavasare</strong>.<br><br>Lai sniegtu konkrētu atbildi, būta vajadzīga krietni plašāka informācija. Pats galvenais, kas <strong>būtu jāredz: pašvaldības sociālā dienesta rakstiskais atteikums piešķirt ģimenei trūcīgas ģimenes statusu. </strong>Jūs rakstāt: „Man sociālā darbiniece paziņoja, ka nevaru šo statusu dabūt.” Vai Jūs saņēmāt rakstisku sociālā dienesta atbildi? Jums ir tiesības pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. <strong>Pašvaldības sociālajam dienestam administratīvo aktu personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas.<br></strong><br>Pašvaldības sociālā dienesta lēmumu par ģimenes (personas) atbilstību vai neatbilstību trūcīgas vai maznodrošinātas ģimenes (personas) statusam un piešķirto vai atteikto sociālo palīdzību var apstrīdēt pašvaldības domē. Pašvaldības domes pieņemto lēmumu ģimene (persona) var pārsūdzēt tiesā Administratīvā procesa likumā noteiktajā kārtībā.<br><br>„Tad, kad Jūs būsiet ieguvusi šo rakstisko lēmumu, tad varat risināt problēmu arī Labklājības ministrijā, jo lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, un tad arī varētu izprast konkrēto situāciju,” saka M. Pavasare.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/720-iin-no-pabalsta-ir-jamaksa-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "IIN no pabalsta ir jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Mētra Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai jāaprēķina un jāatvelk iedzīvotāju ienākuma nodoklis 25% apmērā no pabalsta, kas piešķirts, pamatojoties uz Republikas pilsētas domes un novada domes deputāta statusa likuma 15.1 panta „Pabalsts pašvaldības domes vai padomes priekšsēdētājam vai viņa vietniekam” pirmās daļas 1.punktu Tiesības saņemt ikmēneša pabalstu divu minimālo mēnešalgu apmērā (turpmāk - PABALSTS) ir personai, kura pēc 1990. gada 4. maija vienā pašvaldībā bijusi pilsētas domes, vēlētas rajona padomes, novada domes vai pagasta padomes priekšsēdētājs divus sasaukumus vienā pašvaldībā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>Finanšu ministrija </strong>uz Jūsu jautājumu sniedz šādu atbildi:<br><br>„Likuma 8. panta otrā daļa nosaka, ka pie ienākumiem, par kuriem ir jāmaksā algas nodoklis, atbilstoši Ministru kabineta noteikumiem tiek pieskaitīta darba alga, prēmijas, vienreizēja un sistemātiska atlīdzība un citi ienākumi, ko darbinieks saņem uz pašreizējo vai iepriekšējo darba attiecību pamata valsts un pašvaldību iestādēs, kā arī atlīdzība par valsts dienesta pienākumu izpildi. <br><br>Ministru kabineta 2010. gada 21. septembra noteikumu Nr. 899 „Noteikumi Likuma „Par iedzīvotāju ienākuma nodokli” normu piemērošanas kārtību” 39. punkts paredz, ka, piemērojot likuma 9. panta pirmās daļas 7. punktu, ja pabalstu piešķiršanas pamats ir tas, ka persona ir darba vai dienesta attiecībās ar iestādi vai institūciju, kas finansēta no budžeta, attiecīgās iestādes vai institūcijas izmaksātajiem pabalstiem netiek piemērots atbrīvojums, jo nav uzskatāms, ka tie ir no budžeta izmaksājami pabalsti. <br><br>Ņemot vērā minēto, uzskatām, ka <strong>uz pabalstiem, kuri noteikti Republikas pilsētas domes un novada domes deputāta statusa likuma 15.1 pantā, nav attiecināms likuma 9. panta pirmās daļas 7. punkts, kurš paredz, ka gada apliekamajā ienākumā netiek ietverti un ar nodokli netiek aplikti normatīvajos aktos noteiktie no budžeta izmaksājamie (paredzēti budžeta apropriācijā) pabalsti</strong>, normatīvajos aktos noteiktā atlīdzība par aizbildņa pienākumu pildīšanu un atlīdzība par audžuģimenes pienākumu veikšanu, izņemot pārejošas darba nespējas pabalstus un pabalstus, kuru piešķiršanas pamats ir personas darba vai dienesta attiecības ar budžeta finansētu institūciju, kā arī citi pabalsti, kas izmaksājami no Ministru kabineta noteiktajām biedrībām un nodibinājumiem, jo to piešķiršanas pamats ir darba tiesiskās attiecības.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/710-publiskais-iepirkums-un-pretendenta-darba-alga-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Publiskais iepirkums un pretendenta darba alga",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-03",
                "Autori": [
                    {
                        "Vārds": "Armands",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Esmu dzirdējis, ka plānojas izmaiņas likumā par iepirkuma procedūrām. No pagājušā gada 15. jūnija ir stājušies spēkā grozījumi publiskā iepirkuma likumā, kas nosaka, ka pretendenta uzņēmuma vidējai darba algai, lai piedalītos iepirkumā, ir jābūt vismaz 70% no konkrētās nozares vidējās darba algas valstī. Vai ir taisnība, ka plānojas izmaiņas šajā sakarā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-08",
                "Autori": [
                    {
                        "Vārds": "Iepirkumu uzraudzības birojs",
                        "Detaļas": "Džeina Gaile, Metodoloģijas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Jautājumā minētā norma - Publisko iepirkumu likuma 39. panta pirmās daļas 6. punkts – <strong>ir apstrīdēta Satversmes tiesā,</strong> līdz ar to iespējamie grozījumi varētu būt saistīti ar Satversmes tiesas spriedumu šajā lietā. Lieta ierosināta 2011. gada 16. martā, un prognozējams, ka spriedums varētu tikt pieņemts 2011. gada oktobrī vai novembrī.<br><br>Tāpat Saeimas Tautsaimniecības, agrārās, vides un reģionālās politikas komisijā ir iesniegti Finanšu ministrijas priekšlikumi attiecībā uz pāreju no NACE 2. red. klasifikācijas uz NACE 4. red. klasifikāciju. <br><br><strong>Jebkurā gadījumā par jebkādiem grozījumiem Publisko iepirkumu likumā lems jaunievēlētā Saeima. </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/709-dalibnieka-izstasanas-no-sia-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Dalībnieka izstāšanās no SIA",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-02",
                "Autori": [
                    {
                        "Vārds": "Iveta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vai Jūs lūdzu varētu izskaidrot, kas tieši jādara privātpersonai, lai izstātos no SIA? Šai gadījumā SIA ir 2 dalībnieki (50% un 50%), un viens valdes loceklis. Cilvēks, kas vēlas izstāties, nav valdes loceklis, bet tikai dalībnieks, kura daļas otra puse nevēlas iegādāties, tās nav iespējams arī atdāvināt, statūtos arī šādi gadījumi nav apskatīti. Komerclikumā ir paredzēta iespēja rakstiski izstāties no SIA, bet kā tas tieši jādara, kam un kas jāraksta, nekur neparādās. Palīdziet saprast. Jau iepriekš paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-08",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Indra Aužele, Juridiskās nodaļas vadītāja vietniece"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Komerclikuma 188. panta pirmo un otro daļu dalībnieks var atsavināt sev piederošu daļu, patstāvīgi nosakot tās vērtību. Dāvināt, mainīt vai citādi atsavināt daļu (izņemot pārdošanu) dalībnieks var tikai ar dalībnieku lēmumā izteiktu piekrišanu. <br><br>Ja dalībnieks nevēlas savas daļas ne pārdot, dāvināt, mainīt vai citādi atsavināt, Komerclikuma 192. panta pirmās daļas 3. punkts paredz sabiedrības dalībniekam iespēju <strong>rakstveidā atteikties no savas daļas</strong>. Tādā gadījumā dalībnieka daļas pāriet sabiedrībai. <br><br>Lai atteiktos no savām daļām, dalībniekam jāiesniedz sabiedrības valdei rakstveida iesniegums. Attiecīgi valde pēc iesnieguma saņemšanas iesniedz Uzņēmumu reģistram precizēto dalībnieku reģistru.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/722-politiski-represetas-personas-mantinieki-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Politiski represētās personas mantinieki",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Mara Celle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai politiski represēto personu pēcnācējiem pienākas atlaide par nekustamo īpašumu (specifiski par zemi), kas mantota no represētā (šai gadījumā no tēva), kurš šo zemes gabalu pircis pirms 1940. gada 17. jūnija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-07",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atvieglojumi nekustamā īpašuma maksājumos pienākas tikai personām, kas pašas ir ieguvušas politiski represētās personas statusu. <br><br><strong>Mantiniekiem un pēcnācējiem šādu atlaižu nav, neatkarīgi no laika, kurā īpašums iegādāts. </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/718-darba-uzteikums-parbaudes-laika-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba uzteikums pārbaudes laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-05",
                "Autori": [
                    {
                        "Vārds": "zane kārkliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu uzteikusi darbu pārbaudes laikā. Mani interesē, cik dienu laikā no darba attiecību beigšanas dienas darba devējam ir jāizmaksā alga par nostrādāto laiku?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-07",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Atbilstoši Darba likuma 46. panta un 47. panta pirmās daļas nosacījumiem <strong>darbiniekam darba līgumā noteiktajā pārbaudes laikā (ne vairāk par trim mēnešiem) ir tiesības rakstveidā uzteikt darba līgumu trīs dienas iepriekš. </strong><br><br>Piemēram, darbiniekam darba līgumā ir noteikts pārbaudes termiņš trīs mēneši, t.i.,  no 06.06.2011. līdz 05.09.2011. (ieskaitot). Darbinieks 05.09.2011. (pārbaudes laika pēdējā diena) saskaņā ar Darba likuma 47. panta pirmo daļu rakstveidā uzteica darba līgumu. Šajā gadījumā darbiniekam pēdējā darba diena jeb atlaišanas diena atbilstoši Darba likuma 16. panta pirmās daļas nosacījumiem par termiņu aprēķināšanu būs 07.09.2011. (trešdiena). <br><br> Vienlaikus jānorāda, ka <strong>darba devējam saskaņā ar Darba likuma 128. panta pirmās daļas prasībām tieši pēdējā darba (atlaišanas) dienā ir pienākums izmaksāt darbiniekam visas pienākošās naudas summas </strong>(sk. iepriekšminēto piemēru, kurā ir minēta pēdējā darba diena 07.09.2011., kad arī darba devējam jāizmaksā darba samaksa).</p>\r\n<p>Papildu informāciju varat meklēt šajā tiesību aktā un LV portāla sagatavotajā skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/717-lai-mekletu-palidzibu-vispirms-jadeklarejas-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Lai meklētu palīdzību, vispirms jādeklarējas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-05",
                "Autori": [
                    {
                        "Vārds": "Ieva Berņika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja pieder dzīvoklis, kurā dzīvoju, taču esmu deklarēta citur un mēneša ienākumi ir mazāki, nekā vajag, tad ir iespēja saņemt trūcīgas ģimenes statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-07",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Atbilstoši Dzīvesvietas deklarēšanas likumā noteiktajam, dzīvesvieta ir jebkura personas brīvi izraudzīta ar nekustamo īpašumu saistīta vieta (ar adresi), kurā persona labprātīgi apmetusies ar tieši vai klusējot izteiktu nodomu tur dzīvot, kurā dzīvot tai ir tiesisks pamats un kuru šī persona atzīst par vietu, kur tā sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību.<br><br>Tāpat <strong>likums paredz, ka dzīvesvietas maiņas gadījumā attiecīgās personas pienākums ir mēneša laikā, kopš tā pastāvīgi dzīvo jaunajā dzīvesvietā, deklarēt to dzīvesvietas deklarēšanas iestādē.</strong><br><br>Tādēļ Jums vispirms vajadzētu izpildīt savu pilsoņa pienākumu pret valsti - deklarēt savu dzīvesvietu dzīvoklī, kurš Jums pieder un kurā dzīvojat, un tikai tad meklēt palīdzību pašvaldībā.</p>\r\n<p>Portālā <a href=\"http://www.latvija.lv\">www.latvija.lv</a> Jūs varat savu dzīvesvietu deklarēt bez maksas. Skat.<br><a href=\"https://www.latvija.lv/LV/LDV/EServiceDescription.aspx?catid=DZIV_DECL&amp;srvid=URN%3aIVIS%3a100001%3aEP-EP15-v1-1\">https://www.latvija.lv/LV/LDV/EServiceDescription.aspx?catid=DZIV_DECL&amp;srvid=URN%3aIVIS%3a100001%3aEP-EP15-v1-1</a></p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/716-fiziskas-personas-maksatnespeja-2011",
        "Tēma": "Maksātnespēja",
        "Nosaukums": "Fiziskas personas maksātnespēja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-05",
                "Autori": [
                    {
                        "Vārds": "Inta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribētu iesniegt tiesā pieteikumu par fiziskās personas maksātnespēju, bet man ir jautājums. Vai es varu to darīt, ja esmu tikai patēriņu kredītu ņēmējs un viens kredīts ir autolīzings. Ar kredītu nomaksu jau netieku galā sen, jo, sākoties krīzei, samazinājās mani ienākumi un arī tiku atbrīvots no papilddarbiem. Kā arī man nav mantu, ko pārdot, jo man nekas nepieder, bet gribētos vienreiz tikt galā ar šo samilzušo problēmu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-07",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Maksātnespējas likuma 129. panta pirmā daļa nosaka, ka parādniekam var piemērot fiziskās personas maksātnespējas procesu, <strong>ja ir kāda no šādām fiziskās personas maksātnespējas procesa pazīmēm</strong>: <br>1) šai personai nav iespēju nokārtot parādsaistības, kurām iestājies izpildes termiņš, un parādsaistības kopā pārsniedz 5000 latu;<br>2) sakarā ar pierādāmiem apstākļiem šai personai nebūs iespējams nokārtot parādsaistības, kuru izpildes termiņš iestāsies gada laikā, un parādsaistības kopā pārsniedz 10 000 latu.<br><br>Vēl viens Fiziskās personas maksātnespējas procesa piemērošanas priekšnoteikums ir līdzekļu pietiekamība administratora vienreizējās atlīdzības segšanai divu minimālo mēnešalgu apmērā, un šobrīd tie ir 400 lati, kad minimālā alga valstī pašlaik ir 200 lati.<br><br><strong>Ja parādsaistības (nav svarīgi, vai ir hipotekārais vai patēriņa kredīts) nepārsniedz Ls 5000, maksātnespējas procesu uzsākt nav iespējams.</strong><br><br>Papildu informāciju varat skatīt šajos tiesību aktos un LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/683-ja-masinai-bojajumus-nodara-velosipedists-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Ja mašīnai bojājumus nodara velosipēdists",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-21",
                "Autori": [
                    {
                        "Vārds": "alfons mukāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai OCTA sedz atlīdzību auto īpašniekam, t.i., man, ceļu satiksmes negadījumā, ja automašīnā ir ietriecies 8gadīgs puika ar riteni (nepalaida mani braucošu ar a/m pa galveno ceļu)? A/m ir bojājumi, puika ir slimnīcā ar viegliem miesas bojājumiem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-07",
                "Autori": [
                    {
                        "Vārds": "Latvijas Transportlīdzekļu apdrošinātāju birojs",
                        "Detaļas": "Juris Stengrevics, valdes priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>OCTA apdrošināšana paredz transportlīdzekļa īpašnieka vai tiesīgā lietotāja civiltiesisko atbildību par ceļu satiksmes negadījumā nodarītajiem zaudējumiem trešajai personai. Tas nozīmē, ka OCTA atlīdzina zaudējumus, ja transportlīdzekļa īpašniekam vai vadītājam gadījies tos nodarīt apkārtējiem cilvēkiem vai videi. <br><br>Tomēr šajā gadījumā vainīgā puse ir nevis transportlīdzekļa īpašnieks, bet gan velosipēdists, kurš ir izraisījis avāriju, vienlaikus nodarot pats sev zaudējumus. <strong>Likumdošana neparedz, ka velosipēdistiem būtu jāiegādājas OCTA polise, tad šo arī nevar uzskatīt par OCTA apdrošināšanas gadījumu</strong>. Līdz ar ko zaudējumi konkrētajam transportlīdzekļa īpašniekam, tāpat kā velosipēdistam, netiek kompensēti.<br><br>Gadījumā ja avārijas izraisītājs būtu transportlīdzekļa īpašnieks, nevis velosipēdists, izdevumi, kas saistīti ar cietušā velosipēdista ārstēšanu un velosipēda remontu, tiktu segti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/678-kam-tiesibas-izveidot-pedagoga-privatpraksi-2011",
        "Tēma": "Izglītība",
        "Nosaukums": "Kam tiesības izveidot pedagoga privātpraksi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-17",
                "Autori": [
                    {
                        "Vārds": "Ina Martinsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja es vēlos iegūt pedagoga privātprakses sertifikātu man ir jāiesniedz - dokuments par pedagoga tālākizglītības un profesionālās pilnveides programmas apguvi (mācību apjoms nav mazāks kā 36 stundas (kopā) triju gadu laikā). Sakiet, lūdzu, kas šo dokumentu izsniedz? Ir iegūts maģistra grāds, kas nav saistīts ar pedagoģiju. Varbūt der arī šis papīrs, kā nekā tālākizglītība. Paldies un ar cieņu, Ina Martinsone</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-07",
                "Autori": [
                    {
                        "Vārds": "Izglītības kvalitātes valsts dienests",
                        "Detaļas": "Jānis Mergups-Kutraitis, Pārvaldes vecākais referents"
                    }
                ],
                "Saturs": "<p>Atbilstoši Izglītības likuma 48. panta pirmajā daļā noteiktajam strādāt par pedagogu ir tiesības personai, <strong>kurai ir pedagoģiskā izglītība vai kura apgūst pedagoģisko izglītību</strong>, kas atbilst Ministru kabineta (MK) noteiktajām profesionālās kvalifikācijas prasībām. Savukārt Izglītības likuma 51. panta pirmās daļas 4. punktā noteikts, ka pedagoga pienākums ir pilnveidot savu profesionālo kompetenci. <br>  <br>MK 2011. gada 7. jūnija noteikumu Nr.431 „Pedagogu profesionālās kvalifikācijas pilnveides kārtība” 2. punktā noteikts, ka pedagogs ir atbildīgs par savas profesionālās kvalifikācijas pilnveidi, apgūstot profesionālās kvalifikācijas pilnveides programmas, kuru apjoms triju gadu laikā nav mazāks par 36 stundām (kopsummā). Tāpat noteikumu 3. punkts nosaka, ka pedagoga profesionālās kvalifikācijas pilnveides apjomā var ieskaitīt 12 stundu pašpilnveides un pieredzes moduli (semināri, konferences, pieaugušo neformālās izglītības programmas). <br><br>Šo Noteikumu 4. un 5. punktā noteikts, ka <strong>pedagogs, kurš strādā sertificētā privātpraksē</strong>, profesionālās kvalifikācijas pilnveidi plāno individuāli, apgūstot A vai B programmu: <br>• A programmas ietver vienu vai vairākus no šādiem tematiem – inovācijas nozarē un profesijā, mācību priekšmetā un tā didaktikā, klasvadībā, psiholoģijā, bilingvālajā izglītībā, speciālajā izglītībā un iekļaujošajā izglītībā, skolvadībā, informācijas tehnoloģiju izmantošanā, iestādes darba organizācijā un kvalitātes vērtēšanā; <br>• B programmu izstrādā un īsteno augstākās izglītības iestādes, kas īsteno pedagoģiskās studiju programmas.<br><br><strong>Studijas maģistrantūrā iepriekš minēto noteikumu izpratnē nav uzskatāmas par pedagoga profesionālās kvalifikācijas pilnveidi</strong>.   <br><br>Plašāka informācija par pedagogu privātprakses uzsākšanu pieejama Izglītības kvalitātes valsts dienesta vietnē <a href=\"http://www.ikvd.gov.lv/pedagoga-priv%C4%81tprakses-uzs%C4%81k%C5%A1ana\">http://www.ikvd.gov.lv/pedagoga-privātprakses-uzsākšana</a>, savukārt par interešu izglītības pedagogu tālākizglītības kursiem un semināriem var interesēties Valsts izglītības satura centra (VISC) Interešu izglītības un tālākizglītības departamentā Rīgā, Strūgu ielā 4, tālr. 67228987, e-pasts <a href=\"mailto:visc@visc.gov.lv\">visc@visc.gov.lv</a>, tīmekļa vietne <a href=\"http://visc.gov.lv\">http://visc.gov.lv</a>  <br><br>Papildu informācijai tālr. 67367202, 67507833.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/719-kokapstrades-paligstradnieka-amats-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Kokapstrādes palīgstrādnieka amats",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Irita Piksone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Profesiju klasifikatorā 2011 ir profesija - kokapstrādes palīgstrādnieks? Ja ir, tad kāds ir profesijas kods.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Profesija „<strong>Kokapstrādes palīgstrādnieks</strong>” Profesiju klasifikatorā nav atrodama. Profesiju klasifikatora mazajā grupā „Kokapstrādes strādnieki, mēbeļu izgatavotāji un tiem radniecīgu profesiju strādnieki” ir atrodamas trīs atsevišķu profesiju grupas, kuras varētu piemērot kokapstrādes palīgstrādnieka profesijai:<br>• 7521 Koksnes pirmapstrādes strādnieki<br>• 7522 Mēbeļu un citu koka izstrādājumu ražotāji<br>• 7523 Kokapstrādes instrumentu un darbgaldu regulētāji un operatori.<br><br>Papildu informāciju varat skatīt šādos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/715-personas-kods-publiskaja-telpa-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Personas kods publiskajā telpā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-05",
                "Autori": [
                    {
                        "Vārds": "Kārlis Ansons",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Personas datu aizsardzības likums ļauj publicēt publiskajā telpā personas kodu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Datu valsts inspekcija",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p><strong>1. </strong>Datu valsts inspekcija norāda, ka uzdotais jautājums ir ļoti vispārīgs, tādēļ uz to nav iespējams sniegt precīzu atbildi. Tomēr ir gadījumi, kad normatīvie akti nosaka, ka personas dati tiek publicēti. <br>„<strong>Katrs gadījums ir jāvērtē atsevišķi, bet šādai datu publiskošanai vienmēr ir nepieciešams tiesiskais pamats</strong>,” informē Datu valsts inspekcija.</p>\n<p><strong>2.</strong> Pilsonības un migrācijas lietu pārvaldes sabiedrisko attiecību vadītājs Andrejs Rjabcevs norāda: tā kā Latvijā ir iespējama bieža vārda un uzvārda sakritība dažādām personām, Ministru kabineta rīkojumos par uzņemšanu Latvijas pilsonībā rīkojuma projekts satur katra pilsonības pretendenta vārdu, uzvārdu un personas kodu, <strong>kas nepieciešams indivīda identifikācijai</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/707-veselibas-parbaudes-izdevumus-sedz-darba-devejs-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Veselības pārbaudes izdevumus sedz darba devējs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-02",
                "Autori": [
                    {
                        "Vārds": "Inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, kas - darbinieks vai darba devējs - maksā par fluorogrāfu sanitārajai grāmatiņai? Patreiz par ģimenes ārsta ierakstu maksā darba devējs, bet par plaušu fluorogrammu maksā darbinieks, lai gan šis izmeklējums ir paredzēts sanitārajā grāmatiņā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma 82. panta otrā daļa paredz, ka izdevumus, kas saistīti ar veselības pārbaudes veikšanu, sedz darba devējs. <strong>Tā kā arī maksa par plaušu fluorogrammu pieder pie izdevumiem, kas saistīti ar veselības pārbaudi, šie izdevumi jāapmaksā darba devējam. <br></strong><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/706-sludinajuma-pieteikumu-sagatavo-likvidators-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Sludinājuma pieteikumu sagatavo likvidators",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-01",
                "Autori": [
                    {
                        "Vārds": "Mara",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pašlaik likvidēju biedrību, un Uzņēmumu reģistrā man teica, ka man pašai jāieliek sludinājums „Latvijas Vēstnesī”, savukārt lv.lv mājaslapā ir rakstīts, ka ar to nodarbojas UR. Vai tas jādara man pašai kā likvidatorei vai UR?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Aija Sinkēviča, Klientu centra vadītāja"
                    }
                ],
                "Saturs": "<p>Biedrību un nodibinājumu likuma 65. pants <strong>„Kreditoru informēšana un prasījumu pieteikšana” </strong>noteic, ka:</p>\r\n<p>(1) Likvidators paziņojumu par biedrības darbības izbeigšanu un tās likvidāciju izsludina laikrakstā \"Latvijas Vēstnesis\" 15 dienu laikā pēc attiecīga nolēmuma spēkā stāšanās dienas.<br>(2) Likvidators nosūta paziņojumu par likvidācijas uzsākšanu visiem zināmajiem biedrības kreditoriem.<br>(3) Šā panta pirmajā un otrajā daļā minētajā paziņojumā biedrības kreditori uzaicināmi pieteikt savus prasījumus triju mēnešu laikā pēc paziņojuma publicēšanas dienas, ja biedru sapulces lēmumā vai tiesas nolēmumā par biedrības darbības izbeigšanu nav noteikts garāks kreditoru prasījumu pieteikšanas termiņš.<br>(4) Kreditori noteiktā termiņā piesaka likvidatoram savus prasījumus pret biedrību. Prasījumā norādāms prasījuma saturs, pamats un apmērs un tam pievienojami prasījumu pamatojošie dokumenti.</p>\r\n<p>Sludinājuma publikācijas pieteikumu sagatavo: <br>• uz savas biedrības veidlapas <br>• iesnieguma formā, <br>• adresējot laikrakstam „Latvijas Vēstnesis”, <br>• ar lūgumu publicēt sludinājumu, kam pievienots sagatavots publicējamais teksts, <br>• publikācijas vēlamais termiņš (sludinājuma publikācijas pieteikumus bez vēlamā publikācijas termiņa norādes publicējam 2 nedēļu laikā). <br>Uz pieteikuma jābūt zīmogam, to paraksta amatpersona (likvidators), kurai ir paraksta tiesības.</p>\r\n<p>Ja publikācijas pieteikumu noformē kā garantijas vēstuli („Apmaksu garantējam”), tad sludinājumu publicē, nesagaidot apmaksu.<br>Sagatavoto publikācijas pieteikumu sūtiet pa faksu 67898741, bet publicējamo tekstu sūtiet uz e-pastu: <a href=\"mailto:slud@lv.lv\">slud@lv.lv</a>.<br><br>Informācija par sludinājuma ievietošanu ir izlasāma arī šeit: <a href=\"http://www.vestnesis.lv/?menu=sludt&amp;type=ievietosana\">http://www.vestnesis.lv/?menu=sludt&amp;type=ievietosana</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/703-ari-iestades-atbildi-var-apstridet-2011",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Arī iestādes atbildi var apstrīdēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-31",
                "Autori": [
                    {
                        "Vārds": "Anna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! 2009.gada decembrī tiku atvaļināta no dienesta, ko apstrīdēju administratīvā tiesā. 2011.g. 8.jūlijā Senāta rīcības sēdē tika pieņemts lēmums lietu kasācijā neskatīt. Pirms tam Apgabaltiesa 2010.g. novembrī konstatēja, ka dienestā esmu veikusi amata pienākumus, kas neietilpst manā kompetencē. Tādēļ pēc Senāta lēmuma 2011.g. 26.jūlijā iesniedzu zemākstāvošai iestādei iesniegumu par papildus darba samaksas veikšanu par laika periodu no 2006. līdz 2009.gada decembrim ar lūgumu atjaunot noilguma termiņu. <br>Iestāde 2011.g. 12.augustā sniedza atbildi, kurā noilguma termiņu atteica atjaunot un lietu pēc būtības neskatīja. Atbildē uz manu iesniegumu, kas nav lēmuma veidā, iestāde nav norādījusi pārsūdzēšanas instanci un termiņus. <br>1) vai man vispār bija jālūdz atjaunot noilguma termiņu papildus darba samaksas veikšanai? 2) kam (augstākstāvošai iestādei vai tiesai), kādā termiņā un kādā apjomā (noilguma termiņš un papildus darba samaksa) man jāpārsūdz? 3) termiņš skaitāms no apgabaltiesas sprieduma vai Senāta lēmuma pieņemšanas dienas? 4) vai iestādes sniegtā atbilde vispār ir pārsūdzama? Paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja Jūs neesat mierā ar atbildi, ko uz Jūsu iesniegumu sniedza iestāde, Jums ir tiesības to apstrīdēt augstākstāvošā instancē vai Administratīvajā tiesā arī tad, ja iestādes sniegtā atbilde nav lēmuma veidā un arī tad, ja atbildē nav norādīta pārsūdzēšanas instance vai termiņi. <br>Neredzot konkrēto iesniegumu un Jums izsniegto atbildi, nav iespējams sīkāk komentēt, kā rīkoties šajā situācijā.</p>\r\n<p>Papildu informāciju var meklēt šajā tiesību aktā: <a href=\"http://www.likumi.lv/doc.php?id=55567\" target=\"_blank\">Administratīvā procesa likums</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/702-kaiminu-dumi-privatmajas-pagalma-2011",
        "Tēma": "Vide",
        "Nosaukums": "Kaimiņu dūmi privātmājas pagalmā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-31",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir jautājumi par divām situācijām.<br>1. situācija ir šāda: persona dzīvo privātā mājā. Kaimiņš novieto savu smago auto pagalmā tā, ka, regulāri to darbinot, dūmi no izpūtēja sanāk personas pagalmā un mājā. Kur var griezties un kā var risināt šo situāciju, ja kaimiņš nepiekrīt novietot mašīnu citā vietā. Kādi normatīvie akti Latvijā regulē šādus jautājumus?<br>2. situācija ir šāda: kaimiņi kurina privātās mājas ar oglēm. Ziemā tie ļoti dūmo, un kaimiņiem jāelpo tie dūmi. Sakiet, lūdzu, vai ir kādi normatīvie akti, kas aizliedz/atļauj noteikta veida kurināmo privātajās mājās? Kur var griezties ar šo problēmu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Veselības inspekcija",
                        "Detaļas": "Dagnija Būmane, Komunikācijas nodaļas sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p><strong>Valstī nav specifisku MK noteikumu, kas sekmētu minēto problēmu risināšanu</strong>.<br>1. Vienošanos ar kaimiņu par automašīnas novietošanu ir jāmēģina rast sarunu ceļā vai griežoties savas administratīvās teritorijas pašvaldībā ar lūgumu izveidot stāvvietas vai izlikt attiecīgas ceļazīmes par automašīnu novietošanas ierobežojumiem. Lai konstatētu pārkāpumu, Jums ir tiesības griezties arī pašvaldības policijā.<br><br>2. Situācijā, kas skar kurināmo, ar kuru kaimiņi kurina savu privātmāju, Jūs varat griezties tās pašvaldības būvvaldē, kuras teritorijā atrodas objekts, lai saņemtu informāciju par mājas projekta saskaņošanu, celtniecības atļauju saņemšanu un nodošanu ekspluatācijā. Ja kaimiņš rada acīmredzamu piesārņojumu zemei, gaisam, ūdenim, Jūs varat griezties pašvaldības vides un labiekārtošanas daļā vai arī pašvaldības policijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/696-a-kategorijas-piesarnojosas-darbibas-atlauja-2011",
        "Tēma": "Vides aizsardzība",
        "Nosaukums": "A kategorijas piesārņojošās darbības atļauja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Aivars Legzdiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai SIA \"Uzvara-Strauti\" Gailīšu pagasta Bauskas novadā - uzņēmums, kuram ir izsniegta A kategorijas piesārņojošās darbības atļauja, var veikt piesārņojošās darbības 12 mēnešus bez atļaujas pagarināšanas Valsts vides dienestā Jelgavas reģionālajā vides pārvaldē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Inese Kurmahere, Uzraudzības departamenta direktore"
                    }
                ],
                "Saturs": "<p>Piesārņojošās darbības Latvijā regulē likums „Par piesārņojumu”. Jebkuram operatoram, kurš tiek klasificēts kā A, B vai C kategorijas piesārņojošās darbības veicējs, ir nepieciešams saņemt attiecīgo A vai B atļauju piesārņojošai darbībai vai C kategorijas apliecinājumu piesārņojošai darbībai.<br><br> Kad atļaujas termiņš iet uz beigām (pēc vecā regulējuma) vai iestājas pārskata laiks (ik pēc 7 gadiem pēc jaunā regulējuma), operatoram ir jāsniedz Valsts vides dienesta reģionālajā vides pārvaldē (VVD RVP) informācija, vai operators ir veicis kādas nozīmīgas izmaiņas savā darbībā vai ne.<br><br>Likums „Par piesārņojumu” <strong>paredz iekārtu apturēšanu</strong>, ja veic darbību bez attiecīgās atļaujas vai ja atļauja ir, bet tiek regulāri pārkāpti tās nosacījumi. Tāpat likums „Par piesārņojumu” <strong>paredz arī izņēmumu</strong> (likuma 32.9 panta sestā daļa): iekārtas vai tās daļas darbību neaptur, ja apturēšana var nodarīt videi, cilvēku veselībai vai dzīvnieku labturībai lielāku kaitējumu nekā iekārtas radītais piesārņojums.<br><br><strong>Jūsu norādītajā gadījumā VVD RVP operatoram regulāri liek administratīvos sodus par darbību bez atļaujas</strong>. Turklāt, līdzko operators saņems atļauju, viņam būs jāmaksā desmitkārtīgais dabas resursu nodoklis par periodu, kad operators veica savu darbību bez atļaujas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/694-starptautisko-kravu-parvadajumu-paradnieki-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Starptautisko kravu pārvadājumu parādnieki",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Edgars Kriskans",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā firmai atgūt naudu no parādniekiem par veiktiem starptautiskiem kravu pārvadājumiem, kuri nevēlas vai negrib maksāt, izvairās no telefona sarunām un rakstītam vēstulēm. Ar cieņu, Edgars</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-06",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidroja biedrības „Autopārvadātāju asociācija „Latvijas auto”” prezidents <strong>Valdis Trēziņš</strong>, jautājums uzdots nekonkrēti, bez sīkākām, svarīgām detaļām, tādēļ, visticamāk, tā risināšana būs jāuztic juristiem - parāda piedzīšana ir tiesu sistēmas kompetence. <br><br>Taču, pirms meklēt juristu palīdzību, V. Trēziņš laipni aicināja pārvadātāju sazināties konkrēti ar viņu (atsaucoties uz LV portālu, kurā jautājums ticis uzdots).<br><br>Pēc pašlaik daudz nezināmu detaļu (līgumu, pieteikumu, CMR pavadzīmju un citu dokumentu) konkretizēšanas varētu būt, ka atradīsies kāds cits jautājuma risinājums. Tādēļ, Edgar, lūdzu, sazinieties ar Valdi Trēziņu! Kontakti – biedrības mājaslapā <a href=\"http://www.lauto.lv/lv/\">http://www.lauto.lv/lv/</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/714-slimibas-lapas-apmaksa-ja-vairs-nav-darba-deveja-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Slimības lapas apmaksa, ja vairs nav darba devēja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-05",
                "Autori": [
                    {
                        "Vārds": "Iveta Š",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Paskaidrojiet, lūdzu. Esmu palikusi bez darba no 31.augusta. Un tagad septembrī esmu saslimusi - vai es drīkstu ņemt slimības lapu un kas man to atmaksās? A vai B daļu? Un vai man ir jāgriežas arī bijušajā darba vietā? Nepilnā apmērā, bet tomēr sociālas iemaksas darba vieta ir veikusi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-05",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Mairita Beitika, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Ja persona slimo un darba tiesiskās attiecības ir pārtrauktas, \"A\" slimības lapu neviens neapmaksās, jo nav darba devēja. <br><br>Likumā \"Par maternitātes un slimības apdrošināšanu\" 15. panta 1. daļā noteikts:  \"Slimības pabalstu par laiku no darba nespējas 11. dienas piešķir un izmaksā personai, kurai darba nespēja iestājusies mēneša laikā pēc valsts sociālās apdrošināšanas iemaksu perioda beigām, ja šī persona bijusi apdrošināta pēdējos divus mēnešus pirms šo iemaksu perioda beigām.\"<br><br><strong>No 11. slimības dienas  Valsts sociālās apdrošināšanas aģentūra (VSAA) piešķir slimības pabalstu </strong>– 80% apmērā no Jūsu vidējās iemaksu algas, darba ņēmējam vidējo iemaksu algu aprēķinot par 12 kalendāro mēnešu periodu, kas beidzas divus mēnešus pirms tā mēneša, kad iestājusies pārejoša darba nespēja. <br><br>No 2010. gada 1. janvāra saskaņā ar likuma „Par maternitātes un slimības apdrošināšanu” 17. pantu piešķirto slimības pabalstu un saskaņā ar likuma „Par obligāto sociālo apdrošināšanu pret nelaimes gadījumiem darbā un arodslimībām” 19. pantu piešķirto slimības pabalstu izmaksā šādā apmērā:<br>1) ja piešķirtā pabalsta apmērs vienā kalendāra dienā ir līdz 11,51 latam (ieskaitot) - piešķirtajā apmērā; <br>2) ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu - par vienu kalendāra dienu izmaksā 11,51 latu un 50 procentus no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.</p>\r\n<p>Precīzu aprēķinu veiks Jūsu deklarētās dzīvesvietas VSAA nodaļa pēc visu dokumentu saņemšanas, personai pieprasot pabalstu, un uz mūsu datubāzē esošās informācijas pamata, izvērtējot konkrēto situāciju un pamatojoties uz spēkā esošo likumdošanu.<br>Nodaļu adreses un darba laiki: <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\">http://www.vsaa.lv/lv/kontakti/kontaktinformacija</a><br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/713-vel-bus-iespeja-iestaties-rsu-maszinibu-fakultate-2011",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Vēl būs iespēja iestāties RSU Māszinību fakultātē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-04",
                "Autori": [
                    {
                        "Vārds": "Ilze Kirilova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai šogad vēl būs iespēja iestāties RSU Māszinību fakultātē ar ESF finansējumu - bakalaura programmā pēc 1.līmeņa augstākās prof.izglītības iegūšanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-05",
                "Autori": [
                    {
                        "Vārds": "Rīgas Stradiņa universitāte",
                        "Detaļas": "Kristaps Circenis, Māszinību fakultātes prodekāns"
                    }
                ],
                "Saturs": "<p>Iespēja būs, plānojam dokumentu pieņemšanu no šī gada 12. septembra. Programmā varēs stāties pēc pirmā līmeņa profesionālās augstākās izglītības programmas absolvēšanas uz vienu gadu – māsas, ārsta palīgi un vecmātes. <br>Informācija RSU mājaslapā parādīsies šīs nedēļas laikā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/711-meza-ogu-un-senu-uzpirksana-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Meža ogu un sēņu uzpirkšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-03",
                "Autori": [
                    {
                        "Vārds": "inga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur Vecumnieku novadā var nodot sēnes un ogas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-05",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijas Vēstneša portāls „Par likumu un valsti” ir tiesību aktu skaidrojumu portāls, tāpēc aicinām uzdot jautājumus, kas skar šo jomu. <br><br>Kā informēja Vecumnieku tirgus administrācija, meža ogas un sēnes var nodot Vecumnieku pagasta tirgus teritorijā Bauskas ielā 16 otrdienās, ceturtdienās un svētdienās no plkst. 14.30 līdz 15.00.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/704-javersas-pilsonibas-un-migracijas-lietu-parvalde-2011",
        "Tēma": "Reģistri",
        "Nosaukums": "Jāvēršas Pilsonības un migrācijas lietu pārvaldē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-01",
                "Autori": [
                    {
                        "Vārds": "Janis Ozolin",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Persona kļuvusi par dzīvokļa īpašnieku daudzdzīvokļu mājā, par ko mājas pārvaldniekam nosūtījis Zemesgrāmatu nodaļas apliecības kopiju, kurā minēts īpašnieka vārds, uzvārds un personas kods. Kā uzzināt šīs personas deklarēto dzīvesvietu, lai nonāktu saziņā par mājas apsaimniekošanas jautājumiem. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-02",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā informē Rīgas domes Mājokļu un vides departaments, lai saņemtu minētās ziņas no Iedzīvotāju reģistra, ir jāvēršas ar iesniegumu Pilsonības un migrācijas lietu pārvaldē. Iedzīvotāju reģistrā iekļauto ziņu izsniegšanas kārtību reglamentē Ministru kabineta noteikumi Nr.130 <a href=\"http://www.likumi.lv/doc.php?id=226093&amp;from=off\" target=\"_blank\">\"Iedzīvotāju reģistrā iekļauto ziņu izsniegšanas kārtība”.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/698-javerte-katra-konkreta-situacija-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāvērtē katra konkrētā situācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-30",
                "Autori": [
                    {
                        "Vārds": "Edite Krastina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja esmu 2 auto turētājs, bet īpašnieks ir cits, vai es varu pretendēt uz trūcīgās personas statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-02",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Attiecībā uz ģimenes  (personas) divām automašīnām pašvaldības sociālajam dienestam jāvērtē konkrētā sociālā situācija  saistībā  ar  sociālās palīdzības  mērķi,  piemēram, <strong>ja abas automašīnas ir paņemtas līzingā, tad šādu turējumu varētu pielīdzināt īpašumam, jo šī darījuma mērķis ir īpašuma iegūšana. Tas būtu pamats atteikt trūcīgas ģimenes (personas) statusu, jo ir iespēja mašīnu atdot līzinga kompānijai.</strong></p>\r\n<p>Sociālās palīdzības mērķis  ir sniegt materiālu atbalstu krīzes situācijā nonākušām  trūcīgām  un maznodrošinātām ģimenēm (personām), lai apmierinātu to  pamatvajadzības  un  veicinātu  darbspējīgo  personu  līdzdarbību savas situācijas uzlabošanā.</p>\r\n<p>Būtībā sociālā darba speciālistam jāizvērtē konkrētā sociālā situācija (iespēja nokļūt uz darbu, bērniem uz skolu u.tml.) saistībā ar sociālās palīdzības mērķi un konkrētajiem apstākļiem un jāpieņem atbilstošu lēmumu.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/688-pardevejam-var-izvirzit-pretenzijas-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Pārdevējam var izvirzīt pretenzijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-25",
                "Autori": [
                    {
                        "Vārds": "Mihails",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pērkot lietotu preci (piemēram, automašīnu) no juridiskās personas (ja uzņēmums nodarbojas ar šādu preču tirdzniecību vai ja uzņēmums pārdod preces, kas iepriekš tikai izmantotas saimnieciskajā darbībā) vai no fiziskās personas, tiek piemēroti Patērētāju tiesību aizsardzības likuma 13., 14. un 28. panta noteikumi - vai pārdevējs ir atbildīgs par pārdodamās preces kvalitāti? Kādi dokumenti var apliecināt automašīnas vai citas lietotas preces pirkšanas faktu un darījuma summu, ja pārdevējs ir fiziskā vai juridiskā persona?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-02",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": "Ilze Žunde, Patērētāju informēšanas un komunikāciju daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Patērētāju tiesību aizsardzības likumu patērētājs par iegādātu līguma noteikumiem neatbilstošu preci ir tiesīgs izvirzīt pretenzijas ražotājam, pārdevējam vai pakalpojuma sniedzējam <strong>divu gadu laikā no preces iegādes dienas. </strong><br>Likumā netiek izdalīts atsevišķi termins „lietota prece”, līdz ar to arī par lietotas preces neatbilstību līguma noteikumiem patērētājam ir tiesības izvirzīt pretenzijas pārdevējam. <br><br><strong>Arī gadījumā, kad patērētājs iegādājies lietotu preci, ražotāja, pārdevēja vai pakalpojuma sniedzēja pienākums ir nodrošināt tās atbilstību līguma noteikumiem</strong>. Par to ir jāsniedz pilnīga un patiesa informācija. Nav aizliegts tirgot preci ar defektiem, tikai, piedāvājot šādu preci, pārdevējam pirms līguma noslēgšanas rakstveidā jāinformē patērētājs par tās trūkumiem, un attiecībā uz šiem trūkumiem patērētājs nav tiesīgs izvirzīt pretenzijas. <br><br>Jāielāgo, ka likuma izpratnē patērētājs ir fiziska persona, kas iegādājas vai varētu iegādāties preci nolūkam, kas nav saistīts ar tās saimniecisko darbību. Savukārt pārdevējs likuma izpratnē ir persona, kas savas saimnieciskās vai profesionālās darbības ietvaros piedāvā vai pārdod preci patērētājam. <br><br>Ja prece iegādāta no privātpersonas, kas likuma izpratnē nav uzskatāma par saimnieciskās darbības veicēju, proti, tās darbībā nav saskatāma sistemātiska, atklāta darbība par atlīdzību, <strong>saistošs ir savstarpēji noslēgtais līgums (vienošanās) un jebkuri strīdi risināmi Civillikumā noteiktajā kārtībā (tiesā), kā arī nav saistošas Patērētāju tiesību aizsardzības likuma normas.   </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/705-atvalinajuma-pagarinasana-slimosanas-gadijuma-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma pagarināšana slimošanas gadījumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-01",
                "Autori": [
                    {
                        "Vārds": "Baiba Lazdiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ikgadējais atvaļinājums ir no 11.07.1.1 līdz 14.08.11. Ar 08.08.11 ir darba nespējas lapa A, no 18.08. līdz 02.09.11. ir slimības lapa B. Ar kuru mēnesi sāk rēķināt darba ņēmēja iemaksu algu? Par cik ilgu laiku jāpagarinās atvaļinājumam? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-01",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts sociālās apdrošināšanas Kontaktu centra klientu apkalpošanas operatore <strong>Mairita Beitika </strong>skaidro: <br>„No 11. slimības dienas Valsts sociālās apdrošināšanas aģentūra (VSAA) piešķir slimības pabalstu – 80% apmērā no darbinieka vidējās iemaksu algas. Ja darbnespējas lapa sākas 2010. gada 1. janvārī vai vēlāk, darba ņēmējam vidējo iemaksu algu aprēķina par 12 kalendāro mēnešu periodu, kas beidzas divus mēnešus pirms tā mēneša, kad iestājusies pārejoša darba nespēja. <strong>Jūsu gadījumā slimības pabalsts tiks rēķināts par periodu no 01.06.2010. līdz 31.05.2011.</strong><br><br>No 2010. gada 1. janvāra saskaņā ar likuma „Par maternitātes un slimības apdrošināšanu” 17. pantu piešķirto slimības pabalstu un saskaņā ar likuma „Par obligāto sociālo apdrošināšanu pret nelaimes gadījumiem darbā un arodslimībām” 19. pantu piešķirto slimības pabalstu izmaksā šādā apmērā: <br>• ja piešķirtā pabalsta apmērs vienā kalendāra dienā ir līdz 11,51 latam (ieskaitot) - piešķirtajā apmērā; <br>• ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu - par vienu kalendāra dienu izmaksā 11,51 latu un 50 procentus no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.<br><br>Precīzu aprēķinu veiks Jūsu deklarētās dzīvesvietas VSAA nodaļa pēc visu dokumentu saņemšanas, personai pieprasot pabalstu, un uz VSAA datubāzē esošās informācijas pamata, izvērtējot konkrēto situāciju, pamatojoties uz spēkā esošu likumdošanu.” <br><br><span style=\"text-decoration: underline;\">VSAA nodaļu adreses un darba laiki</span>  <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\">http://www.vsaa.lv/lv/kontakti/kontaktinformacija</a></p>\r\n<p>Valsts darba inspekcijas darba tiesību nodaļas juriskonsults <strong>Edgars Timpa </strong>skaidro: <br>“Saskaņā ar Darba likuma 150. panta sestās daļas nosacījumiem ikgadējo apmaksāto atvaļinājumu pārceļ vai pagarina darbinieka pārejošas darba nespējas gadījumā. Tā kā konkrētajā gadījumā darbinieks slimoja ikgadējā apmaksātā atvaļinājuma laikā (konkrēti, 08.08.11. līdz 14.08.2011.), darba devējam ir pienākums pēc darbinieka izveseļošanās (pārejošas darbnespējas izbeigšanās) pagarināt vai pārcelt darbiniekam neizmantoto ikgadējo apmaksāto atvaļinājumu par 7 (septiņām) dienām jeb kalendāro nedēļu.<br><br>Ja strikta atvaļinājuma grafika dēļ atvaļinājumu nav iespējas pagarināt, tad to var pārcelt uz citu laiku, izdarot grozījumus atvaļinājuma grafikā. <strong>Jebkurā gadījumā darba devējam nav tiesību atteikties pagarināt vai pārcelt atvaļinājumu</strong>.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/697-ptal-var-attiecinat-ari-uz-namu-apsaimniekotaju-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "PTAL var attiecināt arī uz namu apsaimniekotāju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-30",
                "Autori": [
                    {
                        "Vārds": "Andis K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai SIA \"Rīgas namu pārvaldnieks” ir saistoši Patērētāju tiesību aizsardzības likuma un Negodīgas komercprakses aizlieguma likuma nosacījumi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-01",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uz Jūsu jautājumu atbild Patērētāju tiesību aizsardzības centra (PTAC) Patērētāju informēšanas un komunikāciju daļas vadītāja <strong>Ilze Žunde</strong>:  <br>„Arī uz namu apsaimniekotāja darbību, ja tas Patērētāju tiesību aizsardzības likuma (PTAL) izpratnē uzskatāms par pakalpojumu sniedzēju un savus pakalpojumus piedāvā šā likuma definīcijai atbilstošam patērētājam, attiecināms normas, kas izriet no Patērētāju tiesību aizsardzības likuma un Negodīgas komercprakses aizlieguma likuma. <br><br>Piemēram, namu apsaimniekotāja līgumam ar patērētāju jāatbilst  PTAL 6. panta prasībām attiecībā uz netaisnīgu līguma noteikumu iekļaušanu līgumā. Kopumā PTAC 2011. gadā līdz 31. jūlijam izvērtēti 7 namu apsaimniekošanas līgumi.” <br><br>I. Žunde gan piebilst, ka <strong>PTAC nav tiesīgs lemt par strīdiem, kas izriet no īres un apsaimniekošanas attiecībām un attiecas uz pakalpojumu kvalitāti vai arī izrakstīto rēķinu pamatotību</strong>. Šādos gadījumos patērētājs savu tiesību aizsardzībai ir tiesīgs vērsties pašvaldībā vai vispārējās jurisdikcijas tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/693-arvalstu-komersanta-filiale-nav-juridiska-persona-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ārvalstu komersanta filiāle nav juridiska persona",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Inga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vai ārvalsts komersanta filiāle ir juridiskā vienība/uzņēmums vai nav? Ja ārvalsts komersanta filiāle veic komercdarbību šeit LV, maksā PVN, tā skaitās juridiskā vienība/uzņēmums? Paldies</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-01",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Ringolds Balodis, galvenais valsts notārs"
                    }
                ],
                "Saturs": "<p>Ārvalstu komersantam ir iespēja veikt komercdarbību ar filiāles starpniecību. Komerclikuma 23. panta pirmajā daļā noteikts, ka filiāles atvēršana, pamatojoties uz komersanta pieteikumu, ierakstāma komercreģistrā. Komerclikuma 22. panta izpratnē filiāle ir uzņēmuma organizatoriski patstāvīga daļa, kura teritoriāli vai citādi nošķirta no galvenā uzņēmuma un kuras atrašanās vietā attiecīgā komersanta vārdā sistemātiski tiek veikta komercdarbība. <br><br>Tā paša likuma 25. panta pirmajā daļā noteikts, ka attiecībā uz ārvalsts komersanta filiāli piemērojami šā likuma noteikumi, ciktāl šajā pantā nav noteikts citādi. <br><br><strong>Tātad ārvalstu komersants komercdarbību Latvijā var uzsākt ar ārvalstu filiāles starpniecību, kas reģistrēta Uzņēmumu reģistra komercreģistrā. Ārvalstu komersanta filiāle nav juridiska persona.</strong> Atbildība par filiāles saistībām ir galvenajam uzņēmumam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/690-registram-nepieciesami-neparprotami-pieradijumi-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Reģistram nepieciešami nepārprotami pierādījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-28",
                "Autori": [
                    {
                        "Vārds": "Andris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Krāpnieks viltojis uzņēmuma (SIA) īpašnieka parakstu un veicis izmaiņas uzņēmuma valdes sastāvā, kur esošo vadītāju aizvietojis ar sevi un piesavinājies svešu uzņēmumu. Vai tiešām viņam ir iespējas brīvi saimniekot (izsaimniekot) un īpašnieks neko nevar darīt, jo jāierosina lieta, jāveic paraksta ekspertīze, kas prasa laiku un dod viltvārdim iespēju brīvi rīkoties. Vai tiešām mūsu likumdošana pieļauj tādu anomālu <em>sviestu</em>!!!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-09-01",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Aivars Paegle, Juridiskās nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma „Par Latvijas Republikas Uzņēmumu reģistru” 14. panta septīto daļu, ja Uzņēmumu reģistram tiek iesniegti nepārprotami pierādījumi, kas apliecina paraksta viltošanas faktu, Reģistra valsts notārs pieņem lēmumu par atteikumu reģistrēt (pievienot lietai) dokumentus vai izdarīt ierakstu komercreģistrā. Minētās normas mērķis ir panākt, lai, saņemot nepārprotamus pierādījumus par paraksta viltošanu, Reģistrs atzītu par juridiski nesaistošiem dokumentus, uz kuriem ir viltoti paraksti, ja šiem parakstiem būtu bijusi juridiska nozīme to īstuma gadījumā. <br><br>Šī norma dod pamatu arī jau veiktu reģistrācijas aktu atcelšanai, ja reģistrācija balstījusies uz dokumentiem, kuros ir viltots paraksts. Arī Administratīvā procesa likuma 86. panta otrās daļas 4. punkts nosaka, ka adresātam labvēlīgu prettiesisku aktu var atcelt, ja adresāts ir panācis šī akta pieņemšanu ar prettiesiskām darbībām. <br><br>Līdz ar to Reģistra valsts notārs ir tiesīgs atteikt reģistrēt dokumentus vai izdarīt ierakstu komercreģistrā, kā arī attiecīgi – atcelt dokumentu reģistrācijas vai ieraksta izdarīšanas komercreģistrā lēmumu, <strong>ja ir saņemti nepārprotami pierādījumi par paraksta viltošanas faktu. Reģistra valsts notārs nav tiesīgs pats vērtēt, vai attiecīgais paraksts ir viltots. </strong><br><br>Taču Reģistra valsts notāram ir jāpārliecinās, vai iesniegtais dokuments, kas satur apgalvojumu par paraksta viltošanas faktu, var tikt uzskatīts par nepārprotamu pierādījumu likuma „Par Latvijas Republikas Uzņēmumu reģistru” 14. panta septītās daļas izpratnē.<br><br>Tiesību eksperti  (Uzņēmumu reģistra amatpersonu lēmumu atziņas ar ekspertu komentāriem: publicēts <em><a href=\"http://www.ur.gov.lv/gvn.html?a=65&amp;la=1288\" target=\"_blank\">Jurista Vārds,</a></em> 06.10.2009. Nr.40(583) un <em><a href=\"http://www.ur.gov.lv/gvn.html?a=65&amp;la=1502\" target=\"_blank\">Jurista Vārds</a></em>, 12.10.2010. Nr.41(636)) ir atzinuši, ka ar jēdzienu „nepārprotami pierādījumi” jāsaprot jebkādi pierādījumi, kuri nerada šaubas par paraksta viltošanas faktu. Tāpat Augstākās tiesas Senāts (Augstākās tiesas Senāta 2011. gada 13. maija spriedums lietā Nr.SKA-210/2011) norādījis, ka „nepārprotams pierādījums” minētās normas izpratnē ir tāds pierādījums, kas neatstāj dažādas interpretācijas iespējas, proti, kuru nevar pārprast, kura saturs ir viennozīmīgs. Tas ir pierādījums, kas pats par sevi ir pietiekams, lai persona bez speciālām zināšanām parakstu ekspertīzes jautājumos varētu konstatēt faktu, ka paraksts ir viltots. Kategorisks valsts atzīta eksperta atzinums, ka paraksts ir viltots, ir tieši šāds pierādījums. No prakses redzams, ka eksperts atzinumu par paraksta viltošanas faktu sagatavo dažu nedēļu laikā.</p>\r\n<p>Reģistram ir saprotamas Jūsu bažas par pašreizējo normatīvo regulējumu. Proti, Reģistrs vairākkārtīgi ir vērsis Tieslietu ministrijas uzmanību par nepieciešamību pastiprināt drošības prasības attiecībā uz Reģistrā iesniedzamajiem dokumentiem.<br><br><strong>Pēc Reģistra iniciatīvas šovasar ir panākti grozījumi Komerclikumā, kas turpmāk nedod tiesības bez īpašnieka atļaujas reģistrēt viņam piederošajā adresē juridiskās adreses</strong>. <br><br>Tieslietu ministrijas pastāvīgā Komerclikuma darba grupa, kurā ietilpst arī sabiedrības pārstāvji un eksperti, izskata iespēju, ka <strong>noteiktos gadījumos parakstiem jābūt notariāli apliecinātiem</strong>. Proti, vai papildus administratīvie izdevumi privātpersonām atsver ieguvumu no notariāli apliecinātiem dokumentiem. <br><br>Par minētajām problēmām Reģistrs ir informējis arī sabiedrību (piemēram, viens no rakstiem: <em>Uz absurdās maksātnespējas atcelšanu gaida visi. Dienas Bizness, </em>21.06.2011. <a href=\"http://www.ur.gov.lv/?a=1030&amp;v=lv\">http://www.ur.gov.lv/?a=1030&amp;v=lv</a>)<br><br>Jāatzīst, ka liela problēma ir arī policijai izķert dokumentu viltošanas gadījumus. Ja būtu notiesājoši spriedumi, tad negodīgi cilvēki padomātu, pirms viltotu dokumentus.   <br><br>Cerams, ka Komerclikuma darba grupa radīs atbilstošāko risinājumu, kas ļaus uzlabot komerctiesiskās apgrozības drošību.</p>"
            }
        ]
    }
]