[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1306-pasvaldibas-palidziba-majokla-jautajuma-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pašvaldības palīdzība mājokļa jautājumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-29",
                "Autori": [
                    {
                        "Vārds": "aigars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir dēls – 1 gadiņš. Strādāju Rīgā, bet esmu no Daugavpils. Rīgā nevaru atļauties īrēt dzīvokli un uzturēt arī bērnu. Pašlaik īrēju mazu istabu, bet pēc diviem mēnešiem vairs nebūs iespējams. Ko man darīt, jo pēc diviem mēnešiem palieku uz ielas – es un bērns? Daugavpilī man arī nav, kur palikt. Vai ir kāda iespēja īrēt dzīvokli no pašvaldības ar mazāku īri? Alga man ir 190 latu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-31",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Komunikācijas pārvalde"
                    },
                    {
                        "Vārds": "Daugavpils valstspilsētas pašvaldība",
                        "Detaļas": "Svetlana Petuhova, sociālo lieto pārvalde"
                    }
                ],
                "Saturs": "<p>Rīgas domes Mājokļu un vides departamentā skaidro, ka atbilstoši Rīgas domes 15.06.2010. saistošajiem <a href=\"http://www.likumi.lv/doc.php?id=213583\" target=\"_blank\" rel=\"noopener\">noteikumiem</a> \"Par reģistrācijas un palīdzības sniegšanas kārtību dzīvokļa jautājuma risināšanā\" pašvaldības dzīvojamās telpas izīrēšanai pirmkārt reģistrē <strong>maznodrošinātas ģimenes</strong> (laulātos un nepilngadīgos bērnus), <strong>kuras pēdējos piecus gadus deklarējušas savu pastāvīgo dzīvesvietu Rīgā</strong> un uz īres līguma pamata lieto dzīvojamo telpu Rīgā, ja tā ir ģimene, kuras dabīgā aizgādībā ir trīs (vai vairāk) bērni un kura īrē ne lielāku dzīvokli par divistabu dzīvokli vai ne vairāk kā divas istabas, vai arī tādas dzīvojamās telpas, ka vienā istabā jādzīvo pretēja dzimuma personām, kuras vecākas par deviņiem gadiem, turklāt pašvaldības dzīvojamās telpas īrniekam nav īres maksas un/vai maksas par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu, parādu.</p>\n<p>Tāpat palīdzības saņemšanai sociālā dzīvokļa vai sociālās dzīvojamās telpas izīrēšanai reģistrē maznodrošinātu personu ar nosacījumu, ka tā audzina bērnu invalīdu, vismaz piecus gadus deklarējusi savu pastāvīgo dzīvesvietu Rīgā un īrē tādu dzīvojamo telpu, ka jādzīvo vienā istabā kopā ar bērnu invalīdu, turklāt personai nepieder nekustamais īpašums, kā arī tā nav atsavinājusi nekustamo īpašumu pēdējo piecu gadu laikā. Tāpat šā palīdzības veida saņemšanai reģistrē atsevišķas pensijas vecumu sasniegušas vai par 1. vai 2.grupas invalīdiem atzītas personas, kuru dzīvesvieta pēdējos piecus gadus deklarēta Rīgā, turklāt šai personai nepieder nekustamais īpašums, un tā nav atsavinājusi nekustamo īpašumu pēdējo piecu gadu laikā. </p>\n<p>Tātad – ja jūsu dzīvesvieta nav deklarēta Rīgā, Rīgas pašvaldība minētajā situācijā nevar sniegt palīdzību dzīvokļa jautājuma risināšanā.</p>\n<p>Rīgas domes Labklājības departaments iesaka īrēt istabiņu, noslēgt īres līgumu un deklarēt dzīvesvietu minētajā adresē. Ģimene varēs pretendēt uz Rīgas domes dzīvokļa pabalstu, ja tā būs deklarējusi savu pamata dzīvesvietu Rīgas pilsētas administratīvajā teritorijā ne mazāk kā divpadsmit mēnešus pirms pabalsta pieprasīšanas, dzīvos atbilstoši norādītajai adresei un ja vidējie ienākumi pēdējo trīs mēnešu laikā nepārsniegs Ls 200 katram ģimenes loceklim mēnesī.</p>\n<p>Ja esošā dzīvesvieta ir jāatbrīvo, bet ģimene nav atradusi citu, var vērsties sociālajā dienestā pie sociālā darba speciālista, lai saņemtu norīkojumu uz krīzes centru.</p>\n<p>Ja jūsu deklarētā dzīvesvieta ir Daugavpilī, tad varat pretendēt uz palīdzību, ko var sniegt Daugavpils pašvaldība, saskaņā ar Daugavpils pilsētas saistošajiem noteikumiem. Daugavpils sociālo lietu pārvaldes sociālā darbiniece Svetlana Petuhova aicina griezties Sociālo lietu pārvaldē, kur, izvērtējot jūsu gadījumu, jums tiks piedāvāta attiecīga palīdzība.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1305-uzvarda-maina-bernam-dzivojot-arzemes-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzvārda maiņa bērnam, dzīvojot ārzemēs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-28",
                "Autori": [
                    {
                        "Vārds": "anna lejniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mana situācija ir tāda, ka dzīvoju Īrijā jau trīs gadus un no bērna tēva nav nekādas ziņas – nezinu, kur viņš dzīvo, ar ko nodarbojas. Par smagu miesas bojājumu nodarīšanu viņš tika sodīts pirms desmit gadiem.</p>\r\n<p>Kopā ar jauno partneri vēlamies stāties laulībā un bērnam dot viņa uzvārdu (bērnam 5 gadi). Mūsu ģimenē nesen arī ienāca otrs mazulītis, kuram ir mana partnera uzvārds. Vēlamies zināt, vai ir iespēja nomainīt uzvārdu bērniņam no iepriekšējās laulības bez abu vecāku piekrišanas. Un vai to var izdarīt Īrijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-31",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Agija Dobrovoļska, Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Vēršam uzmanību, ka Ministru kabineta 2003.gada 29.aprīļa noteikumi Nr.243 „Tieslietu ministrijas nolikums” neparedz Tieslietu ministrijai tiesības sniegt oficiālu tiesību normu skaidrojumu, līdz ar to Tieslietu ministrija nevar sniegt saistošus izskaidrojumus par tiesību normu piemērošanu. Ievērojot minēto, kā arī ņemot vērā apstākli, ka mums nav zināmi visi situācijas aspekti, savas kompetences ietvaros sniedzam šādu viedokli, taču izteiktais viedoklis nav saistošs tiesību normu piemērotājam.</p>\r\n<p> Informējam, ka saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90223#p151\" target=\"_blank\">151.pantu</a> bērna uzvārdu nosaka pēc vecāku uzvārda. Ja vecākiem ir dažādi uzvārdi, bērnam saskaņā ar vecāku vienošanos dod tēva vai mātes uzvārdu. <span style=\"text-decoration: underline;\">Ja vecāki nevar vienoties par bērna uzvārdu, to nosaka pēc bāriņtiesas lēmuma. Nepilngadīgie bērni vecāku uzvārda maiņas gadījumā iegūst uzvārdu iepriekšnoteiktajā kārtībā</span>.</p>\r\n<p>Papildus iepriekš minētajam norādām, ka Ministru kabineta 2005.gada 29.novembra noteikumu Nr.904 „Noteikumi, par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem” (turpmāk – noteikumi) VII nodaļā „Ierakstu papildināšana un labošana” <a href=\"http://www.likumi.lv/doc.php?id=122684#p120\" target=\"_blank\">120.punktā</a> ir noteikts, ka <span style=\"text-decoration: underline;\">papildinājumu bērna dzimšanas reģistrā par uzvārda maiņu veic, ja</span>:</p>\r\n<ul>\r\n<li>bērnam pēc vecāku laulības šķiršanas vai tēva vai mātes jaunas laulības noslēgšanas maina uzvārdu attiecīgi uz tēva vai mātes jauno uzvārdu un <em>bērna uzvārda maiņai piekrīt abi vecāki</em> (noteikumu 120.2.7.apakšpunkts);</li>\r\n</ul>\r\n<ul>\r\n<li>bērnam, kura vecāki savstarpēji nesastāv laulībā un ziņas par tēvu ierakstītas, pamatojoties uz paternitātes atzīšanu, maina uzvārdu uz tēva vai mātes uzvārdu, kas iegūts, noslēdzot laulību ar personu, kura nav šā bērna tēvs vai māte, un <em>bērna uzvārda maiņai piekrīt abi vecāki</em> (noteikumu 120.2.8.apakšpunkts);</li>\r\n</ul>\r\n<ul>\r\n<li>bērna vecāku uzvārdi ir dažādi, vienam no viņiem ir atņemtas aizgādības tiesības un bērna uzvārdu maina uz tā vecāka uzvārdu, kurš īsteno aizgādības tiesības (noteikumu 120.2.9.apakšpunkts);</li>\r\n</ul>\r\n<ul>\r\n<li>pamatojoties uz administratīvo aktu, ja atļauts mainīt personas vārdu (–us) vai uzvārdu (noteikumu 120.4.1.apakšpunkts);</li>\r\n</ul>\r\n<ul>\r\n<li><strong>pamatojoties uz bāriņtiesas lēmumu, ja nepilngadīgam bērnam pēc vecāku laulības šķiršanas vai pēc tēva vai mātes jaunas laulības noslēgšanas maina uzvārdu</strong> (noteikumu 120.5.apakšpunkts).</li>\r\n</ul>\r\n<p>Tā kā bāriņtiesa veic bērnu personisko interešu aizstāvību un lai risinātu jautājumā minēto problēmu pēc iespējas bērna interesēm atbilstošāk, <span style=\"text-decoration: underline;\">iesakām vērsties bāriņtiesā</span> pēc bērna vecāku deklarētās dzīvesvietas. Informējam, ka saskaņā ar Bāriņtiesas likuma <a href=\"http://www.likumi.lv/doc.php?id=139369#p19\">19.panta</a> pirmo daļu, bāriņtiesa lemj par bērna uzvārda, vārda vai tautības ierakstu, <span style=\"text-decoration: underline;\">ja vecāki par to nevar vienoties </span>(minētais izriet arī no Civillikuma 151.panta).</p>\r\n<p>Saskaņā ar Vārda, uzvārda un tautības ieraksta maiņas likuma (turpmāk – likums) <a href=\"http://www.likumi.lv/doc.php?id=191209#p2\">2.panta</a> pirmo daļu vārdu vai uzvārdu (vārdu un uzvārdu) var mainīt persona, kura ir Latvijas pilsonis, nepilsonis vai kurai Latvijas Republikā piešķirts bezvalstnieka statuss, ja tā sasniegusi 15 gadu vecumu un ja pastāv kāds no šādiem iemesliem:</p>\r\n<ul>\r\n<li>vārds vai uzvārds apgrūtina personas iekļaušanos sabiedrībā;</li>\r\n</ul>\r\n<ul>\r\n<li>persona vēlas dzimšanas reģistrā ierakstītajam vārdam pievienot otru vārdu. Vārds, kurš reģistrā ierakstīts pirmais, uzskatāms par pamatvārdu;</li>\r\n</ul>\r\n<ul>\r\n<li>persona vēlas iegūt vai pievienot savam uzvārdam laulātā uzvārdu;</li>\r\n</ul>\r\n<ul>\r\n<li>persona vēlas iegūt savu dzimtas uzvārdu tiešā augšupējā līnijā;</li>\r\n</ul>\r\n<ul>\r\n<li>persona vēlas atgūt savu dzimto vai pirmslaulības uzvārdu, ja tas nav izdarīts, šķirot laulību, vai pēc laulības atzīšanas par spēkā neesošu;</li>\r\n</ul>\r\n<ul>\r\n<li>personai mainīts dzimums;</li>\r\n</ul>\r\n<ul>\r\n<li><strong>viens no nepilngadīgas personas vecākiem vai abi vecāki ir notiesāti par tīša, smaga vai sevišķi smaga nozieguma izdarīšanu.</strong></li>\r\n</ul>\r\n<p>Likuma 2.panta pirmās daļas 7.punkts attiecas uz bērnu, arī jaunāku par 15 gadiem. Minētajā gadījumā uzvārda maiņas iesniegumu, ja nepilngadīga persona nav sasniegusi 15 gadu vecumu, dzimtsarakstu nodaļā vai tuvākajā Latvijas Republikas diplomātiskajā vai konsulārajā pārstāvniecībā iesniedz <em>bērna tēvs vai māte</em>, vai aizbildnis.</p>\r\n<p>Informējam, ka saskaņā ar likuma <a href=\"http://www.likumi.lv/doc.php?id=191209#p5\" target=\"_blank\">5.panta</a> pirmo daļu, ja nepilngadīga persona nav sasniegusi 15 gadu vecumu, rakstveida iesniegumu bērna uzvārda maiņai <span style=\"text-decoration: underline;\">klātienē </span>dzimtsarakstu nodaļai vai Latvijas Republikas diplomātiskajā vai konsulārajā pārstāvniecībā, iesniedz māte. Iesniegumā norāda uzvārda maiņas iemeslu.</p>\r\n<p>Ar uzvārda maiņas iesniegumu ir iespējams iepazīties un tas ir atrodams Ministru kabineta 2009.gada 22.septembra noteikumos Nr.<a href=\"http://www.likumi.lv/doc.php?id=198289\" target=\"_blank\">1079</a> „Noteikumi par vārda, uzvārda un tautības ieraksta maiņas iesniegumu veidlapu paraugiem”.</p>\r\n<p>Iesniedzot dzimtsarakstu nodaļai vai Latvijas Republikas diplomātiskajai vai konsulārajai pārstāvniecībai uzvārda maiņas iesniegumu, ir jāuzrāda personu apliecinošs dokuments un jāpievieno iesniegumam bērna fotogrāfija (4,5x3,5 cm), kā to noteic likuma <a href=\"http://www.likumi.lv/doc.php?id=191209#p5\" target=\"_blank\">5.panta</a> pirmā un otrā daļa. Tāpat personai jāuzrāda bērna dzimšanas apliecība, pierādošais dokuments par nepilngadīgās personas vecāka notiesāšanu par tīša, smaga vai sevišķi smaga nozieguma izdarīšanu. Dokumentam, kurš izdots ārvalstīs, jāpievieno Ministru kabineta noteiktajā kārtībā (Ministru kabineta 2000.gada 22.augusta noteikumi <a href=\"http://www.likumi.lv/doc.php?id=10127\" target=\"_blank\">Nr.291</a> „Kārtība, kādā apliecināmi dokumentu tulkojumi valsts valodā”) vai notariāli apliecināts tulkojums atbilstoši Valsts valodas likuma <a href=\"http://www.likumi.lv/doc.php?id=14740#p3\" target=\"_blank\">10.panta</a> trešajai daļai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1298-par-nodokliem-un-tiesas-lemumu-kriminallieta-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par nodokļiem un tiesas lēmumu krimināllietā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-25",
                "Autori": [
                    {
                        "Vārds": "MIA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Situācija: 2001.gadā krimināllietā tiesa piesprieda SIA direktorei samaksāt SIA nodokļu parādus, t.i., apmierināja VID civilprasību par SIA nodokļu parādu piedziņu no minētās SIA direktores. 2003.gadā minētā SIA bankrotēja un VID dzēsa visus nodokļu parādus. Sakiet, lūdzu, vai fiziskajai personai (bijušajai SIA direktorei) pēc SIA bankrotēšanas saglabājas pienākums samaksāt 2001.gada krimināllietā noteikto nodokļu parādu. Kādi normatīvie akti to nosaka? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-31",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Valsts ieņēmumu dienesta speciālisti paskaidro: Tā kā nav zināms konkrētais nodokļu maksātājs, kā arī Valsts ieņēmumu dienestam likums aizliedz sniegt informāciju par konkrētu nodokļu maksātāju, tad sniedzam vispārīgu atbildi.</p>\r\n<p>Kriminālprocesa ietvaros tiek noskaidrota noziedzīga nodarījuma sastāva esamība personas darbībās un noteikta atbildība. Ja persona ir notiesāta par noziedzīgu nodarījumu, kas saistīts ar izvairīšanos no nodokļu nomaksas, attiecīgi tiek piemērota atbildība saskaņā ar Krimināllikumā paredzētajām sankcijām, kā arī var tikt izlemts jautājums par nodarītā kaitējuma atlīdzināšanu.</p>\r\n<p>Tiesas lēmums krimināllietā, ar kuru personai ir noteikts pienākums atlīdzināt kaitējumu, pēc spēkā stāšanās ir izpildāms pilnā apmērā. Apstāklis, ka juridiskajai personai, kura ir tikusi izmantota noziedzīga nodarījuma izdarīšanā, ir dzēsti nodokļu parādi, nekādā veidā neietekmē spēkā esošo tiesas nolēmumu krimināllietā un ar to noteikto pienākumu atlīdzināt kaitējumu. Tiesas nolēmumu kriminālprocesā izpildes kārtību regulē Kriminālprocesa likums un Sodu izpildes kodekss.<strong> </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1303-par-bezdarbnieka-statusu-ja-macas-neklatiene-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par bezdarbnieka statusu, ja mācās neklātienē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-26",
                "Autori": [
                    {
                        "Vārds": "Dace Zēle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos mācīties vakara vidusskolā neklātienes vai tālmācības klasē, esmu strādājoša, bet zinu, ka ziemā būs jāstājas bezdarbniekos un pavasarī būs atkal darbs. Mans jautājums šāds: vai es varēšu saņemt bezdarbnieka pabalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=62539\" target=\"_blank\">Bezdarbnieku un darba meklētāju atbalsta likums</a> nosaka, ka tiesības uz bezdarbnieka statusu pēc reģistrēšanās Nodarbinātības valsts aģentūrā ir personai, kura nestrādā.</p>\r\n<p>Pabalstu var saņemt, ja:</p>\r\n<ul>\r\n<li>piešķirts bezdarbnieka statuss (Bezdarbnieku un darba meklētāju atbalsta likums);</li>\r\n<li>kopējais apdrošināšanas (darba) stāžs ir ne mazāks par vienu gadu;</li>\r\n<li>ir veiktas obligātās sociālās apdrošināšanas iemaksas bezdarba gadījumam ne mazāk kā 9 mēnešus pēdējo 12 mēnešu periodā pirms bezdarbnieka statusa iegūšanas dienas.</li>\r\n</ul>\r\n<p>Bezdarbnieku un darba meklētāju atbalsta likuma 10.pants (Bezdarbnieka statusa iegūšana) līdztekus citiem nosacījumiem paredz, ka tiesības uz bezdarbnieka statusu<strong> ir </strong>personai, kas nav uzņemta pamatizglītības vai vidējās izglītības programmā klātienē.<br> <br> Informācija, kas jāzina bezdarbniekiem un darba meklētājiem, atrodama Nodarbinātības valsts aģentūras mājaslapā: <a href=\"http://www.nva.lv/index.php?cid=3&amp;mid=310\" target=\"_blank\">http://www.nva.lv/index.php?cid=3&amp;mid=310</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1302-pensijas-termina-noteiksanai-nepieciesami-precizi-dati-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Pensijas termiņa noteikšanai nepieciešami precīzi dati",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-26",
                "Autori": [
                    {
                        "Vārds": "Valentina Samohvalova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Es tagad nesaprotu,kad man bus jaiet pensija? Stradaju Valmieras Stikla Skieda jau no 1982g. Darba staazs man ir 30g. un kaitigums 9g. Bija paredzets ka dosos pirms laikus pensija 2013gada marta. Esu dzimusi 1964g.marta.Kadas tad ir notikusas izmainas kad es pensija netieku. Busu pateiciga par siku paskaidrojumu cilveciska valoda.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā kā šo jautājumu uzdodat atkārtoti, lūdzu, pievērsiet uzmanību informācijai jau publicētajā atbildē <a href=\"https://lvportals.lv/e-konsultacijas.php?id=1246\" target=\"_blank\">Nr.1246</a>. Tajā Valsts sociālās apdrošināšanas aģentūras (VSAA) speciāliste paskaidroja, ka par Jūsu situāciju nav iespējams sniegt konkrētu atbildi, tāpēc ka nepieciešama precīzāka informācija, jāzina, cik ilgi un konkrēti kādu darbu veicāt un citus datus.</p>\r\n<p>Tāpēc Jums jāvēršas Valsts sociālās apdrošināšanas aģentūras jebkurā nodaļā, kur arī saņemsiet konsultāciju un precīzu atbildi.</p>\r\n<p>VSAA Valmieras reģionālā nodaļa atrodas Meža ielā 7. Tālr. 64207343; 64207346.</p>\r\n<p>Nodaļas e-pasts:  valmiera@vsaa.lv</p>\r\n<p>Klientu pieņemšanas laiks:</p>\r\n<p>Pirmdien 8:30 – 18:00</p>\r\n<p>Otrdien 8:30 – 17:00</p>\r\n<p>Trešdien 8:30 – 17:00</p>\r\n<p>Ceturtdien 8:30 – 17:00</p>\r\n<p>Piektdien 8:30 – 15:00</p>\r\n<p>Kā jau teikts, varat konsultāciju un skaidrojumu lūgt arī jebkurā citā Valsts sociālās apdrošināšanas aģentūras nodaļā, arī Rīgā. Kontaktinformācija atrodama VSAA mājaslapā: http://www.vsaa.lv/lv/kontakti/kontaktinformacija.</p>\r\n<p>Papildu informāciju varat atrast šajā e-konsultācijā: <a href=\"https://lvportals.lv/e-konsultacijas.php?id=1246\" target=\"_blank\">Par pensionēšanos pēc kaitīga un smaga darba</a> </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1295-subsidijas-ar-iin-dubulti-neapliek-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Subsīdijas ar IIN dubulti neapliek",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-24",
                "Autori": [
                    {
                        "Vārds": "Lasītājs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Zemnieku saimniecībām IIN ( iedzīvotāju ienākuma nodoklis) maksātājam ir jāmaksā IIN no ES saņemtajām subsīdijām par platību maksājumiem. Tai pašā laikā, ja saņemtās subsīdijas ir lielākas nekā zaudējumi no lauksaimnieciskās ražošanas, tad ir liegts pārnest zaudējumus uz nākamajiem gadiem, kā tas ir noteikts likumā par IIN. Vai tā jau nav ES subsīdiju dubultā aplikšana ar nodokli, un vai tas ir likumīgi? Zemniekiem UIN (uzņēmuma ienākuma nodoklis) maksātājiem šīs subsīdijas nav apliktas ar nodokli. Vai tas ir taisnīgi, jo tiekam nostādīti nevienlīdzīgā situācijā, tāpat kā Latvija ES ar tiešmaksājumu sadali attiecībā pret vecajām dalībvalstīm?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-30",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlamies norādīt, ka minētā norma, kas ir izslēgta ar 2009.gada 1.decembra likumu „Grozījumi likumā „Par iedzīvotāju ienākuma nodokli””, bija attiecināma uz tiem gadījumiem, ja, nosakot ar iedzīvotāju ienākuma nodokli apliekamo ienākumu, par minēto subsīdiju summām bija samazināts ar iedzīvotāju ienākuma nodokli apliekamais ienākums un šī samazinājuma rezultātā bija radušies zaudējumi vai zaudējumu palielinājums. Tādējādi nepiekrītam izteiktajam apgalvojumam, ka pašreiz pastāv minēto subsīdiju dubultā aplikšana ar iedzīvotāju ienākuma nodokli.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1294-par-udens-radito-troksni-mazgajoties-dusa-sodit-nevar-2012",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Par ūdens radīto troksni, mazgājoties dušā, sodīt nevar",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Jolanta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Radās problēma ar kaimiņiem, kuri sūdzas, ka mēs naktīs mazgājamies (dažreiz gadās pēc darba ieiet dušā). Līdz ar to jautājums: vai man ir tiesības pēc pulksten 23.00 mazgāties? Un vai kāds var man to pārmest un sodīt par to? Jo mums draud ar administratīviem sodiem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-27",
                "Autori": [
                    {
                        "Vārds": "Veselības inspekcija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Trokšņa rādītājus un to novērtēšanas kārtību dzīvojamo ēku telpās nosaka 25.01.2011. <a href=\"http://www.likumi.lv/doc.php?id=225263&amp;from=off\" target=\"_blank\">MK noteikumi Nr. 76</a> \"Noteikumi par trokšņa novērtēšanu dzīvojamo un publisko ēku telpās\". Saimnieciskās darbības iekārtu (ieskaitot ventilācijas, saldēšanas iekārtas, kompresorus un liftus) un transportlīdzekļu radītā trokšņa robežlielumu ievērošanu dzīvojamo un publisko ēku telpās kontrolē <strong>Veselības inspekcija</strong> (dzīvojamo ēku telpās – pēc iedzīvotāju pieprasījuma). Ar mūzikas atskaņošanu un citu ar sabiedrisko kārtību saistīto trokšņa robežlielumu ievērošanu kontrolē attiecīgās pašvaldības institūcijas, kurām pašvaldība ir deleģējusi minēto funkciju.</p>\r\n<p>Noteikumu izpratnē nakts ir laiks no pl.23.00 līdz 7.00, un šajā laikā troksnis dzīvojamo ēku telpās un guļamtelpās nedrīkst pārsniegt 30 dB(A).</p>\r\n<p>Par jebkāda veida darbību, kas rada troksni un pārsniedz attiecīgajā diennakts stundā noteikto akustiskā trokšņa pieļaujamo normatīvu vai vides trokšņa robežlielumu, Latvijas Administratīvo pārkāpumu kodeksa 167.<sup>1</sup> pantā ir paredzēta atbildība – fiziskajām personām izsaka brīdinājumu vai uzliek naudas sodu no 20 līdz 250 latiem. Par tādu pašu pārkāpumu, ja tas izdarīts atkārtoti gada laikā pēc administratīvā soda uzlikšanas,– uzliek naudas sodu fiziskajām personām no 50 līdz 500 latiem.</p>\r\n<p>Noteikumu izpratnē troksnis, kas rodas, mazgājoties dušā, nav saimnieciskas dabas, iekārtu vai transporta līdzekļu radīts, kā arī nav saistīts ar mūzikas atskaņošanu vai sabiedriskās kārtības neievērošanu. No tā izriet, ka noteikumu prasības par trokšņa robežlielumu ievērošanu nav pārkāptas un soda sankcijas nav tiesības piemērot, jo nav normatīvā akta, kas būtu pārkāpts saistībā ar troksni. Taču tajā pašā laikā nav iespējams izslēgt blakusapstākļu esamību, piemēram, mūzikas atskaņošanu mazgāšanās laikā un citu, par kuriem nav minēts e-pastā.</p>\r\n<p>Šajā gadījumā problēmas iemesls, visticamāk, ir saistīts ar būvniecības jautājumiem (tai skaitā pārbūvi, remontu, cauruļvadu sistēmas nomaiņu u.c.). Jādomā, ka troksni, kas rodas, mazgājoties dušā, nedzird, bet dzird ūdens noteci kanalizācijas sistēmā. Jautājumi jārisina ar speciālistiem būvniecībā, jo iemesli var būt vairāki, piemēram, nav izolētas kanalizācijas sistēmas caurules u.c.</p>\r\n<p>Rosinām lasītāju pārrunāt problēmu ar kaimiņiem un vajadzības gadījumā pārdomāt nepieciešamību veikt pasākumus trokšņu slāpēšanai, jo mazgāšanās ir ikdienas nepieciešamība un vajadzība nomazgāties nedrīkstētu radīt diskomfortu ne pašam cilvēkam, ne viņa kaimiņiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1278-par-darba-samaksu-pec-berna-kopsanas-atvalinajuma-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par darba samaksu pēc bērna kopšanas atvaļinājuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Kristīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir jautājums par darbinieka atgriešanos darbā pēc bērna kopšanas atvaļinājuma. Darba devēja pienākums ir nodrošināt līdzvērtīgus apstākļus kā pirms bērna kopšanas atvaļinājuma. Kādā veidā tas attiecas uz algu? Ja iepriekš tika saņemta fiksētā alga un mainīgā daļa par padarīto, vai tagad darbiniekam atstāj tikai fiksēto un pēc tam, kad tiek izvērtēts padarītais, pievieno arī mainīgo daļu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-27",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma 156.panta ceturtā daļā nosaka: „Darbiniekam, kurš izmanto bērna kopšanas atvaļinājumu, tiek saglabāts iepriekšējais darbs. Ja tas nav iespējams, darba devējs nodrošina līdzīgu vai līdzvērtīgu darbu ar darbiniekam ne mazāk labvēlīgiem darba apstākļiem un nodarbinātības noteikumiem.”</p>\r\n<p>No iepriekš minētās Darba likuma tiesību normas faktiski izriet, ka darba devēja pienākums ir nodrošināt darbinieku, kurš atgriežas no bērna kopšanas atvaļinājuma, ar līdzīgu vai līdzvērtīgu darbu un nodarbinātības noteikumiem.</p>\r\n<p>Vienlaikus jāatzīmē: ja darba devējs pēc darbinieka atgriešanās darbā turpmāk objektīvu iemeslu dēļ nevar saglabāt iepriekšējo darbu vai nodrošināt ar iepriekš noteikto darba samaksu, tad darba devējam, ievērojot Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#97\" target=\"_blank\">97.</a> un <a href=\"http://www.likumi.lv/doc.php?id=26019#98\" target=\"_blank\">98.panta</a> nosacījumus, ir tiesības grozīt darba līgumu.</p>\r\n<p>Savukārt, ja darbinieks nepiekrīt turpināt darbu saskaņā ar piedāvātajiem grozījumiem, tad darba devējam ir tiesības uzteikt darba līgumu saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#101\" target=\"_blank\">101.panta</a> pirmo daļu, izmaksājot Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#112\" target=\"_blank\">112.pantā</a> noteikto atlaišanas pabalstu. Līdz ar to no darbinieka izvēles ir atkarīgs – turpināt vai neturpināt darba tiesiskās attiecības saskaņā ar piedāvātajiem grozījumiem.</p>\r\n<p>Ņemot vērā iepriekš minēto, Darba inspekcija norāda, ka konkrētajā gadījumā darba devējam ir pienākums nodrošināt darbinieku, kurš atgriežas no bērna kopšanas atvaļinājuma, ar darba līgumā (darba koplīgumā, darba kārtības noteikumos) noteikto darba samaksu. Ja darba devējs kaut kādu iemeslu dēļ nevar nodrošināt darbinieku ar darba līgumā noteikto darbu samaksu, tad saskaņā ar Darba likuma 97. un 98.pantu darba devējam pastāv iespēja vienoties ar darbinieku par darba līguma grozījumu veikšanu. Taču, kamēr puses vienojas par darba līguma nosacījumu grozīšanu, tikmēr darbiniekam saglabājas darba līgumā noteiktā darba samaksa.</p>\r\n<p>Papildus informējam, ka saskaņā ar Darba likuma 109.panta pirmo daļu: „Darba devējam aizliegts uzteikt darba līgumu ar grūtnieci, kā arī ar sievieti pēcdzemdību periodā līdz vienam gadam, bet, ja sieviete baro bērnu ar krūti,– visā barošanas laikā, izņemot gadījumus, kas noteikti šā likuma 101.panta pirmās daļas 1., 2., 3., 4., 5. un 10.punktā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1299-transportlidzekla-tehniska-apskate-arvalstis-2012",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Transportlīdzekļa tehniskā apskate ārvalstīs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-25",
                "Autori": [
                    {
                        "Vārds": "Daiga Esterlena",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Auto tehniskā apskate beigsies 28.08. Dzīvoju un strādāju Vācijā. Vai varu iziet tehnisko apskati Vācijā, jo ierasties dažādu apsvērumu dēļ nevarēšu. Mašīna pieder līzingam, tādēļ nevaram mašīnu piereģistrēt Vācijā. OCTA un ceļa nodokli Latvijai samaksāšu. Tad jau laikam nebūs problēmu. EU valstis vien esam.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-26",
                "Autori": [
                    {
                        "Vārds": "Ceļu satiksmes drošības direkcija",
                        "Detaļas": "Agnese Korbe, Sabiedrisko attiecību daļas speciāliste"
                    }
                ],
                "Saturs": "<p>Atbildot uz jautājumu, paskaidrojam, ka, ilgstoši uzturoties citā valstī, būtu jāinteresējas attiecīgās valsts pārstāvniecībā par normatīvo dokumentu prasībām, kas attiecas uz transportlīdzekļa izmantošanu šajā valstī. Arī Eiropas Savienības valstīs šie nosacījumi mēdz atšķirties.</p>\r\n<p>Iespējams, ka transportlīdzeklis būs jāreģistrē šajā valstī, jāmaksā konkrētas, ar transportlīdzekļa lietošanu saistītās nodevas vai arī jāveic apdrošināšanas procedūras un tehniskā apskate.</p>\r\n<p>Ja citas valsts normatīvie dokumenti paredz iespēju veikt tehnisko apskati arī Latvijā reģistrētam transportlīdzeklim, jāņem vērā, ka šī tehniskā apskate netiks uzskatīta par spēkā esošu Latvijas teritorijā un, atgriežoties Latvijā, tā būs jāveic atbilstoši nacionālajiem normatīvajiem dokumentiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1296-palidziba-arvalstniekam-riga-2012",
        "Tēma": "Politika",
        "Nosaukums": "Palīdzība ārvalstniekam Rīgā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-24",
                "Autori": [
                    {
                        "Vārds": "Viktorija S",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, vai Rīgā ir institūcijas, kas palīdz integrēties ārvalstniekiem? Kur var griezties pēc padoma? Manam vīram ir Igaunijas pilsonība, un līdz šim viņš ir dzīvojis Igaunijā. Bušu Jums pateicīga par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-26",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pēc padoma un nepieciešamās informācijas ir iespējams vērsties pie Rīgas pašvaldības departamentu speciālistiem. Kurā departamentā vērsties, ir atkarīgs no tā, kāda veida palīdzība vai padoms ir nepieciešams. Var vērsties Rīgas domes Izglītības, kultūras un sporta departamentā (RD IKSD), kas strādā gan ar sabiedrības integrācijas, gan izglītības, kultūras un sporta jautājumiem. Sazinoties ar RD IKSD, departamenta darbinieki visprecīzāk varēs atbildēt uz Jūsu uzdotajiem jautājumiem.</p>\r\n<p>RD IKSD adrese: Krišjāņa Valdemāra iela 5, Rīga, tālrunis: 67026816.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1292-par-darba-un-atputas-laika-rezimu-turisma-parvadajumos-2012",
        "Tēma": "Ekonomika",
        "Nosaukums": "Par darba un atpūtas laika režīmu tūrisma pārvadājumos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Elmārs Millers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Situācija: Lai nokļūtu līdz tūristu grupai, ir nepieciešamas ~30 min. Iekāpšana ~15 min. Līdz pirmajam objektam ~1h 30 min. Objekta apmeklējums ~60 min. Līdz nākamajam objektam ~45 min. Apmeklējums ~45 min. Līdz ēdināšanas iestādei ~20 min. Ēdam ~60 min. Nākamais objekts ~60 min. Apmeklējums ~45 min. Nākamais objekts ~60 min. Apmeklējums ~1h 30 min. Līdz atpūtas vietai ~45 min. Atpūta. Tātad kopējais autobusa vadīšanas laiks 6h 50 min. Kopējais laiks no izbraukšanas līdz atpūtas vietai 11h 5 min. Maršruta garums nepārsniedz 400 km. Jautājums: Vai esmu pārkāpis darba un atpūtas laika režīmu? Ar cieņu, Elmārs.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-26",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šādā situācijā Jūs pārkāpjat pieļaujamo darba un atpūtas laika režīmu.</p>\r\n<p>Ministru kabineta noteikumi <a href=\"http://www.likumi.lv/doc.php?id=160663\" target=\"_blank\">Nr.474</a> „Transportlīdzekļu apkalpes locekļu darba laika organizēšanas, ievērošanas un uzskaites noteikumi” nosaka, ka darba diena nedrīkst pārsniegt 9 stundas un darba laikā ieskaita gan transportlīdzekļa vadīšanu, gan gaidīšanas laiku. Ņemot vērā, ka gaidīšanas laiks netiek uztverts kā atpūtas laiks, bet tiek ieskaitīts darba laikā, Jūsu norādīties kopējais laiks – 11,05 stundas šajā gadījumā pārsniedz atļauto darba laika stundu skaitu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1293-ja-kreditsaistibas-nav-pilditas-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ja kredītsaistības nav pildītas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Elmārs Millers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esam daudzbērnu ģimene. Savulaik tika ņemti patēriņa kredīti, kā arī kredīts mājas iegādei. Maksājumi tika maksāti, līdz tas bija iespējams. Pēc lielās algu cirpšanas maksājumi pārsniedza manus ienākumus un vairs nebija iespējams tos maksāt. Tagad mani parādi 3 reizes pārsniedz summu, ko biju paņēmis soda procentu dēļ. Vai ir kāda iespēja samazināt vismaz soda procentus? Ar cieņu, Elmārs.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kopš daudziem kredītņēmējiem ir radušās problēmas ar saistību kārtošanu, kredītiestādes ir uzsvērušas: par problēmām jārunā ar aizdevuma izsniedzēju, tātad jāsazinās ar banku, kur tad arī, iespējams, tiek piedāvāts kāds risinājums.</p>\r\n<p>Fiziskās personas izmanto arī maksātnespējas pieteikšanas iespēju. Bet tas ir ļoti nopietns lēmums, kurā padomu var sniegt speciālisti, pamatojoties uz informāciju par konkrēto situāciju.</p>\r\n<p>Daudzi jautājumi par fiziskās personas maksātnespējas procesu izklāstīti Maksātnespējas administrācijas mājaslapā: <a href=\"http://www.mna.gov.lv/lv/faq/#k149\" target=\"_blank\">http://www.mna.gov.lv/lv/faq/#k149</a>.</p>\r\n<p>Papildu informāciju varat atrast šajā e-konsultācijā: <a href=\"https://lvportals.lv/e-konsultacijas.php?id=716\" target=\"_blank\"><span class=\"title\">Fiziskas personas maksātnespēja</span></a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1290-par-nodoklu-atbalsta-likumu-saeima-lems-26-julija-2012",
        "Tēma": "Ekonomika",
        "Nosaukums": "Par nodokļu atbalsta likumu Saeima lems 26.jūlijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-20",
                "Autori": [
                    {
                        "Vārds": "Iveta Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, izlasīju Jūsu 26.06.2012. atbildi jautājumam par nodokļu parāda sloga atvieglošanu, ka likumprojekta izskatīšana varētu ievilkties līdz rudenim. Esmu izmisumā, jo tai pašā laikā VID Piedziņas daļa visiem nodokļu parādniekiem ļoti aktīvi veic nodokļu parādu piedziņu, izstādot inkaso rīkojumus uzņēmumu kontiem, tā bloķējot uzņēmuma iespējamo tālāko darbību. Uz lūgumiem pagarināt nodokļu parādu nomaksu atbilde ir noraidoša. Esmu vairākkārt griezusies VID nodaļā ar likumprojekta virzības gaitas aprakstiem, bet piedziņas daļas speciālisti nevēlas iedziļināties šai likumprojektā, kamēr tas nav stājies spēkā. Lūdzu padomu, kādas iespējas ir grūtībās nonākušo uzņēmumu izdzīvošanai līdz likumprojekta spēkā stāšanās dienai. Ar cieņu, Iveta Bērziņa.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-24",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saeimas Prezidijs ir nolēmis sasaukt Saeimas ārkārtas sesijas ārkārtas sēdi, kas notiks ceturtdien, 26.jūlijā.</p>\r\n<p>Saeima 26.jūlijā lems arī par Nodokļu atbalsta pasākuma likuma pieņemšanu trešajā, galīgajā lasījumā, informē Saeimas preses dienests.</p>\r\n<p>„Likums paredz noteikt, ka tiem nodokļu maksātājiem, kuri būs samaksājuši nodokļu pamatparādu un soda naudu 10 procentu apmērā līdz noteiktajam datumam, būs iespēja dzēst visu nokavējuma naudu un soda naudu 90 procentu apmērā, ja tāda nodokļu maksātājam tikusi aprēķināta,” skaidro par likuma virzību atbildīgās Budžeta un finanšu (nodokļu) komisijas priekšsēdētājs Jānis Reirs. „Atbalstam varēs pieteikties arī tie uzņēmumi, kuriem ir pasludināts ārpustiesas tiesiskās aizsardzības process vai ierosināts tiesiskās aizsardzības process.”</p>\r\n<p><a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/webSasaiste?OpenView&amp;restricttocategory=84/Lp11\" target=\"_blank\">Likumprojekts </a>paredz līdzšinējo nodokļa parāda samaksas termiņu, kas ir 18 mēneši, pagarināt līdz pat 60 mēnešiem atkarībā no nodokļu parāda summas.</p>\r\n<p>„Ņemot vērā nodokļu atmaksas kārtību mūsu valstī, ka, apmaksājot nodokļus, dzēšas iepriekšējie vecākie nodokļi, iespējama situācija, ka uzņēmumam nodokļi ir uz šo gadu, bet iepriekšējie nodokļi jau dzēsti. Lai šos nodokļus varētu identificēt un šie uzņēmumi neciestu, nodokļu atbalsta pasākumu varēs izmantot tie uzņēmumi, kuriem parādi radušies līdz 2011.gada 1.septembrim,” akcentē J.Reirs. „Likums izstrādāts un saskaņots ar Eiropas Komisiju, kura ir iekavējusi saskaņošanas procesu par gadu, arī mēs pārceļam termiņu, kādā tiek noteikts šis nodokļu parāds, no 2010.gada 1.septembra uz 2011.gada 1.septembri.”</p>\r\n<p>Nodokļu maksātāju atbalsta pasākumi būs attiecināmi uz iedzīvotāju ienākuma nodokli, uzņēmumu ienākuma nodokli, pievienotās vērtības nodokli, akcīzes nodokli, muitas nodokļiem, valsts sociālās apdrošināšanas obligātajām iemaksām, dabas resursu nodokli un nekustamā īpašuma nodokli.</p>\r\n<p>Lai saglabātu dalību nodokļu atbalsta pasākumā, nodokļu parādniekiem būs jāseko līdzi nodokļu administrācijas noteiktajiem parāda samaksas termiņiem un savlaicīgi jāveic maksājumi. Nokavēto nodokļu maksājumu piedziņa tiks atjaunota, ja nodokļu maksātājs neievēros maksājumu grafiku. </p>\r\n<p>Likumprojektā noteikts nodokļu maksātāju loks, kas varēs pieteikties šiem pasākumiem un kam šis valsts atbalsts būs ierobežots. Saskaņā ar Valsts ieņēmumu dienesta informāciju patlaban uz atbalstu var pretendēt aptuveni 110 tūkstoši nodokļu maksātāju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1277-kad-vares-doties-pensija-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Kad varēs doties pensijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Tekla Zute",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lai nebūtu ilūziju un pārpratumu, lūdzu, paskaidrojiet, kad saņemšu pensiju, ja esmu dzimusi 1954.gada novembrī? Un kad varēs pensionēties priekšlaicīgi? (Pensionēšanās laika grafiks nav atrodams.) Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-24",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ina Samoilova, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Pensionēties Jūs varēsit 2017.gada novembrī, t.i., 63 gadu vecumā, ar  nosacījumu, ja Jūsu apdrošināšanas stāžs nav mazāks par 15 gadiem ( likuma \"Par  valsts pensijām\" <a href=\"http://www.likumi.lv/doc.php?id=38048#11\" target=\"_blank\">11.panta</a> pirmā daļa un pārejas noteikumu 8.punkts). Savukārt saskaņā ar likuma \"Par  valsts pensijām\" 11.panta sesto daļu priekšlaicīgi pensionēties 1954.gada  novembrī dzimušas personas varēs 2015.gada maijā, ja apdrošināšanas stāžs nav  mazāks par 30 gadiem.</p>\r\n<p>Tagad VSAA <a href=\"http://www.vsaa.gov.lv\" target=\"_blank\">mājas lapā</a>  ir pieejamas arī pensionēšanās vecuma tabulas. Meklējiet tās  lapas sadaļā Pensionāriem &gt; Vecuma pensija &gt; Pensijas piešķiršanai  nepieciešamais vecums:</p>\r\n<p><a href=\"http://www.vsaa.lv/lv/pakalpojumi/pensionariem/vecuma-pensija/pensijas-pieskirsanai-nepieciesamais-vecums\" target=\"_blank\"> http://www.vsaa.lv/lv/pakalpojumi/pensionariem/vecuma-pensija/pensijas-pieskirsanai-nepieciesamais-vecums</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1276-par-mun-maksataju-un-iedzivotaju-ienakuma-nodokli-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par MUN maksātāju un iedzīvotāju ienākuma nodokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Aldis Liepiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakarā ar jaunajiem noteikumiem \"Likumā par iedzīvotāju ienākuma nodokli\" <a href=\"http://www.likumi.lv/doc.php?id=56880#17%202\" target=\"_blank\">17.<sup>2</sup>panta</a> otrās daļas likumu attiecībā uz MUN, ir šāds jautājums: 3.nosacījums neļauj aprēķināt atlīdzību atkarībā no nostrādātā darba laika. Bet ja es kā MUN maksātājs veicu konsultācijas citam uzņēmumam vai pat citam MUN, un esmu noteicis stundu tarifa likmi, tad izrakstītā rēķinā arī uzrādu stundas x tarifu! Tad taču iznāk, ka atlīdzība ir pēc laika! Sakiet, lūdzu, kā tad citādi var definēt un aprēķināt konsultanta darbu? Un otrs, līdzīgs jautājums: Ja es, MUN, noslēdzu līgumu ar citu uzņēmumu par iekārtu uzturēšanas, apkalpošanas līgumu tikai ar saviem instrumentiem ( izņemot savu transportu ar ko nokļūt līdz tam uzņēmumam) un fiksēju mēneša likmi par šo pakalpojumu! Tad taču arī iznāk laika likme ( mēneša), kas ir pretrunā ar minēto trešo nosacījumu par nostrādāto. Tas taču nav loģiski! Vai arī es kaut ko pārprotu? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-24",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pazīmes, kuras ievērojot tiks uzskatīts, ka mikrouzņēmums sniedz darbaspēka nodrošināšanas pakalpojumu (personāla nomu), ir noteiktas likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">17.<sup>2</sup>panta</a> otrajā daļā. Atbilstoši noteiktajam tās ir tiesiskās attiecības, kurās darba devējs slēdz darba līgumu ar darbinieku, lai to norīkotu uz laiku vai pastāvīgi veikt darbu citai personai, tās labā un vadībā, kā arī ja tās ir attiecības, kuru ietvaros pastāv vismaz viens no šajā panta daļā minētajiem nosacījumiem, piemēram, atlīdzību mikrouzņēmumu nodokļa maksātājam aprēķina atkarībā no nostrādātā darba laika.</p>\r\n<p>Minētās likuma normas mērķis ir novērst iespēju izmantot šo Mikrouzņēmumu nodokļa likumā noteikto režīmu nodokļu plānošanas mērķiem. Tādējādi, nosakot, vai mikrouzņēmuma sniegtie pakalpojumi ir uzskatāmi par darbaspēka nodrošināšanas pakalpojumiem (personāla nomu), ir jāizvērtē darījuma būtība katrā konkrētā tiesiskajā situācijā. Tas, ka mikrouzņēmums sniedz tāda veida pakalpojumus, kuros tradicionāli atlīdzība tiek rēķināta, pamatojoties uz nostrādāto laiku, nav noteicošais faktors darbaspēka nodrošināšanas pakalpojuma (personāla nomas) fakta konstatēšanai. Darbaspēka nodrošināšanas pakalpojums (personāla noma) tiks identificēta tajā gadījumā, ja tiek slēgti pakalpojuma līgumi nodokļu optimizācijas nolūkā, un pēc būtības no mikrouzņēmuma netiek pirkts pakalpojums, bet tas, ka konkrēta persona strādā noteiktu laiku noteiktā darba vietā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1265-pensiju-likuma-norma-bija-speka-lidz-2011-g-beigam-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Pensiju likuma norma bija spēkā līdz 2011.g. beigām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-11",
                "Autori": [
                    {
                        "Vārds": "Inga Miller",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar! Šis jautājums nāk no mana tēva. Viņš 2012. gada 29.martā sasniedza vecumu, kad var pieteikties paātrinātai 5 gadu pensijai par smagiem darba apstākļiem. Kad viņš ieradās Valmieras Sociālās apdrošināšanas aģentūrā, lai pieteiktos šai pensijai 2012. gada 29.martā, viņi nelaipni paziņoja, ka šis likums ir beidzies, un bez paskaidrojumiem viņu noraidīja. Es esmu atradusi vairākus rakstus, kur teikts, ka ātrāka pensija pēc kaitīga un smaga darba tiek pagarināta vēl 2 gadus, līdz 2013. gada 31.decembrim. Vēlējos uzzināt, vai tā ir taisnība, un ja ir, kā šo pierādīt Valmieras Sociālās apdrošināšanas aģentūrai? Liels paldies par jūsu palīdzību. Inga Millere.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-24",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ina Samoilova, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">Likuma „Par valsts pensijām”</a> pārejas noteikumu <a href=\"http://www.likumi.lv/doc.php?id=38048#p48\" target=\"_blank\">48.punkts</a> paredzēja, ka personām, kuru kopējais apdrošināšanas stāžs nav mazāks par 25 gadiem, no kuriem līdz 1995.gada 31.decembrim vismaz trešā daļa nostrādāta kaitīgos un smagos vai sevišķi kaitīgos un sevišķi smagos darba apstākļos saskaņā ar pārejas noteikumu 11.punktā ietvertajiem sarakstiem, ir tiesības pieprasīt vecuma pensiju ar atvieglotiem noteikumiem - piecus gadus pirms šā likuma 11.pantā noteiktā vecuma sasniegšanas. Šī likuma norma bija spēkā līdz 2011.gada 31.decembrim.</p>\r\n<p>Tātad, ja Jūsu tēvs 57 gadu vecumu sasniedza 2012.gadā, tad viņam nevarēja rasties tiesības uz vecuma pensiju ar atvieglotiem noteikumiem.</p>\r\n<p>Pensiju likumdošanā pastāv divi atšķirīgi jēdzieni – priekšlaicīgā pensionēšanās un pensionēšanās ar atvieglotiem noteikumiem. Jūsu jautājumā minētais termiņa pagarinājums attiecas nevis uz pensijām ar atvieglotiem noteikumiem, bet gan uz priekšlaicīgu pensionēšanos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1246-par-pensionesanos-pec-kaitiga-un-smaga-darba-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par pensionēšanos pēc kaitīga un smaga darba",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-02",
                "Autori": [
                    {
                        "Vārds": "Valentina Samohvalova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Esmu dzimusi 1964.gada 13.martā un strādāju Valmieras stikla šķiedras rūpnīcā no 1982.gada. Vēlos uzdot šādu jautājumu: vai es varu doties pensijā priekšlaicīgi sakarā ar darbu kaitīgos apstākļos? Kaitīgums tika aprēķināts kā 9 gadi. Vai priekšlaicīgas pensionēšanās likums vēl ir spēkā vai man būs jāstrādā līdz 65 gadiem. Ar cieņu, Valentīna Valmierā, tel. 26220774.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-24",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ina Samoilova, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">likuma „Par valsts pensijām”</a> pārejas noteikumu 60.punktu t<strong>iesības pieprasīt pensiju divus gadus pirms vecuma pensijas piešķiršanai nepieciešamā vecuma sasniegšanas </strong>(vienlaikus saglabājot iespēju pensiju pieprasīt no vēl ātrāka vecuma, ievērojot līdz šim noteikto pensionēšanās vecuma paaugstināšanu, saskaņā ar likuma pārejas noteikumu 8.punktu) ir sievietēm, kuru kopējais apdrošināšanas stāžs nav mazāks par 15 gadiem, no kuriem līdz 1995.gada 31.decembrim vismaz ceturtā daļa nostrādāta <strong>sevišķi kaitīgos un sevišķi smagos darba apstākļos </strong>(1.saraksts)<strong>, un </strong>sievietēm, kuru kopējais apdrošināšanas stāžs nav mazāks par 20 gadiem, no kuriem līdz 1995.gada 31.decembrim vismaz ceturtā daļa nostrādāta <strong>kaitīgos un smagos darba apstākļos </strong>(2.saraksts).</p>\r\n<p>Uz Jūsu jautājumu varam sniegt tikai vispārīgu atbildi. Lai atbildētu konkrēti, ar jautājumā ietverto informāciju nepietiek – ir jāredz Jūsu dati un precīzi jāzina, cik ilgi un konkrēti kādu darbu veicāt utt. Konsultāciju un precīzu atbildi Jūs varēsit saņemt, vēršoties jebkurā VSAA nodaļā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1291-palidzibas-sniegsana-2012",
        "Tēma": "Tava drošība",
        "Nosaukums": "Palīdzības sniegšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-21",
                "Autori": [
                    {
                        "Vārds": "Baiba",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nepieciešama palīdzība un konsultācija, kā rīkoties ļoti bīstamā situācijā. Nav pieejams telefons tajā brīdi. Kur varu lūgt palīdzību, jo pieejams tik internets?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pēc uzdotā jautājuma nav saprotams, kāda ir bīstamā situācija un kāda palīdzība ir nepieciešama, tādēļ nav iespējams sniegt precīzu atbildi, kurā institūcijā vērsties pēc palīdzības un konsultācijas. Iespējams, jāvēršas pēc palīdzības Valsts policijā. Gadījumos, ja nav pieejams telefons, ir iespējams sazināties ar Valsts policijas dežūrdaļām visā Latvijā arī ar interneta starpniecību.</p>\r\n<p>Valsts policijas mājaslapā, sadaļā kontakti/ iecirkņi un dežūrdaļas: <a href=\"http://www.vp.gov.lv/?id=152&amp;said=62&amp;topid=0\" target=\"_blank\">http://www.vp.gov.lv/?id=152&amp;said=62&amp;topid=0</a> ir pieejami Rīgas un reģionālo iecirkņu un dežūrdaļu tālruņa numuru un e-pasta adrešu saraksti. Piemēram, Valsts policijas dežūrdaļas Rīgā tālruņa numurs – 67075310, e-pasta adrese - <a href=\"mailto:vpdd@vp.gov.lv\">vpdd@vp.gov.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1289-arodbiedribas-un-arodorganizacijas-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Arodbiedrības un arodorganizācijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-20",
                "Autori": [
                    {
                        "Vārds": "MIA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums par arodbiedrībām. 1) Sakiet, lūdzu, kādi normatīvie akti ir jāievēro, dibinot arodbiedrību? 2) Vai pastāv iespēja, ka jau nodibinātas arodbiedrības arodorganizācija atdalās no arodbiedrības un nodibina jaunu? Vai šajā gadījumā jaunā arodbiedrība būs arodorganizācijas saistību un tiesību pārņēmēja? Kādi normatīvie akti to ļauj/neļauj? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Arodbiedrību darbību nosaka <a href=\"http://www.likumi.lv/doc.php?id=64867\" target=\"_blank\">likums</a> „Par arodbiedrībām”. Taču jautājumos, kas saistīti ar arodbiedrību reģistra vešanu, arodbiedrību dibināšanu, reorganizāciju un likvidāciju, organizatorisko struktūru, biedru sapulces kompetenci, tās sasaukšanu un norisi, lēmumu pieņemšanu un atzīšanu par spēkā neesošiem, valdes kompetenci un pārstāvības tiesībām un valdes locekļu atbildību, kā arī citos jautājumos, kas saistīti ar arodbiedrību darbību, piemēro Biedrību un nodibinājumu <a href=\"http://www.likumi.lv/doc.php?id=81050\" target=\"_blank\">likuma</a> noteikumus attiecībā uz biedrībām, ciktāl likums „Par arodbiedrībām” nenosaka citādi. Dibinot arodbiedrību, ir jāņem vērā arī Ministru kabineta noteikumi Nr.<a href=\"http://www.likumi.lv/doc.php?id=121220&amp;from=off\" target=\"_blank\">849</a> „Noteikumi par arodbiedrību reģistrācijas valsts nodevas apmēru, tās samaksas kārtību un atvieglojumiem”.</p>\r\n<p>Arodorganizācijas iestāšanos arodbiedrībā nosaka arodbiedrības statūti, tāpat arī, lai likvidētu arodorganizāciju, ir jāņem vērā arodbiedrības statūtos noteiktais, kāda ir likvidācijas kārtība, procedūra u.c. ar likvidāciju saistīti jautājumi. Arodorganizāciju ir jālikvidē, jo tā ir iekļauta arodbiedrības sastāvā, un šo kārtību nosaka tikai arodbiedrības statūti, tādēļ jaundibināta arodbiedrība nebūs arodorganizācijas saistību pārņēmēja.</p>\r\n<p>Dibinot jaunu arodbiedrību, ir jāņem vērā likumā „Par arodbiedrībām” noteiktais, ka „arodbiedrību reģistrē, ja tajā ir apvienojušies ne mazāk par 50 biedriem vai ne mazāk par vienu ceturtdaļu uzņēmumā, iestādē, organizācijā, profesijā vai nozarē strādājošo”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1288-izmainas-253-1-panta-ir-paredzetas-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Izmaiņas 253.1 pantā ir paredzētas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-19",
                "Autori": [
                    {
                        "Vārds": "Anita P.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos uzzināt, vai ar 2013.gadu ir paredzētas kādas izmaiņas 253.(prim) pantam? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja savā vēstulē esat domājusi grozījumus Krimināllikumā, tad šā normatīvā akta 253.<sup>1 </sup>pantā izmaiņas patiešām ir paredzētas. <a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/0/F8EAF0BB07FCB67AC225793300488419?OpenDocument\" target=\"_blank\">Likumprojektā</a> „Grozījumi Krimināllikumā”, kas iesniegts Saeimā pagājušā gada 24.oktobrī, 253.<sup>1 </sup>pantā ir paredzēts šāds grozījums:</p>\r\n<p>„253.<sup>1 </sup>pantā: aizstāt pirmās daļas sankcijā vārdus \"pieciem līdz desmit\" ar vārdiem \"diviem līdz astoņiem\";</p>\r\n<p>izteikt otrās daļas dispozīciju šādā redakcijā:</p>\r\n<p>\"(2) Par tādām pašām darbībām, ja tās izdarījusi personu grupa pēc iepriekšējas vienošanās, –\";</p>\r\n<p> aizstāt otrās daļas sankcijā vārdus \"pieciem līdz divpadsmit\" ar vārdiem \"trim līdz desmit\";</p>\r\n<p>papildināt trešās daļas dispozīciju pēc vārda \"apmērā\" ar vārdiem \"vai ja tās izraisījušas citas smagas sekas\";</p>\r\n<p>aizstāt trešās daļas sankcijā vārdu \"astoņiem\" ar vārdu \"pieciem\".</p>\r\n<p>Likumprojekts 1.lasījumā pieņemts 2011.gada 24.novembrī, 2.lasījumā vēl nav izskatīts. Protams, likuma grozījumu stāšanās spēkā ir atkarīga no likumprojekta virzības gaitas Saeimā, taču, tā kā grozījumi Krimināllikumā notiek krimināltiesību reformas ietvaros, ir paredzēts, ka viss ar reformu saistītais likumu kopums varētu stāties spēkā 2013.gada 1.janvārī.</p>\r\n<p>Papildu informāciju varat meklēt šajās e-konsultācijās:</p>\r\n<p><a href=\"https://lvportals.lv/e-konsultacijas.php?id=1258\" target=\"_blank\">Par topošajiem Krimināllikuma grozījumiem</a></p>\r\n<p><a href=\"https://lvportals.lv/e-konsultacijas.php?id=826\" target=\"_blank\">Krimināllikuma 176.panta 3.daļa tiks mainīta</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1285-iztikas-lidzeklu-deklaracijas-aizpildisana-2012",
        "Tēma": "",
        "Nosaukums": "Iztikas līdzekļu deklarācijas aizpildīšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Renāte Pļavniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Lūdzu, paskaidrojiet, kādi valsts sociālās apdrošināšanas pabalsti tiek ņemti vērā, aprēķinot trūcīgās ģimenes statusu. Lūdzu, nosauciet tos!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Aizpildot iztikas līdzekļu deklarāciju, kas ir par pamatu personas vai mājsaimniecības ienākumu līmeņa izvērtēšanai, neņem vērā atsevišķus pabalstus. Sociālo pakalpojumu un sociālās palīdzības likuma 5.pantā ir teikts, ka <span style=\"text-decoration: underline;\">par ienākumiem neuzskata</span>:</p>\r\n<ul>\r\n<li>piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu,</li>\r\n<li>bērna invalīda kopšanas pabalstu,</li>\r\n<li>pabalstu invalīdam, kuram nepieciešama kopšana,</li>\r\n<li>pabalstu par asistenta izmantošanu,</li>\r\n<li>pabalstu transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās, pabalstu ar celiakiju slimam bērnam,</li>\r\n<li>pabalstus bērna piedzimšanas un personas nāves gadījumā, kā arī</li>\r\n<li> šajā likumā noteiktos pašvaldības sociālās palīdzības pabalstus (GMI pabalsts un mājokļa pabalsts).</li>\r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1275-prioritate-iesaistisanas-darba-tirgu-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Prioritāte: iesaistīšanās darba tirgū",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-17",
                "Autori": [
                    {
                        "Vārds": "Ilona Vīnberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Rīgas Sociālais dienests, draudot ar sociālo pabalstu izmaksu pārtraukšanu, piespieda parakstīt vienošanos par obligātu iesaistīšanos algotajos pagaidu sabiedriskajos darbos. Cik tas bija korekti, pareizi un pieļaujami, lai paliek uz sociālo darbinieku sirdsapziņas. NVA \"izteicu vēlmi\" iesaistīties projektā APSD pašvaldībās. Mans ieguvums ir atalgojums 100 LVL-15LVL transporta izdevumi=85LVL. GMI līmenis ir noteikts 90 LVL apmērā (man ir 3.invaliditātes grupa). Uz četriem mēnešiem iesaistoties pasākumā: 1) zaudēju trūcīgas personas statusu, 2) zaudēju dzīvokļa pabalstu ziemas periodā, kad tas ir visvairāk nepieciešams, 3)iespēju bez maksas izmantot veselības aprūpes pakalpojumus utt. Tas tikai vēl vairāk pasliktina manu fizisko stāvokli un finansiālo situāciju. Vai tam tā jābūt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>„Šobrīd orientācija ir uz katra sociālās palīdzības saņēmēja iesaistīšanu darba tirgū,” norāda Labklājības ministrijas Sociālo pakalpojumu un sociālās palīdzības departamenta Sociālās palīdzības un sistēmas monitoringa nodaļas vecākā referente. Algotie pagaidu sabiedriskie darbi ir ierobežoti laikā: kad tie beigsies, persona varēs atkal iegūt trūcīgas personas ststusu. Ministru kabineta noteikumu Nr.299 „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” 18.punkts paredz: „Ja deklarācijas iesniegšanas laikā kādam ģimenes loceklim (personai) nav ienākumu, izņemot ģimenes valsts pabalstu, bet iepriekšējo triju kalendāra mēnešu laikā šīs personas vidējie ienākumi bija vienādi ar vai mazāki par attiecīgā gada 1.janvārī valstī spēkā esošās minimālās mēneša darba algas apmēru, novērtējot ģimenes (personas) ienākumus un materiālo stāvokli, šīs personas ienākumus neņem vērā.” Turklāt dzīvokļa pabalstu Rīgā nevajadzētu zaudēt, jo ienākumu līmeņi tā saņemšanai ir noteikti ievērojami lielāki par 90 latiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1274-piedzinejam-aktivi-jarikojas-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Piedzinējam aktīvi jārīkojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-16",
                "Autori": [
                    {
                        "Vārds": "ilze Celma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uzturlīdzekļus maniem bērniem maksāja UGF. Tagad abiem bērniem ir 18 gadi. Tiesu izpildītājs piedzen naudu valstij no bērnu tēva, jo oficiāli strādā. Kamēr tika kārtoti dokumenti UGF, vispār netika maksāti alimenti bērniem. Vai šo naudu tiesu izpildītājs arī piedzen no nemaksātāja, ja jā, tad kādā veidā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-23",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Uzturlīdzekļu maksājumi no Uzturlīdzekļu garantiju fonda (UGF) administrācijas bērna mātei var tikt veikti tikai tādā gadījumā, ja pie tiesu izpildītāja jau reģistrēta izpildu lieta par uzturlīdzekļu piedziņu par labu bērna mātei un uzturlīdzekļu piedziņa no parādnieka nav iespējama vai iespējama tādā apmērā, kas ir mazāks par Ministru kabineta noteikto minimālo uzturlīdzekļu apmēru.</p>\r\n<p>Saskaņā ar Civilprocesa likuma 572.<sup>1</sup>panta otro daļu Uzturlīdzekļu garantiju fonda administrācija, sākot izmaksāt uzturlīdzekļus bērna mātei no valsts līdzekļiem, stājas piedzinēja vietā par to uzturlīdzekļu piedziņu no parādnieka, kas izmaksāti no Uzturlīdzekļu garantiju fonda. Tādējādi konkrētajā zvērināta tiesu izpildītāja lietvedībā esošajā izpildu lietā ir divi piedzinēji –UGF administrācija par tās izmaksātajiem uzturlīdzekļiem un bērna māte – par uzturlīdzekļu parāda piedziņu, kur katrs no viņiem piedzen viņiem pienākošos naudas līdzekļus no parādnieka.</p>\r\n<p>Jānorāda, ka UGF administrācija izmaksā uzturlīdzekļus Ministru kabineta (MK) noteikumos noteiktajā apmērā līdz bērna pilngadības sasniegšanai. UGF administrācija neizmaksā vairāk naudas līdzekļu, kā noteikts MK noteikumos. Tāpat tā nesedz izveidojušos uzturlīdzekļu parādu bērnam. Līdz ar to, ja valsts ir pārtraukusi izmaksāt uzturlīdzekļus no UGF un bērna mātei ir izveidojies uzturlīdzekļu parāds, zvērināts tiesu izpildītājs turpina piedzīt parādu no parādnieka (bērna tēva) par labu valstij un bērna mātei līdz pat parāda segšanas brīdim.</p>\r\n<p>Saskaņā ar Civilprocesa likuma noteikumiem uzturlīdzekļu parāda piedziņa par labu valstij vai bērna mātei netiek pārtraukta ar bērna pilngadības iestāšanos arī tajos gadījumos, ja tiesa piespriedusi bērna tēvam uzturlīdzekļus maksāt līdz bērna pilngadībai. Lai arī šī izpildu lieta atrodas zvērināta tiesu izpildītāja lietvedībā (izņemot, ja dažādu iemeslu dēļ tā vairs nav, piemēram, piedzinējs pats kādā brīdī lūdzis izsniegt izpildu dokumentu atpakaļ), piedzinējam nepieciešams izrādīt iniciatīvu un vērsties pie zvērināta tiesu izpildītāja, lai noskaidrotu, kas ir veikts attiecīgajā lietā, lai uzturlīdzekļu parādu piedzītu. Respektīvi – jo aktīvāk piedzinējs rīkosies, jo, iespējams, sekmīgāka izpilde būs iespējama.</p>\r\n<p>Turklāt, ja bērns, kurš ir sasniedzis 18 gadu vecumu, vēlas, lai viņam tiktu maksāti uzturlīdzekļi, piemēram, līdz brīdim, kamēr iegūst izglītību augstākajā izglītības iestādē, viņam jāceļ jauna prasība tiesā par uzturlīdzekļu maksāšanas turpināšanu. Šajos gadījumos vienīgā iespēja uzturlīdzekļus piedzīt būs no bērna tēva. Līdz ar to tiesu izpildītāja lietvedībā var būt reģistrētas divas izpildu lietas, kurās būs viens parādnieks (bērna tēvs), bet trīs piedzinēji – Uzturlīdzekļu garantiju fonda administrācija, bērna māte un pilngadīgs bērns.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1287-vai-bezdarbniekam-ir-pabalsts-slima-berna-kopsanai-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Vai bezdarbniekam ir pabalsts slima bērna kopšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-19",
                "Autori": [
                    {
                        "Vārds": "Vineta Liepiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<table border=\"1\" cellspacing=\"0\" cellpadding=\"0\" width=\"362\" height=\"19\">\r\n<tbody>\r\n<tr>\r\n<td width=\"614\" valign=\"top\"> </td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>Ja es bezdarbnieka statusā esmu vairāk nekā četrus mēnešus, vai man it tiesības saņemt slimības pabalstu par bērnu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-20",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma „Par maternitātes un slimības apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p4\" target=\"_blank\">4.pantu</a> tiesības uz slimības pabalstu ir personām, kuras ir apdrošinātas saskaņā ar likumu „Par valsts sociālo apdrošināšanu”, t.i., darba ņēmējiem un pašnodarbinātajiem, kuri faktiski veikuši sociālās apdrošināšanas obligātās iemaksas.</p>\r\n<p>Tā kā jautājuma autore ir bezdarbniece, tātad nav darba ņēmēja un neveic obligātās iemaksas kā pašnodarbinātā, tad viņa nav sociāli apdrošināta un viņai nav tiesību uz slimības pabalstu, t.sk. uz slimības pabalstu sakarā ar slima bērna kopšanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1286-par-priekslaicigu-pensionesanos-ja-berns-invalids-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par priekšlaicīgu pensionēšanos, ja bērns invalīds",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Laimdota Landiša",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlētos uzzināt vai man varētu būt iespēja uz priekšlaicīgu pensionāšanos. Esmu dzimusi 1958 .gada 24. jūlijā, audzinu bērnu invalīdu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-20",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja Jūs vismaz astoņus gadus līdz bērna 18 gadu vecuma sasniegšanai esat aprūpējusi bērnu invalīdu un ja Jums atbilstoši tā laika normatīvajiem aktiem ir dokumenti (medicīnisks atzinums, VDEĀK izziņa), kas apliecina bērna invaliditāti, un ja Jūsu apdrošināšanas stāžs nav mazāks par 25 gadiem, Jūs varat izmantot iespēju pieprasīt pensiju piecus gadus agrāk. Bet iesakām to precizēt savas dzīvesvietas VSAA nodaļā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1284-par-gadiem-neizmantotu-atvalinajumu-un-kompensaciju-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par gadiem neizmantotu atvaļinājumu un kompensāciju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Anita Ķ.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, Saskaņā ar Darba likumu darbiniekam ir tiesības uz ikgadējo atvaļinājumu. Vai uzņēmuma vadībai ir pienākums nosūtīt atvaļinājumā, ja darbinieks atsakās to darīt? Vai uzņēmumam piemērojami sodi, ja darbinieks nav bijis atvaļinājumā vairākus gadus? Ja darbinieks uzsaka darbu, vai atvaļinājuma kompensācija pienākas par piem.,5 gadiem, kas nostrādāti uzņēmumā, bet par kuriem nav izmantots atvaļinājums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba attiecībās pieļautās situācijas, kad darbinieki gadiem ilgi neizmanto savas tiesības uz atvaļinājumu, juristi (un arī grāmatveži) vērtē pretrunīgi un atšķirīgi interpretē. Lai gan atvaļinājuma neizmantošana ir tiesiski neiespējama, kā to mēdz uzsvērt arodbiedrības, tomēr tāda prakse turpinās.</p>\r\n<p>Valsts darba inspekcija LV portālu informē, kāds ir <strong>Labklājības ministrijas un Valsts darba inspekcijas viedoklis</strong> par šo jautājumu.</p>\r\n<p>Ikgadējā apmaksātā atvaļinājuma tiesiskais regulējums ir ietverts Latvijas Republikas Satversmē (turpmāk – LR Satversme), Darba likumā, kā arī Latvijai saistošajos starptautisko tiesību dokumentos.</p>\r\n<p>Darbinieka tiesības uz ikgadējo apmaksāto atvaļinājumu konstitucionālā līmenī nostiprinātas LR Satversmes <a href=\"http://www.likumi.lv/doc.php?id=57980#p107\" target=\"_blank\">107.pantā</a>. Darba likums nosaka detalizētu ikgadējā apmaksātā atvaļinājuma piešķiršanas kārtību, nosakot ikviena darbinieka tiesības uz četru kalendāra nedēļu ilgu ikgadējo apmaksāto atvaļinājumu, kuru darba devējs, vienojoties ar darbinieku, var piešķirt pa daļām, taču viena no atvaļinājuma daļām kārtējā gadā nedrīkst būt īsāka par divām nepārtrauktām kalendāra nedēļām. Tikai izņēmuma gadījumā, kad ikgadējā apmaksātā atvaļinājuma piešķiršana darbiniekam pilnā apmērā kārtējā gadā var nelabvēlīgi ietekmēt parasto darba gaitu uzņēmumā, ar darbinieka rakstveida piekrišanu pieļaujams pārcelt atvaļinājuma daļu uz nākamo gadu, pēc iespējas pievienojot to nākamā gada atvaļinājumam. Šādā gadījumā atvaļinājuma daļu var pārcelt tikai uz vienu gadu un atvaļinājuma daļa kārtējā gadā nedrīkst būt īsāka par divām nepārtrauktām kalendāra nedēļām (Darba likuma 149.pants).</p>\r\n<p>Ikgadējais apmaksātais atvaļinājums atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p150\" target=\"_blank\">150.panta</a> pirmajai daļai piešķirams katru gadu noteiktā laikā saskaņā ar darbinieka un darba devēja vienošanos vai atvaļinājumu grafiku, ko sastāda darba devējs pēc konsultēšanās ar darbinieku pārstāvjiem. Piešķirot atvaļinājumu, darba devējam jāievēro Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p73\" target=\"_blank\">73.pantā</a> noteiktais pienākums izmaksāt darbiniekam vidējo izpeļņu par laiku, kad darbinieks atrodas atvaļinājumā.</p>\r\n<p>Tādējādi, lai arī ikgadējā apmaksātā atvaļinājuma izmantošana ir darbinieka tiesības, tās nevar nodrošināt citādi kā tikai ar darba devēja līdzdalību. Tādēļ tiesības uz ikgadējo apmaksāto atvaļinājumu kā vienas no LR Satversmē noteiktajām pamattiesībām efektīva īstenošana ir saistāma ar darba devēja pienākumu šo atvaļinājumu nodrošināt. Pirmkārt, darba devējam ir jāveic nepieciešamās darbības, lai šādu atvaļinājumu piešķirtu. Otrkārt, darba devējam ir jānodrošina arī vidējās izpeļņas izmaksa par atvaļinājuma laiku. Ja darba devējs neatkarīgi no iemesla neveic šīs darbības, tad nav pamata runāt par darbinieka tiesības uz ikgadējo apmaksāto atvaļinājumu efektīvu izmantošanu. Turklāt darbinieka labprātīga<strong> </strong>atteikšanās no ikgadējā apmaksātā atvaļinājuma (kas tiesiski nemaz nav iespējams) tradicionālo darba tiesisko attiecību kontekstā praktiski nav iedomājama.</p>\r\n<p>Līdz ar to nav pieļaujama situācija, kurā darbiniekam ir liegtas tiesības izmantot ikgadējo apmaksāto atvaļinājumu un šis atvaļinājums netiek piešķirts. Šādu secinājumu pamato gan Eiropas Parlamenta un Padomes 2003.gada 4.novembra direktīvā 2003/88/EK par konkrētiem darba laika organizēšanas aspektiem nostiprinātais princips un starptautiskie līgumi, gan arī Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p149\" target=\"_blank\">149.pantā</a> ietvertā norma. Darbiniekam jābūt faktiskai iespējai izmantot tiesības uz apmaksātu ikgadējo atvaļinājumu, piemēram, pārejošas darbnespējas gadījumā, atvaļinājumu pārceļot vai pagarinot (Darba likuma 150.panta sestā daļa).</p>\r\n<p>Tajā pašā laikā gadījumos, kad darba tiesiskās attiecības ir izbeigtas, bet darbinieks atvaļinājumu nav izmantojis, darba devējam ir pienākums izmaksāt darbiniekam kompensāciju par neizmantoto ikgadējo apmaksāto atvaļinājumu, pamatojoties uz Darba likuma 149.panta piekto daļu. Būtu jānorāda, ka nepieļaujamība kompensēt atvaļinājumu ar papildu atlīdzību atpūtas vietā tomēr neliedz šādas kompensācijas izmaksu gadījumā, kad darba tiesiskās attiecības tiek izbeigtas un darbinieks ikgadējo apmaksāto atvaļinājumu nav izmantojis.<sup>1</sup></p>\r\n<p>Eiropas Savienības tiesa ir atzinusi ne tikai, ka ar Padomes 1993.gada 23.novembra Direktīvas 93/104/EK par dažiem darba laika organizācijas aspektiem, kuru groza ar Eiropas Parlamenta un Padomes 2000.gada 22.jūnija Direktīvu 2000/34/EK (turpmāk – Direktīva), 7.panta 2.punktu netiek pieļauts, ka obligāto apmaksāta ikgadējā atvaļinājuma laikposmu tā pārcelšanas gadījumā uz kādu nākamo gadu aizstāj ar finansiālu atlīdzību, bet arī, ka Direktīvas 7.panta 2.punkts ļauj ikgadējo apmaksāto atvaļinājumu aizstāt ar finansiālu atlīdzību, ja darba attiecības ir izbeigtas.<sup>2</sup><sup> </sup>Līdz ar to darba devēja pienākums, kas norādīts arī vairākos Eiropas Savienības tiesas spriedumos<sup>3</sup>, ir nodrošināt darbiniekam ikgadējo apmaksāto atvaļinājumu darba līguma spēkā esamības laikā un izmaksāt darbiniekam kompensāciju par neizmantoto ikgadējo apmaksāto atvaļinājumu, izbeidzoties darba tiesiskajām attiecībām, ievērojot, ka ne tikai taisnīgai minētā atvaļinājuma apmaksai darba tiesisko attiecību laikā, bet arī finansiālajai atlīdzībai pēc darba tiesisko attiecību beigām ir jārada darbiniekam apmaksātas atpūtas posma iespēja, pirms viņš stājas jaunās darba tiesiskās attiecībās<em>.<sup>4</sup></em> Tādēļ Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p31\" target=\"_blank\">31.panta</a> pirmajā daļā noteiktais divu gadu noilguma termiņš ikgadējā apmaksātā atvaļinājuma kontekstā ir attiecināms uz darbinieka tiesībām prasīt atvaļinājuma piešķiršanu darba attiecību pastāvēšanas laikā. Šim noilguma termiņam izbeidzoties, darbinieka tiesības uz neizmantoto ikgadējo apmaksāto atvaļinājumu nezūd, bet tiek nosacīti pārceltas uz laiku pēc darba tiesisko attiecību beigām.</p>\r\n<p>Ievērojot iepriekš minēto, norādām, ka darba devējam, tajā skaitā arī valsts pārvaldes iestādēm, ir jāveic visas nepieciešamās darbības, lai nodrošinātu iespēju darbiniekam efektīvi izmantot darbinieka tiesības uz ikgadējo apmaksāto atvaļinājumu. Tas nozīmē, ka darba devējam atbilstoši normatīvajiem aktiem ir jāpiešķir ikgadējais apmaksātais atvaļinājums katru gadu pilnā apmērā (ar izņēmumu, kas noteikts DL 149.panta trešajā daļā), tādējādi nodrošinot gan darbinieka tiesību efektīvu izmantošanu, gan arī prettiesiski neradot atvaļinājuma uzkrājumus. Ja šādi atvaļinājuma uzkrājumi kādu iemeslu dēļ ir radušies un darba tiesiskās attiecības turpinās, darba devējam būtu jāveic pasākumi, lai novērstu šo pārkāpumu un nodrošinātu darbiniekam iespēju pienācīgi atpūsties. Ja šādi atvaļinājuma uzkrājumi ir radušies un darba tiesiskās attiecības tiek izbeigtas, darba devējam ir pienākums atbilstoši DL 149.panta piektajai daļai atlīdzināt visu darbinieka neizmantoto ikgadējo apmaksāto atvaļinājumu naudā, ievērojot augstāk norādītos Latvijai saistošos starptautiskos tiesību aktus un Eiropas Savienības tiesas judikatūru.</p>\r\n\r\n<p><a href=\"mid://00000263/%23_ftnref1\"><em>1 </em></a><em>Eiropas Savienības tiesas 2009.gada 10.septembra spriedums lietā C-277/08 Vicente Perede, 20.punkts. </em></p>\r\n<p><a href=\"mid://00000263/%23_ftnref2\"><em>2 </em></a><em>Lieta C-124/05 Federatie Nederlandse Vakbeweging pret Staat der Nederlanden, 29., 33.punkts. </em></p>\r\n<p><a href=\"mid://00000263/%23_ftnref3\"><em>3 </em></a><em>Lieta C-124/05 Federatie Nederlandse Vakbeweging pret Staat der Nederlanden, 29., 33.punkts; apvienotās lietas C-131/04 C.D.Robinson-Steele pret R.D.Retail Services Ltd un C-257/04 Michael Jason Clarke pret Frank Staddon Ltd, 50., 52.p.; lieta C-277/08 Francisco Vicente Pereda pret Madrid Movilidad SA., 19.punkts. Apvienotās lietas C‑350/06 un C‑520/06 Gerhard Schultz‑Hoff pret Deutsche Rentenversicherung Bund un Stringer u.c. pret Her Majesty’s Revenue and Customs. </em></p>\r\n<p><a href=\"mid://00000263/%23_ftnref4\"><em>4 </em></a><em>Ģenerāladvokātes Vericas Trstenjakas secinājumi, sniegti 2008.gada 24.janvārī lieta C‑520/06 Stringer, Sabriye Kilic, Michael Thwaites, Keith Ainsworth, Sabba Khan pret Her Majesty’s Revenue and Customs 85.punkts.</em></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1272-zimogs-sanitaraja-gramatina-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Zīmogs sanitārajā grāmatiņā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-15",
                "Autori": [
                    {
                        "Vārds": "Aigars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai, ejot laboratorisko izmeklēšanu zarnu infekcijas slimību (vēdertīfa, šigelozes, salmonelozes) izraisītāju noteikšanu medicīniskajai grāmatiņai, zīmogu grāmatiņā liek uzreiz vai jāgaida nedēļa, kamēr sniegs atbildi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Pārtikas un veterinārais dienests",
                        "Detaļas": "Tatjana Marčenkova, Pārtikas uzraudzības departamenta Pārtikas izplatīšanas uzraudzības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Zīmogu personas medicīniskajā grāmatiņā spiež ģimenes ārsts, tā ir viņa tieša atbildība, tāpat viņš var izlemt, vai gaidīs laboratorijas atbildi vai ne. Ja rezultāts ir negatīvs, tad rezultāts ir jau zināms trešajā dienā. Laboratorijas zīmogs personas medicīniskajā grāmatiņā nav jāspiež.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1267-darbinieka-tiesibas-uznemuma-ja-mainas-ipasnieks-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darbinieka tiesības uzņēmumā, ja mainās īpašnieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-11",
                "Autori": [
                    {
                        "Vārds": "Ilze Lidkase",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Četru mēnešu laikā juridiskais SIA jau divas reizes ir mainījis īpašniekus, pirmais īpašnieks izmaksāja tikai atvaļinājumu pabalstus, jo turpinājām darbu citā SIA ar tiem pašiem noteikumiem, tagad ir jauns SIA un citi darba noteikumi pēc četriem mēnešiem, kā rīkoties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Mārīte Noriņa, Darba tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p117\">117.pantu</a> uzņēmuma pāreja ir uzņēmuma vai tā patstāvīgas, identificējamas daļas nodošana citai personai uz līguma, administratīvā vai normatīvā akta, tiesas sprieduma vai kāda cita pamata, kas radies starp pusēm ārpus to līgumiskajām saistībām, kā arī komercsabiedrību apvienošana, sadalīšana vai pārveidošana.</p>\r\n<p>Uzņēmuma nodevēja tiesības un pienākumi, kas izriet no uzņēmuma pārejas brīdī spēkā esošajām darba tiesiskajām attiecībām, pāriet uzņēmuma ieguvējam. Tas nozīmē, ka darbiniekiem darba tiesiskās attiecības turpinās, neraugoties uz to, ka uzņēmumam mainās īpašnieks. Jaunais īpašnieks ir visu iepriekšējo saistību pārņēmējs. Darba devējam ir tiesības grozīt līguma nosacījumus tikai ar darbinieka rakstveida piekrišanu.</p>\r\n<p>Ņemot vērā, ka katrs gadījums ir individuāls, ieteicams sazināties ar Valsts darba inspekciju, zvanot uz konsultatīvo tālruni 67186522 vai 67186523. Iespējams griezties arī klātienē pēc konsultācijas kādā no reģionālajām inspekcijām. Adreses un pieņemšanas laiki ir pieejami Valsts darba inspekcijas mājaslapā <span style=\"text-decoration: underline;\"><a href=\"http://www.vdi.gov.lv/\">www.vdi.gov.lv</a></span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1263-ka-darbiniekam-sevi-aizstavet-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Kā darbiniekam sevi aizstāvēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "Andris Laumanis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur griezties gadījumos, ja atvaļinājuma nauda netiek izmaksāta laikus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-18",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Pirmkārt, atbilstoši Darba likuma 94.panta nosacījumiem, var vērsties ar iesniegumu pie darba devēja, ar lūgumu novērst pārkāpumu, jo saskaņā ar Darba likuma 69.panta ceturtās daļas nosacījumiem samaksu par atvaļinājuma laiku un darba samaksu par līdz atvaļinājumam nostrādāto laiku izmaksā ne vēlāk kā vienu dienu pirms atvaļinājuma. Šajā gadījumā darba devējam ir pienākums sniegt atbildi uz darbinieka iesniegumu ne vēlāk kā septiņu dienu laikā pēc tā saņemšanas.</p>\r\n<p>Otrkārt, par Darba likuma 69.panta ceturtās daļas iespējamiem pārkāpumiem ar iesniegumu var vērsties Valsts darba inspekcijā, paziņojot par pārkāpuma būtību, darba devēja nosaukumu, atrašanās vietu, kā arī par citu informāciju, kura varētu sekmēt pārkāpuma atklāšanu un novēršanu (sīkāk skatīt Darba inspekcijas interneta mājaslapā: <a href=\"http://www.vdi.gov.lv/\" target=\"_blank\">www.vdi.gov.lv</a> sadaļā - Kontakti).</p>\r\n<p>Treškārt, darbinieks savu tiesisko interešu aizstāvībai atbilstoši Darba likuma 30.panta un Darba strīdu likuma vispārējiem nosacījumiem var vērsties tiesā ar prasības pieteikumu atbilstoši Civilprocesa likuma prasībām.</p>\r\n<p>Visbeidzot, darbinieks savas sociālās tiesības var aizstāvēt un īstenot arī ar darbinieku pārstāvju (arodbiedrības vai darbinieku pilnvaroti pārstāvji) starpniecību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1271-iesniegums-tiesu-izpilditajam-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Iesniegums tiesu izpildītājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-13",
                "Autori": [
                    {
                        "Vārds": "Kristine Dievina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā pareizi uzrakstīt iesniegumu tiesu izpildītājam, ka apņemos maksāt parādu katru mēnesi noteiktu summu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-17",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma 552.panta pirmā daļa paredz, ka parādnieks sniedz paskaidrojumus par savu mantisko stāvokli un darbavietu, vienlaikus informējot par summām, uz kurām nevar vērst piedziņu (Civilprocesa likuma 596.pants).</p>\r\n<p>Pamatojoties uz minēto, parādniekam savā iesniegumā jānorāda ne tikai naudas summas apmērs, ko viņš ir gatavs katru mēnesi labprātīgi maksāt, bet arī sava darba vieta un citi ienākumi un manta, kas viņam pieder. Tāpat viņam jānorāda tādas summas, uz kurām zvērināts tiesu izpildītājs nevar vērst piedziņu, piemēram, sociālais pabalsts vai sociālās palīdzības pabalsts, ko viņš saņem.</p>\r\n<p>Iesniegums sagatavojams brīvā formā latviešu valodā, iesniegumā norādot gan izpildu lietas numuru, kurā viņš ir parādnieks, gan iesnieguma datumu. Iesniegums saskaņā ar Iesniegumu likumu ir jāparaksta.</p>\r\n<p>Vienlaikus jānorāda, ka zvērināts tiesu izpildītājs izpilda tiesas nolēmumus pēc piedzinēja pieteikuma un piedzinēja norādījumiem. Zvērinātam tiesu izpildītājam ir saistoši piedzinēja norādījumi attiecībā uz piedzenamo parāda apmēru, ja parādu vēlas piedzīt mazākā apmērā, nekā norādīts izpildu dokumentā, piemērojamiem piespiedu izpildes līdzekļiem, vienlaikus nepārkāpjot tiesību normas. Līdz ar to vēlams, lai <strong>parādnieks saņemtu piekrišanu no piedzinēja par naudas summas apmēru, ko ik mēnesi plāno samaksāt zvērinātam tiesu izpildītājam</strong>. Pretējā gadījumā var izveidoties situācija, ka piedzinējs nepiekrīt naudas summas apmēram, ko parādnieks ir gatavs ik mēnesi maksāt, un zvērinātam tiesu izpildītājam iesniegumā izteiktais lūgums jānoraida.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1268-jaapliecina-tiesibas-uz-mantoto-naudu-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Jāapliecina tiesības uz mantoto naudu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-12",
                "Autori": [
                    {
                        "Vārds": "Aivars Rašmanis.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nesen man nomira tēvs, un bankā viņam palika naudiņa. Mantojums netika noformēts. Kas mums ar brāli būtu jādara, lai māte varētu to naudiņu izņemt. Kur mums jāgriežas, un cik mums tas izmaksās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā kā jautājumā nav norādīta konkrētā banka, lūdzām konsultāciju vienā no Latvijas kredītiestādēm.</p>\r\n<p><strong>SEB bankas ārējās komunikācijas projektu vadītāja Anna Vilsone</strong> izklāstīja: SEB bankas darbu reglamentē Latvijas Republikas spēkā esošie normatīvie akti, tajā skaitā (bet ne tikai) Kredītiestāžu likums, kas cita starpā nosaka, ka kredītiestādes un klienta attiecības regulē likumi un noslēgtie līgumi. Kredītiestādē noguldītos naudas līdzekļus ir tiesīgs saņemt to īpašnieks vai īpašnieka atbilstoši pilnvarota persona. Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=90221#p1034\" target=\"_blank\">Civillikuma 1034.pantu</a> ar īpašnieka nāvi īpašuma tiesība pāriet uz viņa mantiniekiem.</p>\r\n<p>Mantojuma iegūšanai Latvijas Republikas Civillikums paredz speciālu kārtību, kuru mantot aicinātam jāievēro. Lai saņemtu mantojumu, tajā skaitā noguldījumus kredītiestādē, mantiniekam, ierodoties bankā, ir jāuzrāda notariālais akts par apstiprināšanu mantojuma tiesībās, kas apliecina īpašumtiesību pāreju (mantojuma apliecība), un savu personu apliecinošu dokumentu.</p>\r\n<p>Savukārt, lai saņemtu mantojuma apliecību, mantiniekam ir jāgriežas pie zvērināta notāra, kas praktizē tajā apgabaltiesas darbības teritorijā, kur bija mantojuma atstājēja pēdējā dzīvesvieta, bet, ja tā nav zināma, - pēc mantojamās mantas vai tās galvenās daļas atrašanās vietas. Zvērināts notārs informē arī par atlīdzības un valsts nodevas apmēru.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1259-satiksanas-tiesibas-ieslodzijuma-vietas-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Satikšanās tiesības ieslodzījuma vietās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-09",
                "Autori": [
                    {
                        "Vārds": "Maija Kantika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lūdzu sniegt man nepieciešamo informāciju un skaidrojumu saistībā ar likumprojektu par kriminālsodu konsolidāciju, kurš iesniegts izskatīšanai 2.lasījumā un paredzēta tā spēkā stāšanās no 2013.gada 1.janvāra. Skaidroju, ka mans vīrs ir notiesāts pēc Krimināllikuma 175.p. 3.d. un 177.p. 2.d. ar brīvības atņemšanu uz 3 gadiem, pēc Krimināllikuma176.p. 3.d. ar brīvības atņemšanu uz 9 gadiem un policijas kontroli uz 2 gadiem, pēc Krimināllikuma 269.p. 1.d. ar brīvības atņemšanu uz 1 gadu un 9 mēnešiem, galīgo sodu nosakot 10 gadus un 6 mēnešus. Soda izciešanas termiņa beigas – 2014.gada 27.maijs. Kā šīs izmaiņas skars manu vīru, vai tās skars vispār tos, kuri ir notiesāti un jau izcieš sodu, kā notiks viss, pieņemot tik kardinālas izmaiņas kriminālsodu politikā? Kā arī mums ir kopīgs dēls, bet, tā kā vīrs atradās ieslodzījumā, bet dēls dzima Īrijā, vīrs nav ierakstīts dzimšanas apliecībā, bet uzvārds mums ir viens. Vai ieslodzījuma vietas administrācija rīkojas atbilstoši, aizliedzot bērnam apmeklēt tēvu, ja esmu likumīgā sieva un bērns ir ierakstīts visos manos dokumentos. Jo līdz ar to gan es, gan bērns skaitāmies pirmās pakāpes radinieki. Pateicos jau iepriekš par sniegto informāciju!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-17",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Sigita Vasiļjeva, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Likumprojekts paredz izdarīt grozījumus Krimināllikuma šādos pantos:</p>\r\n<ul>\r\n<li>175.panta trešās daļas sankcijā, izsakot to šādā redakcijā: „soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu, konfiscējot mantu vai bez mantas konfiskācijas”.</li>\r\n<li>176.panta trešās daļas dispozīcijā, izslēdzot no tās vārdus „vai ja to izdarījusi persona, kas jau agrāk izdarījusi laupīšanu vai izspiešanu vai nodarbojusies ar bandītismu, vai izdarījusi gaisa vai ūdens transportlīdzekļa sagrābšanu”. Tāpat likumprojekts paredz izdarīt grozījumus Krimināllikuma 176.panta trešās daļas sankcijā, aizstājot trešās daļas sankcijā vārdus \"astoņiem līdz piecpadsmit\" ar vārdiem \"trim līdz divpadsmit\".</li>\r\n<li>177.panta otrās daļas dispozīcijā, izslēdzot no tās vārdus „ja tā izdarīta atkārtoti vai”. Tāpat likumprojekts paredz izdarīt grozījumus Krimināllikuma 177.panta otrās daļas sankcijā, izsakot to šādā redakcijā „soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu, konfiscējot mantu vai bez mantas konfiskācijas”.</li>\r\n<li>269.panta pirmās daļas sankcijā, izsakot to šādā redakcijā „soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu”. </li>\r\n</ul>\r\n<p>Vēršam uzmanību uz to, ka Ministru kabineta 2003.gada 29.aprīļa noteikumos Nr.243 „Tieslietu ministrijas nolikums” Tieslietu ministrijai nav paredzētas tiesības veikt normatīvo aktu oficiālu skaidrojumu, līdz ar to Tieslietu ministrija nevar sniegt saistošus izskaidrojumus par tiesību normu piemērošanu. Tas nozīmē, ka Tieslietu ministrijai nav tiesību noteikt sodu, kāds pienāktos, stājoties spēkā likumprojektam.</p>\r\n<p><strong>Vienlaikus vēršam uzmanību uz to, ka likumprojekta pārejas noteikumi vispārīgi nosaka, ka grozījumu nosacījumi neattiecas uz personām, kuras līdz grozījumu spēkā stāšanās brīdim ir notiesātas vai kurām sods noteikts ar prokurora priekšrakstu par sodu</strong>. Pārejas noteikumi gan paredz atsevišķus izņēmumus no vispārīgā principa, piemēram, no soda izciešanas paredzēts atbrīvot personas, kuras būs izdarījušas noziedzīgu nodarījumu, kas ar grozījumiem pilnībā tiek dekriminalizēts; notiesātajām personām nebūs jāturpina izciest brīvības atņemšanas sods, ja attiecīgajā Krimināllikuma pantā brīvības atņemšanas sods pēc grozījumu spēkā stāšanās vairs netiks paredzēts; tiks pārtraukta konfiscētās mantas piedziņa gadījumā, ja attiecīgajā Krimināllikuma pantā mantas konfiskācija vairs netiks paredzēta.</p>\r\n<p>Tāpat pārejas noteikumu 10.punkts nosaka, ka brīvības atņemšanas sodus līdz Krimināllikuma pantā paredzētajam maksimālajam sodam samazina personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja tiesas piespriestais brīvības atņemšanas sods <strong>ir smagāks par maksimālo sodu</strong>, kas paredzēts Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas. Tas nozīmē, ka gadījumā, ja piemērotais brīvības atņemšanas sods būtu smagāks par maksimālo soda apmēru, kāds paredzēts par attiecīgo noziedzīgo nodarījumu pēc likumprojekta spēkā stāšanās dienas, tad piemērotais sods tiktu samazināts līdz Krimināllikuma pantā paredzētajam jaunajam maksimālajam sodam. Vienlaikus pārskatīt piemēroto sodu kopumā nav pamata, ja piemērotais sods joprojām atbilst soda robežām, kādas paredzētas par attiecīgo noziedzīgo nodarījumu pēc likumprojekta spēkā stāšanās dienas.</p>\r\n<p>Vēl vēršam uzmanību uz to, ka ar likumprojektu tiek konceptuāli mainīta līdzšinējā kriminālsodu politika, tāpēc pārejas noteikumu mērķis ir nodrošināt saprātīgu un līdzsvarotu pāreju no līdz šim pastāvošās kriminālsodu politikas uz jauno kriminālsodu politiku. Jaunā kriminālsodu politika ir vērsta uz nākotni, un ar to netiek atzīts, ka līdz šim īstenotā kriminālsodu politika ir bijusi prettiesiska.</p>\r\n<p>Par satikšanās tiesībām ieslodzījuma vietās ir nepieciešams skatīt Latvijas Sodu izpildes kodeksa <a href=\"http://www.likumi.lv/doc.php?id=90218#p45\" target=\"_blank\">45.pantu</a>, kas paredz tiesības apstrīdēt ieslodzījuma vietas pārvaldes priekšnieka lēmumu:</p>\r\n<p><strong>„45.pants. Ar brīvības atņemšanu notiesāto satikšanās ar radiniekiem un citām personām</strong> <br> <br> Ar brīvības atņemšanu notiesātajiem šajā kodeksā noteiktajā kārtībā un apjomā ir iespējas satikties ar radiniekiem un citām personām bez brīvības atņemšanas iestādes pārstāvja klātbūtnes: īslaicīgi – uz laiku no vienas stundas līdz divām stundām, lai veicinātu sociāli lietderīgu saikņu saglabāšanu un atjaunošanu; ilglaicīgi – uz laiku no sešām līdz četrdesmit astoņām stundām, lai veicinātu radniecisko un ģimenes sakaru saglabāšanu. <br> <br> Ilglaicīgo satikšanos laikā notiesātajam atļauts uzturēties kopā ar radiniekiem – vecākiem, bērniem, adoptētājiem, brāļiem un māsām, vectēvu, vecomāti, mazbērniem vai laulāto. Ar brīvības atņemšanas iestādes administrācijas lēmumu var tikt atļautas ilglaicīgās satikšanās arī ar citu personu, ja līdz soda izciešanas sākumam notiesātajam ar šo personu ir bijusi kopēja saimniecība vai kopīgs bērns. <br> <br> Notiesātajiem, reģistrējot laulību, ar brīvības atņemšanas iestādes administrācijas atļauju papildus var piešķirt ilgstošu satikšanos līdz 48 stundām. <br> <br> Notiesātajiem nav atļautas satikšanās ar apcietinātām personām un personām, kuras izcieš sodu citās brīvības atņemšanas iestādēs. Brīvības atņemšanas iestādes priekšnieks ar lēmumu var aizliegt notiesātajam tikties ar konkrētu personu drošības apsvērumu dēļ, un šo lēmumu var apstrīdēt Ieslodzījuma vietu pārvaldes priekšniekam <a href=\"http://www.likumi.lv/doc.php?id=55567\" target=\"_blank\">Administratīvā procesa likumā</a> noteiktajā kārtībā. Ieslodzījuma vietu pārvaldes priekšnieka lēmumu var pārsūdzēt administratīvajā rajona tiesā <a href=\"http://www.likumi.lv/doc.php?id=55567\" target=\"_blank\">Administratīvā procesa likumā</a> noteiktajā kārtībā. Administratīvās rajona tiesas lēmums nav pārsūdzams. <br> <br> Pēc notiesātā rakstveida iesnieguma un ar cietuma priekšnieka atļauju īslaicīgās, kā arī ilgstošās satikšanās var aizstāt ar telefonsarunām par notiesātā vai to personu līdzekļiem, ar kurām sarunas notiek. <br> <br> Satikšanās kārtību un to aizstāšanu ar telefonsarunām reglamentē brīvības atņemšanas iestādes iekšējās kārtības noteikumi. <br> <br> Brīvības atņemšanas iestādes priekšnieks izņēmuma kārtā, individuāli izvērtējot katru gadījumu, var pieņemt pamatotu lēmumu par šā panta pirmajā daļā minētās īslaicīgās satikšanās norisi brīvības atņemšanas iestādes pārstāvja klātbūtnē, ja tas nepieciešams drošības apsvērumu vai kriminālprocesa interešu dēļ vai to lūdz apmeklētājs. Šo lēmumu var apstrīdēt Ieslodzījuma vietu pārvaldes priekšniekam <a href=\"http://www.likumi.lv/doc.php?id=55567\" target=\"_blank\">Administratīvā procesa likumā</a> noteiktajā kārtībā. Ieslodzījuma vietu pārvaldes priekšnieka lēmumu var pārsūdzēt administratīvajā rajona tiesā <a href=\"http://www.likumi.lv/doc.php?id=55567\" target=\"_blank\">Administratīvā procesa likumā</a> noteiktajā kārtībā. Administratīvās rajona tiesas lēmums nav pārsūdzams.</p>\r\n<p><em>(14.10.1998. likuma redakcijā ar grozījumiem, kas izdarīti ar 11.11.2004. un 14.07.2011. likumu, kas stājas spēkā 11.08.2011.)”</em></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1258-par-toposajiem-kriminallikuma-grozijumiem-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Par topošajiem Krimināllikuma grozījumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-08",
                "Autori": [
                    {
                        "Vārds": "Maija Kantika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribēju jautāt, kurā datumā ir paredzēts 2.lasījums likumprojektam „Grozījumi Krimināllikumā”? Un ja pēc šā brīža esošā Krimināllikuma ir piespriests 176.p. 3.d., kas mainīsies šajā pantā pēc jaunā likuma pieņemšanas? Ja šobrīd par šo pantu ir piespriesti 8 gadi, vai tad jaunais Krimināllikums ko ietekmēs? Jo pēc šā brīža likuma maksimālais sods par šo pantu ir 15, bet pēc jaunā būs 12.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-17",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Sigita Vasiļjeva, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Tas atkarīgs no Saeimas darba aktivitātes, cik ātrā laikā likumprojekts tiks izskatīts 2.lasījumā. Līdz šim (4.jūlijā) ir notikusi tikai viena Juridiskās komisijas sēde pirms likumprojekta izskatīšanas 2.lasījumā.</p>\r\n<p>Likumprojekts paredz izdarīt grozījumus Krimināllikuma 176.panta trešās daļas dispozīcijā, izslēdzot no tās vārdus „vai ja to izdarījusi persona, kas jau agrāk izdarījusi laupīšanu vai izspiešanu vai nodarbojusies ar bandītismu, vai izdarījusi gaisa vai ūdens transportlīdzekļa sagrābšanu”. Tāpat likumprojekts paredz izdarīt grozījumus Krimināllikuma 176.panta trešās daļas sankcijā, aizstājot trešās daļas sankcijā vārdus \"astoņiem līdz piecpadsmit\" ar vārdiem \"trim līdz divpadsmit\".</p>\r\n<p>Vēršam uzmanību uz to, ka Ministru kabineta 2003.gada 29.aprīļa noteikumos Nr.243 „Tieslietu ministrijas nolikums” Tieslietu ministrijai nav paredzētas tiesības veikt normatīvo aktu oficiālu skaidrojumu, līdz ar to Tieslietu ministrija nevar sniegt saistošus izskaidrojumus par tiesību normu piemērošanu. Tas nozīmē, ka Tieslietu ministrijai nav tiesību noteikt sodu, kāds pienāktos, stājoties spēkā likumprojektam.</p>\r\n<p>Vienlaikus vēršam uzmanību uz to, ka likumprojekta pārejas noteikumi vispārīgi nosaka: grozījumu nosacījumi neattiecas uz personām, kuras līdz grozījumu spēkā stāšanās brīdim ir notiesātas vai kurām sods noteikts ar prokurora priekšrakstu par sodu. Vienlaikus pārejas noteikumi paredz atsevišķus izņēmumus no vispārīgā principa, piemēram, no soda izciešanas paredzēts atbrīvot personas, kuras būs izdarījušas noziedzīgu nodarījumu, kas ar grozījumiem pilnībā tiek dekriminalizēts; notiesātajām personām nebūs jāturpina izciest brīvības atņemšanas sods, ja attiecīgajā Krimināllikuma pantā brīvības atņemšanas sods pēc grozījumu spēkā stāšanās vairāk netiks paredzēts; tiks pārtraukta konfiscētās mantas piedziņa gadījumā, ja attiecīgajā Krimināllikuma pantā mantas konfiskācija vairs netiks paredzēta.</p>\r\n<p>Tāpat pārejas noteikumu 10.punkts nosaka, ka brīvības atņemšanas sodus līdz Krimināllikuma pantā paredzētajam maksimālajam sodam samazina personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja tiesas piespriestais brīvības atņemšanas sods <strong>ir smagāks par maksimālo sodu</strong>, kas paredzēts Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas. Tas nozīmē, ka gadījumā, ja piemērotais brīvības atņemšanas sods būtu smagāks par maksimālo soda apmēru, kāds paredzēts par attiecīgo noziedzīgo nodarījumu pēc likumprojekta spēkā stāšanās dienas, tad piemērotais sods tiktu samazināts līdz Krimināllikuma pantā paredzētajam jaunajam maksimālajam sodam. Vienlaikus pārskatīt piemēroto sodu kopumā nav pamata, ja piemērotais sods joprojām atbilst soda robežām, kādas paredzētas par attiecīgo noziedzīgo nodarījumu pēc likumprojekta spēkā stāšanās dienas.</p>\r\n<p>Vēršam uzmanību uz to, ka ar likumprojektu tiek konceptuāli mainīta līdzšinējā kriminālsodu politika, tāpēc pārejas noteikumu mērķis ir nodrošināt saprātīgu un līdzsvarotu pāreju no līdz šim pastāvošās kriminālsodu politikas uz jauno kriminālsodu politiku. Jaunā kriminālsodu politika ir vērsta uz nākotni, un ar to netiek atzīts, ka līdz šim realizētā kriminālsodu politika ir bijusi prettiesiska.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1247-arodslimibas-arstesanas-terinus-kompense-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Arodslimības ārstēšanas tēriņus kompensē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-03",
                "Autori": [
                    {
                        "Vārds": "Anda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Saņemu izdienas pensiju, kā arī esmu darba attiecībās. Taču man ir iegūta arodslimība (ir 3.grupas invaliditāte) saistībā ar bijušo atrašanos dienestā Iekšlietu ministrijas struktūrvienībā. Tā kā strādāju, kā arī esmu izdienas pensionāre, likums liedz man saņemt atlīdzību par darbspēju zaudējumu, jo saņemu izdienas pensiju. Atlīdzības par darbspēju zaudējuma saņemšanu mērķis taču ir ar arodslimību saslimušas personas veselības uzlabošana! Vai tā nav klaja dienesta attiecībām pakļauto, ar arodslimību saslimušo personu diskriminācija, jo pēc likuma iznāk, ka man sava izdienas pensija ir jāatdod veselības uzlabošanai? Toties izdienas pensijā esošas personas, kuras nav ieguvušas arodslimību, sastāvot darba attiecībās, saņem gan izdienas pensiju, gan darba algu. Tāpat arī arodslimnieks (ne dienestā esošais), kurš strādā, saņem darba algu un atlīdzību par darbaspēju zaudējumu. Atrodoties dienestā, no manas algas tika regulāri ieturēts sociālais nodoklis, kura daļa tika novirzīta budžetā arodslimību gadījumiem. Tad kā tas nākas, ka, maksājot sociālo nodokli, saslimšanas gadījumā ar arodslimību es nevaru pretendēt uz atlīdzību par darbspēju zaudējumu? Neviens valstī spēkā esošais normatīvais akts neparedz, ka izdienas pensija tiek piešķirta, lai persona uzlabotu veselību arodsaslimšanas gadījumā. Ar cieņu, Anda.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-17",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Zane Brīvmane, Komunikācijas nodaļas speciāliste"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumu <a href=\"http://www.likumi.lv/doc.php?id=37968\" target=\"_blank\">“Par obligāto sociālo apdrošināšanu pret nelaimes gadījumiem darbā un arodslimībām”</a> atlīdzības par darbspēju zaudējumu sakarā ar nelaimes gadījumu darbā vai arodslimību apmērs tiek pārskatīts vai tās izmaksu pārtrauc, ja personai ir piešķirta izdienas vai vecuma pensija, jo šajā gadījumā personai darbspēju zaudējums tiek kompensēts arī ar izdienas pensiju vai vecuma pensiju. Likumā ir noteikts, ja piešķirtās izdienas vai vecuma pensijas apmērs ir mazāks par atlīdzības par darbspēju zaudējumu apmēru, personai izmaksā starpību starp atlīdzības apmēru un piešķirtās pensijas apmēru, bet, ja piešķirtās pensijas apmērs ir vienāds ar atlīdzības par darbspēju zaudējumu apmēru vai to pārsniedz, atlīdzības izmaksu pārtrauc. Šāda prakse ir arī citās Eiropas Savienības valstīs.</p>\r\n<p>Taču personai, kura saņem izdienas vai vecuma pensiju un kurai ir noteikts darbspēju zaudējums sakarā ar darba traumu vai arodslimību, tiek saglabātas tiesības uz papildu izdevumu saistībā ar iegūtās traumas vai arodslimības ārstēšanu apmaksu (t.sk. pacientu iemaksas, medikamentu iegāde u.c. izdevumi), ievērojot normatīvajos aktos noteiktos limitus. Minēto izdevumu atmaksu nodrošina Valsts sociālās apdrošināšanas aģentūra, pamatojoties uz personas iesnieguma un tam pievienoto ārstējošā ārsta vai ārstniecības iestādes dokumentu pamata, kas apstiprina šādu izdevumu nepieciešamību, kā arī kompensējamo izdevumu apmēru.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1270-dokumentus-csdd-var-iesniegt-pilnvarota-persona-2012",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Dokumentus CSDD var iesniegt pilnvarota persona",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-12",
                "Autori": [
                    {
                        "Vārds": "Daiga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja ir izmaksāts autolīzings un pēc bankas apstiprinājuma saņemšanas jāmaina tehniskā pase. Ja biju auto lietotājs, tagad būšu auto īpašnieks. Mašīna un es atrodamies Vācijā. Lai iegūtu jauno tehnisko pasi, man arī auto jādzen uz LV? Vai jāierodas tikai man? Varbūt nav jāierodas un vajadzīgo var saņemt pa pastu vai kā citādi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-16",
                "Autori": [
                    {
                        "Vārds": "Ceļu satiksmes drošības direkcija",
                        "Detaļas": "Agnese Korbe, Sabiedrisko attiecību daļas speciāliste"
                    }
                ],
                "Saturs": "<p>Ceļu satiksmes drošības direkcija informē, ka šajā gadījumā transportlīdzeklis CSDD nav jāuzrāda. Dokumentus transportlīdzekļa reģistrācijai CSDD var iesniegt transportlīdzekļa īpašnieks vai viņa pilnvarota persona. Ja reģistrāciju veic īpašnieka – fiziskas personas - pilnvarota persona, papildus iesniedzama pilnvara attiecīgai reģistrācijas darbībai, kuru apliecinājis zvērināts notārs vai cita Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p1474\" target=\"_blank\">1474.pantā</a> norādīta persona. Ārvalstī pilnvarojumu var apliecināt ārvalsts notārs. Transportlīdzekļa reģistrācija pa pastu pašlaik nav iespējama.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1269-gmi-pabalstu-rekina-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "GMI pabalstu rēķina pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-12",
                "Autori": [
                    {
                        "Vārds": "Ināra Šņore",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos uzzināt,vai man GMI pabalsts pienākas tikai 5 Ls? Mēs ģimenē esam 7 cilvēki, lielākai meitai ir 23 gadi,trijiem bērniem ir 13, 11, 9 gadi, un tagad 15.maijā piedzima vēl viens bērniņš. Saņemu vēl no valsts alimentus par trijiem bērniem, draugs strādā gadījuma darbu, kur mēnesī sanāk apmēram 100 Ls. Lielāko meitu teicu, ka ņemšu ārā no saraksta, tad arī viņi man atbildēja, ka man GMI pabalsts pienākas 5 Ls? Paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Uz šo jautājumu iespējams atbildēt vienīgi sociālajam dienestam, jo GMI pabalsta aprēķinam vajadzīga precīza Jūsu aizpildīta ģimenes iztikas līdzekļu deklarācija. Tajā ir norādīti visi ienākumi – gan uzturlīdzekļi, gan pabalsts par jaunāko mazuli (vecāku pabalsts vai bērna kopšanas pabalsts), maternitātes pabalsts un citi ienākumi. Tā kā jautājums ir vispārīgs, uz to precīzu atbildi sniegt nav iespējams.</p>\r\n<p>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat vai nesaprotat, kādēļ Jums pienākas tieši tāda un ne citāda palīdzība, noteikti jāpieprasa rakstiska sociālā dienesta atbilde. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas. Šajā rakstiskajā lēmumā būs atsauces uz likumiem, Ministru kabineta noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts vai piešķirts tieši tādā apmērā. Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1264-parada-piedzina-no-minimalas-algas-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parāda piedziņa no minimālās algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "Skaidrīte.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēršos ar lūgumu izskaidrot, vai zvērināts tiesu izpildītājs ir tiesīgs pieprasīt darba devējam pārkāpt Darba likuma 80.pantu un Civilprocesa likuma 571.pantu. Un vai darba devējs neparkāpj Darba likuma 80.pantu? Situācija sekojoša... Zvērināts tiesu izpildītājs izpildu lietā Nr.xxxxxx ir nosūtījis rīkojumu par 30% ieturējumu veikšanu no SIA ´xxxxxx´\\'darbinieces xxxxx algas. Informēju tiesu izpildītāju, ka strādāju nepilnu darba laiku un mana alga mēnesī ir ½ daļa no minimālās algas. Man ir 2 nepilngadīgi bērni apgadībā, neizmaksāts kredīts, kuru godprātīgi maksāju. Uzrādīju dzīvokļa kvītis, kredīta maksāšanas līgumu un lūdzu nevilkt no algas visus 30%, piedāvājos maksāt 20 latus mēnesī, jo saskaņā ar Darba likuma 80.pantu nevar neko ieturēt. Bet tiesas izpildītājs atsūtīja atteikuma vēstuli ar atbildi.... Citēju: Civilprocesa likums nosaka, ka ieturējumi no darba algas sastāda 30% vai 50% apmērā pie noteiktiem apstākļiem, citu ieturējumu apmēru Civilprocesa likums neparedz! Vai tiešām mūsu valstī likumi darbojas tikai vienā virzienā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiesu izpildītājs Jums ir sniedzis atbildi, pamatojot to ar Civilprocesa likuma 594.pantu, kas nosaka ieturējumu apmēru no parādnieka darba samaksas un tai pielīdzinātiem maksājumiem. Tas paredz, ka no parādniekam izmaksājamās darba samaksas un tai pielīdzinātajiem maksājumiem ieturējumus pēc izpildu dokumentiem izdara līdz piedzenamā parāda dzēšanai:</p>\r\n<p>  1. uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā – saglabājot parādniekam darba samaksu un tai pielīdzinātos maksājumus 50 procentu apmērā no minimālās mēneša darba algas; <br><br>  2. piedzenot uzturlīdzekļus, atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve, vai atlīdzinot zaudējumu, kas nodarīts, izdarot noziegumu, – 50 procentus; <br><br>  3. pārējos piedziņu veidos, ja likumā nav noteikts citādi, – 30 procentus. </p>\r\n<ol> </ol>\r\n<p>Tātad: pret Jūsu darba algu, atbilstoši Civilprocesa likuma regulējumam, tiek vērsta piedziņa 30% apmērā. Civilprocesa likumā nav panta, kas liegtu piedziņu vērst pret minimālo vai pusi no minimālās algas, līdz ar to tiesu izpildītājs uzskata, ka viņam ir tiesības to darīt, ja vien viņš nevienojas ar parādnieku par citu piedziņas apmēru. Tādēļ tiesu izpildītājs darba devējam izdod rīkojumu atbilstoši Civilprocesa likumam, un darba devējam šis tiesu izpildītāja lēmums ir jāpilda. <br><br>Zvērinātu tiesu izpildītāju padomes vecākā juriste <strong>Vidaga Daniševska</strong> skaidro: „Attiecībā uz Darba likumu jānorāda, ka Darba likuma 80.pants noteic izņēmuma gadījumus, kuriem piemērojams no Civilprocesa likuma atšķirīgs regulējums ieturējuma apmēra noteikšanai. Proti, Darba likuma 80.panta pirmā daļa attiecas uz tiem gadījumiem, kad darba devējs ietur no darbinieka darba samaksas zaudējumus, kurus darbinieks nodarījis darba devējam darba tiesisko attiecību ietvaros. Savukārt, vēršot piedziņu uz darba samaksu, pamatojoties uz izpildu dokumentu un pēc tiesu izpildītāja rīkojuma, piemērojami Civilprocesa likuma 594.pantā noteiktie ieturējuma apmēri.” Ja Jūs tiesu izpildītāja lēmumam nepiekrītat, jums ir tiesības šo tiesu izpildītāja lēmumu pārsūdzēt vai strīda izšķiršanai meklēt risinājumu tiesā.</p>\r\n<p>Par to, vai parādniekam jāatstāj minimālā alga atbilstoši Civilprocesa pirmajā pielikumā teiktajam, līdz šim bijis daudz diskusiju. Tomēr gan Latvijas Zvērinātu tiesu izpildītāju padomei, gan Saeimas Juridiskajam birojam un Tieslietu ministrijai pašlaik ir vienots viedoklis: Civilprocesa likuma 1.pielikums piemērojams gadījumiem, kas attiecināmi uz mantu – tātad uz parādnieka mājās atrastu skaidru naudu. Parādnieki par šādiem gadījumiem sūdzas daudz. Pagaidām šādas lietas līdz Augstākajai tiesai nav nonākušas un judikatūra šajā jautājumā nav izveidojusies, tomēr pirmās tiesu instances līdz šim ir atzinušas, ka Civilprocesa likuma 1.pielikumā teiktais nav attiecināms ne piedziņas vēršanai pret darba algu, ne pret noguldījumiem kredītiestādēs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1256-slimibas-naudas-izmaksa-atvalinajuma-laika-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Slimības naudas izmaksa atvaļinājuma laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-07",
                "Autori": [
                    {
                        "Vārds": "Dina Vaivode",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik ilgā laikā darba devējam jāpārskaita slimības pabalsts par A lapu,ja darbinieks slimības laikā vēl atrodas apmaksātā ikgadējā atvaļinājumā? Vai nauda tiks pārskaitīta pēc atvaļinājuma beigām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-16",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma „Par maternitātes un slimības apdrošināšanu” 36.panta pirmās daļas nosacījumiem: „Darba devēja pienākums ir darba ņēmējiem, kuriem darba periodā iestājusies ar Ministru kabineta noteiktajā kārtībā izsniegtu darba nespējas lapu apliecināta pārejoša darba nespēja (izņemot darba nespēju, kas saistīta ar grūtniecību un dzemdībām un slima bērna kopšanu), izmaksāt no saviem līdzekļiem slimības naudu ne mazāk kā 75 procentu apmērā no vidējās izpeļņas par otro un trešo pārejošas darba nespējas dienu un ne mazāk kā 80 procentu apmērā – par laiku no ceturtās darba nespējas dienas, taču ne ilgāku par 10 kalendāra dienām. <span style=\"text-decoration: underline;\">Slimības naudu aprēķina par darbnespējas dienām, kurās darba ņēmējam būtu bijis jāstrādā, un izmaksā atbilstoši noteikumiem, kādi Darba likumā paredzēti darba samaksas izmaksai.</span>”</p>\r\n<p>Attiecībā pret darba samaksas izmaksas laiku Darba likuma 69.panta pirmā daļa nosaka: „Darba devējam ir pienākums izmaksāt darba samaksu ne retāk kā divas reizes mēnesī, ja darbinieks un darba devējs nav vienojušies par darba samaksas izmaksu reizi mēnesī.”</p>\r\n<p>Tātad darba devējam slimības naudu ir jāaprēķina atbilstoši likuma „Par maternitātes un slimības apdrošināšanu” 36.panta pirmās daļas prasībām un jāizmaksā to līdz darba līgumā, darba koplīgumā vai darba kārtības noteikumos norādītajam darba samaksas izmaksas laikam. Piemēram, darbinieks saslimst 25.datumā – atvaļinājuma laikā – un pārtrauc slimot nākamā mēneša 4.datumā, bet, tā kā līdz 15.datumam saskaņā ar darba līguma nosacījumiem ir darba samaksas izmaksas laiks, tad darba devējam līdz minētajam laikam jāizmaksā slimības nauda, neskatoties uz atvaļinājuma pagarinājumu vai pārcelšanu.  </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1261-par-deklaresanos-ipasuma-pardosanu-un-iin-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par deklarēšanos, īpašuma pārdošanu un IIN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "kristina kosmoviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, gribam deklarēt divas dzīvesvietas. Vai pēc tam pēc gada, ja mēs pārdodam vienu no tām, vai darbojas likums, ka nevajag maksāt papildprocentus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vispārējā gadījumā saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” <strong> <a href=\"http://www.likumi.lv/doc.php?id=56880#p9\" target=\"_blank\">9.pantu</a></strong><a href=\"http://www.likumi.lv/doc.php?id=56880#p9\" target=\"_blank\"> </a>„Ar nodokli neapliekamo ienākumu veidi” tāds ir arī ienākums no nekustamā īpašuma atsavināšanas, kas maksātāja īpašumā (no dienas, kad attiecīgais nekustamais īpašums reģistrēts zemesgrāmatā) <span style=\"text-decoration: underline;\">ir ilgāk par 60 mēnešiem </span>un <span style=\"text-decoration: underline;\">vismaz 12 mēnešus </span>līdz atsavināšanas līguma noslēgšanas dienai ir personas deklarētā dzīvesvieta (kas nav deklarēta kā maksātāja papildu adrese).</p>\r\n<p>Ja šie nosacījumi neizpildās, jāmaksā <strong>15% IIN </strong>jeb kapitāla pieauguma nodoklis. Par visu nosacījumu kopumu viena īpašuma vai vairāku īpašumu pārdošanas gadījumā ieteicams <span style=\"text-decoration: underline;\">konsultēties Valsts ieņēmumu dienestā</span>.</p>\r\n<p>Kas attiecas uz dzīvesvietas deklarēšanu, tad viena persona kā savu pamata dzīvesvietas adresi <strong>deklarē tikai vienu dzīvesvietu</strong>, kurā tā ir sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību. Ja vēlas, var norādīt dzīvesvietas deklarēšanas veidlapā papildu adresi, kur persona ir sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību. Arī nodokļa likumā ir norāde uz deklarēto dzīvesvietu, nevis papildu adresi.</p>\r\n<p><a href=\"http://www.likumi.lv/doc.php?id=64328\" target=\"_blank\">Dzīvesvietas deklarēšanas likums</a> nosaka, ka dzīvesvietas maiņas gadījumā attiecīgās personas pienākums ir mēneša laikā, kopš tā pastāvīgi dzīvo jaunajā dzīvesvietā, deklarēt to dzīvesvietas deklarēšanas iestādē.</p>\r\n<p>Latvijas Administratīvo pārkāpumu kodeksā noteikts, ka par dzīvošanu bez deklarētas dzīvesvietas Latvijas teritorijā (<a href=\"http://www.likumi.lv/doc.php?id=89648#p186\" target=\"_blank\">186.pants</a>) vai par apzināti nepatiesu ziņu sniegšanu dzīvesvietas deklarēšanas iestādēm, deklarējot dzīvesvietu (<a href=\"http://www.likumi.lv/doc.php?id=89648#p190.10\" target=\"_blank\">190.10pants</a>), var uzlikt naudas sodu līdz divsimt piecdesmit latiem. <br>Papildu informācijai: e-konsultācija „<a href=\"https://lvportals.lv/e-konsultacijas.php?id=1237\" target=\"_blank\">Kad, pārdodot nekustamo īpašumu, jāmaksā 15% IIN</a>”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1266-darbinieka-tiesibas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darbinieka tiesības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-11",
                "Autori": [
                    {
                        "Vārds": "Gunta Mālmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā rīkoties gadījumā, ja uzņēmuma īpašnieki ir „sashēmojuši” darījumu, lai piespiedu kārtā liktu uzņēmuma darbiniekiem turpināt darbību uzņēmumā par nelielu samaksu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-12",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Mārīte Noriņa, Darba tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Jautājums ir tāds, uz kuru ir grūti atbildēt, jo nav saprotams, kas ir domāts ar vārdiem „sashēmoti darījumi”. Šajā jautājumā ieteiktu griezties klātienē pēc konsultācijas kādā no Valsts darba inspekcijas reģionālajām nodaļām.</p>\r\n<p>Adreses un pieņemšanas laiki ir pieejami Valsts darba inspekcijas mājaslapā <a href=\"http://www.vdi.gov.lv\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1262-jasazinas-ar-vestules-sutitaju-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Jāsazinās ar vēstules sūtītāju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "INTA BLUMBERGA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos atteikties no ikmēneša paziņojuma vēstulītes, kas nāk pa pastu (par bērnu naudu). Kā to izdarīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p> Ar „bērnu naudu” parasti saprot ģimenes valsts pabalstu. Tie ir 8 lati, ko vecāki ik mēnesi saņem par katru bērnu. Šo pabalstu maksā Valsts sociālās apdrošināšanas aģentūra (VSAA). <br><br>Kā skaidro VSAA Kontaktu centra klientu apkalpošanas operatore <strong>Kristīne Kovaļova</strong>, aģentūra neizsūta pa pastu personām paziņojumus par ikmēneša pabalstiem. <span style=\"text-decoration: underline;\">Pa pastu paziņojums tiek sūtīts vienīgi tad</span>, kad tiek piešķirts VSAA pakalpojums un persona rakstiski norāda, ka <span style=\"text-decoration: underline;\">vēlas saņemt lēmumu par piešķirto pakalpojumu pa pastu</span>.<br><br>Iespējams, ar nosaukumu „bērnu pabalsts”  Jūs domājāt kādu citu pabalstu, tādēļ uz Jūsu jautājumu precīzu atbildi sniegt nevaram. Jums jāsazinās ar valsts iestādi, kas Jums šos paziņojumus sūta un jānoskaidro, kā varat no šo sūtījumu saņemšanas atteikties.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1252-laulato-atseviska-manta-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Laulāto atsevišķā manta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-04",
                "Autori": [
                    {
                        "Vārds": "Selga Ivanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja atrodos laulībā, bet nedzīvojam ar vīru kopā vairāk kā 3 gadus, un es par likumīgi man atstāto mantojuma naudu iegādājos īpašumu, vai es varu kārtot zemesgrāmatu un laulības šķiršanu nemaz neuzsākt, kaut arī vīram ir savi parādi valstij, kuri varētu tikt piedzīti no mana īpašuma daļas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-12",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Ksenija Novikova, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Manta, ko viens laulātais ieguvis bez atlīdzības laulības laikā, tajā skaitā arī mantošanas ceļā, atbilstoši <strong>Civillikumam</strong> ir laulātā atsevišķa manta, un laulātais visā laulības pastāvēšanas laikā ir tiesīgs pārvaldīt un lietot savu mantu  pēc saviem ieskatiem, tajā skaitā par mantoto naudu iegādāties sev nekustamo īpašumu un ierakstīt to uz sava vārda zemesgrāmatā kā atsevišķu mantu. <br><br>Vienīgi jāuzsver, ka tas, <span style=\"text-decoration: underline;\">ka konkrētā manta ir atsevišķa, jāpierāda tam laulātajam, kas to apgalvo</span>. Savukārt saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p100\" target=\"_blank\">100.pantu </a>viena laulātā manta neatbild par otra laulātā saistībām. Ja par viena laulātā parādiem vērsta piedziņa uz otra laulātā atsevišķo mantu, pēdējais var prasīt, lai šo mantu atsvabina no piedziņas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1251-norades-uz-produkta-iepakojuma-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Norādes uz produkta iepakojuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-04",
                "Autori": [
                    {
                        "Vārds": "Dace Liepa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Uzņēmums ne priekš pārdošanas izplata (piedāvā savā kafejnīcā bez maksas) iepakotu cukuru mazās paciņās. Vai uz iepakojuma jānorāda ražotājs vai ražotājvalsts? Kādi noteikumi attiecas uz šādu produktu - kas jānorāda obligāti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-12",
                "Autori": [
                    {
                        "Vārds": "Pārtikas un veterinārais dienests",
                        "Detaļas": "Vineta Grīnberga, Pārtikas izplatīšanas uzraudzības daļas vadītāja"
                    }
                ],
                "Saturs": "<p> 2004.gada 23.novembra Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=97051\" target=\"_blank\">noteikumu Nr.964 </a>„Pārtikas preču marķēšanas noteikumi” (turpmāk – noteikumi Nr.964) <strong>7.punkts </strong>noteic, ka uz primārā iepakojuma, ja tā maksimālā virsmas platība ir mazāka par 10 cm², norāda tikai pārtikas preces tirdzniecības nosaukumu, neto masu vai tilpumu un minimālo vai galīgo derīguma termiņu.<br> <br>Savukārt 2003.gada 8.jūlija Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=77211\" target=\"_blank\">noteikumu Nr.377 </a>„Kvalitātes, klasifikācijas un marķējuma prasības dažādu veidu cukuriem” (turpmāk – noteikumi Nr.377) <strong>21.punkts </strong>noteic, ka produkta nosaukumu \"Augstākā labuma baltais cukurs\" var aizstāt ar produkta nosaukumu \"Cukurs\" vai \"Baltais cukurs\", savukārt <strong>24.punkts </strong>noteic, ka fasētiem produktiem, kas sver mazāk par 20 gramiem, marķējumā neto masa nav jānorāda.<br> <br>Tātad saskaņā ar normatīvajiem aktiem uz primārā iepakojuma (mazās paciņas)<strong> jābūt norādītam </strong><br>• tirdzniecības nosaukumam  „Cukurs” vai „Baltais cukurs”, <br>• neto svaram; <br>• bet, ja paciņas svars ir mazāks par 20 gramiem, tad – tikai tirdzniecības nosaukumam.</p>\r\n<p>Savukārt uz sekundārā iepakojuma (lielās kastes) jānorāda noteikumu Nr.964 <strong>14.punktā </strong>noteiktās prasības un specifiskās prasības saskaņā ar noteikumu Nr.377 <strong>III nodaļu.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1244-akciju-rikosanas-noteikumi-uznemumam-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Akciju rīkošanas noteikumi uzņēmumam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-02",
                "Autori": [
                    {
                        "Vārds": "Ketija Grūbe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Es interesējos, vai ieviešot uzņēmumā kuponu sistēmu, ir jāievēro noteikti LR likumi? Akcijas norise plānota šāda: par katriem iztērētiem 250 ls klients saņem kuponu 10 ls vērtībā, kuru drīkst iztērēt, iegādājoties jebkuru preci mūsu uzņēmumā. Vai rīkojot šādu akciju, ir jāievēro kādi likumi un kā būtu jāveido akcijas noteikumi? Vai arī akcijas noteikumus izdomā pats uzņēmums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-12",
                "Autori": [
                    {
                        "Vārds": "Izložu un azartspēļu uzraudzības inspekcija",
                        "Detaļas": "Jānis Ungurs, Juridiskā departamenta direktors"
                    }
                ],
                "Saturs": "<p>Ja akcija norisinās tieši tā, kā ir aprakstīts, tad tā varētu notikt bez kādas saskaņošanas.<br><br><span style=\"text-decoration: underline;\">Lai patiešām izprastu akcijas saturu</span>, Izložu un azartspēļu uzraudzības inspekcijā ir jāiesniedz pilns akcijas apraksts / noteikumi – kad sākas, cik ilgi noris, kur, kas jādara dalībniekiem, kas ir organizators. To var izdarīt personīgi  Izložu un azartspēļu uzraudzības inspekcijā Dzirnavu ielā 57, 3.stāvā, Rīgā, vai atsūtot informāciju elektroniski uz e-pastu <a href=\"mailto:pasts@iaui.gov.lv\">pasts@iaui.gov.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1254-par-atkritumu-konteineru-novietojumu-2012",
        "Tēma": "Vide",
        "Nosaukums": "Par atkritumu konteineru novietojumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-05",
                "Autori": [
                    {
                        "Vārds": "Normunds Krūmiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds ir atļautais atkritumu konteineru novietošanas attālums no daudzdzīvokļu māju logiem Liepājā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-11",
                "Autori": [
                    {
                        "Vārds": "Liepājas valstspilsētas pašvaldība",
                        "Detaļas": "Alda Damberga, Vides un veselības daļas dabas aizsardzības speciāliste"
                    }
                ],
                "Saturs": "<p>Liepājas normatīvajos aktos<span style=\"text-decoration: underline;\"> nav noteikts attālums</span>, kādā novieto atkritumu konteinerus pie daudzdzīvokļu mājām. Nosacījums – attiecīgās mājas atkritumu konteineram <span style=\"text-decoration: underline;\">jāatrodas uz šai mājai piederošas zemes</span>. <br><br>Par atkritumu konteineru atrašanās vietu savstarpēji vienojas mājas iedzīvotāji. Pastāv prakse, kad vairāku māju iedzīvotāji saskaņo konteineru atrašanās vietu un izveido vienotu nožogojumu. <br><br>Ja mājas iedzīvotājam ir iebildumi pret konteinera atrašanos, jāvēršas pie mājas vecākā (pārvaldnieka) vai apsaimniekotāja, vai arī pilsētas Būvvaldē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1260-par-priekslaicigu-pensionesanos-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par priekšlaicīgu pensionēšanos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-09",
                "Autori": [
                    {
                        "Vārds": "Inta Savia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja esmu pārgājusi no invalīda pensijas uz vecuma pensiju, vai tā man skaitās priekšlaicīga pensionēšanās? Pensijas vecums vēl nav sasniegts. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumu „Par valsts pensijām” <span style=\"text-decoration: underline;\">arī invaliditātes pensijas saņēmējs var prasīt priekšlaicīgo vecuma pensiju</span>. Ja tāda ir piešķirta, uz invaliditātes pensiju atpakaļ vairs nevar pāriet. <span style=\"text-decoration: underline;\">Priekšlaicīgā pensija tiek aprēķināta un piešķirta uz mūžu</span>.</p>\r\n<p>Priekšlaicīgo pensiju izmaksā 50 procentu apmērā no aprēķinātās. Sasniedzot likumā noteiktos vecuma pensijas gadus (pašreiz 62 gadi), pensiju izmaksā pilnā apmērā.</p>\r\n<p>Saskaņā ar likumu <strong>priekšlaicīgajai pensijai ir nosacījums</strong>: ja cilvēks strādā, šo pensiju nesaņem.<br>Ja priekšlaicīgā pensija pieprasīta līdz 2011.gada beigām, pienākas arī piemaksa (70 santīmi par katru pilnu apdrošināšanas stāža gadu līdz 1996.gadam). Pensijām, ko piešķir kopš šā gada 1.janvāra, šīs piemaksas vairs nav.</p>\r\n<p>Par savu konkrēto situāciju varat arī interesēties Valsts sociālās apdrošināšanas aģentūrā, kuras <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">mājaslapā </a> ir aģentūras filiāļu atrašanās vietas adreses, tālruņa numuri, e-pasta adreses.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1255-par-ipasumu-jajauta-pagasta-parvalde-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par īpašumu jājautā pagasta pārvaldē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-06",
                "Autori": [
                    {
                        "Vārds": "Olga Soņeca",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu iesācēja, tāpēc labāk pajautāt profesionāļiem; manai ģimenei it kā piederēja īpašums, kurš atrodas Latgalē, Rēzeknes rajona Sakstagala pag., Lejsslobodā ar nosaukumu Uguntiņa! Nav konkrētu dokumentu par mājas īpašnieku, kā tikai veca mājas grāmata! Apkārtējā zeme, kas piederēja, tagad pieder pagastam, tā man tika pateikts, bet māja? Vai es varētu māju vai tos zemes gabalus, kas ir zem mājas, nopirkt vai izpirkt no valsts/pagasta? Teiksim tā - tas, kas palicis no mājas, ir iespējas iegādāties manā īpašumā, jo citu pretendentu nav, sakarā ar to, ka tā ir tikai veca būda, bez zemes! Bet man tā ir bērnības māja, tikai bez dokumentācijas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam paskaidroja Rēzeknes novada domes priekšsēdētāja vietniece<strong> Elvīra Pizāne</strong>, šā īpašuma iegūšanas iespējas Jums jāsāk skaidrot tieši Sakstagala pagasta pārvaldē. <br><br>Pirmām kārtām ir skaidri jāzina, kur atrodas iecerētais nekustamais īpašums, un tad pagasta pārvaldē var uzzināt, kam tas pieder – privātīpašniekam, valstij vai pašvaldībai. No tā ir atkarīga Jūsu tālākā rīcība un iespējas. <br><br>Kā liecina informācija Rēzeknes novada domes interneta vietnē, Sakstagala pagasta pārvaldes vadītāja ir Olga Muravjova, tālr. 64640550, 29133899. E-pasts: <a href=\"mailto:info@sakstagals.lv\">info@sakstagals.lv</a>, fakss: 64640550, mājaslapa <a href=\"http://www.sakstagals.lv\">www.sakstagals.lv</a> . Pagasta pārvaldes darba laiks ir no plkst. 8.00 līdz 16.00.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1253-par-nodokliem-no-algas-un-atvieglojumiem-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Par nodokļiem no algas un atvieglojumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-04",
                "Autori": [
                    {
                        "Vārds": "Ligita Buša",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot algas apmēru, ja esmu 2.grupas invalīde. VID man informēja, ka netiekot pareizi aprēķināta alga, tāpēc lūdzu palīdziet. Mana alga ir Ls 420 uz papīra, nodokļu grāmatiņā ir ieraksts par invaliditāti.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbildes sniegšanai būtu nepieciešama precīzāka informācijas (vai saņemat invaliditātes pensiju, vai arī ir jau piešķirta vecuma pensija, vai ir apgādājamie), arī norāde, kam par sliktu ir kļūda.</p>\r\n<p>Ja nu ir tā, ka <span style=\"text-decoration: underline;\">nodokļos ir ieturēts par daudz</span>, iespējams, algai nav piemērots invalīdiem ar likumu noteiktais iedzīvotāju ienākuma nodokļa papildu atvieglojums. Tādā gadījumā būtu jāiesniedz gada ienākumu deklarācija, lai pārmaksāto nodokļa summu atgūtu. Taču tad tik un tā vajadzēs doties uz Valsts ieņēmumu dienestu, lai deklarāciju iesniegtu. Katrā VID klientu centrā ir arī speciālisti, kuriem var palūgt konsultāciju, kā deklarāciju aizpildīt.<br><br><strong>Otrās grupas invalīdiem </strong>saskaņā ar likumu “Par iedzīvotāju ienākuma nodokli” un MK noteikumiem pienākas iedzīvotāju ienākuma nodokļa papildu atvieglojumi – <strong>108 lati mēnesī</strong>. Ja invaliditātes pensijas saņēmējs strādā un ir iesniedzis algas nodokļa grāmatiņu darbavietā, tad darba devējam nebūtu jāietur ienākuma nodokli no algas pirmajiem 108 latiem (kas ir papildu atvieglojums personai, kurai noteikta 2.grupas invaliditāte). <br><br>Savukārt Valsts sociālās apdrošināšanas aģentūra pensijai piemēro <strong>pensionāra neapliekamo minimumu 165 latus mēnesī</strong>, tas ir, neietur iedzīvotāju ienākuma nodokli no pensijas līdz 165 latiem, bet virs šīs summas (gadījumā ja pensija ir lielāka par 165 Ls) ietur 25% IIN.<br><br>Ja vienā vai otrā ienākumu izmaksas vietā nav piemērots viss neapliekamais minimums un nodokļa atvieglojumi, tad <span style=\"text-decoration: underline;\">pārmaksāto nodokli var atgūt, iesniedzot gada ienākumu deklarāciju</span>.<br><br>Piemēram, ja invaliditātes pensija ir mazāka par 165 latiem, piemēram, 130 latu, tad 35 latus kā neapliekamo minimumu var piemērot algai. Arī tādā gadījumā jāiesniedz gada ienākuma deklarācija.<br><br>Darba devējam, izmaksājot darba algu, ir pienākums darbiniekam rakstveidā <span style=\"text-decoration: underline;\">izsniegt darba samaksas aprēķinu</span>, tā ir algas lapiņa. Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p71\" target=\"_blank\">71.pantā </a>teikts, ka, izmaksājot darba samaksu, darba devējs izsniedz darba samaksas aprēķinu, kurā norādīta izmaksātā darba samaksa, ieturētie nodokļi un veiktās valsts sociālās apdrošināšanas obligātās iemaksas, kā arī nostrādātās stundas, tajā skaitā virsstundas, nakts laikā un svētku dienās nostrādātās stundas. Pēc darbinieka pieprasījuma darba devējam ir pienākums šo aprēķinu izskaidrot.</p>\r\n<p><strong>Darba devējs no darba algas ietur:</strong> valsts sociālās apdrošināšanas iemaksas (11% - ja darbinieks ir apdrošināms visiem apdrošināšanas veidiem; 9,50% - ja darba ņēmējs ir sasniedzis vecumu, kas dod tiesības uz valsts vecuma pensiju); algas nodokli - 25%.</p>\r\n<p><strong>Darba algas aprēķina piemērs:</strong><br>Aprēķināta bruto darba alga – 420 latu<br>Attaisnotie izdevumi, VSAOI - 11% (420x11%=Ls 46,20)<br>Apliekamais ienākums (420 – 46,20 = Ls 373,80)<br>Nodokļa atvieglojums 2.grupas invalīdam - Ls 108 (Ls 373,80 -108=265,80 Ls)<br>Algas nodoklis - 25% (265,8x25%=66,45 Ls)<br>Algā saņem 420-46,20-66,45=Ls 307,35</p>\r\n<p>Ja strādājošais, kam ir 2.grupas invaliditāte, ir sasniedzis pilno pensijas vecumu un sociālās iemaksas tādā gadījumā ir 9,50%, tad algā „uz rokas” iznāktu 312,08 lati.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1250-vecuma-pensija-berna-invalida-vecakiem-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Vecuma pensija bērna invalīda vecākiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-04",
                "Autori": [
                    {
                        "Vārds": "teletubijs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Līdz cik gadiem skaitās bērns invalīds, ja sieviete grib ātrāk pensionēties? Jo mans bērns palika invalīds desmit gadu vecumā, vai es varu ātrāk pensionēties? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Inese Upīte, Sociālās apdrošināšanas departamenta vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Saskaņā ar grozījumiem <a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">likumā</a> „Par valsts pensijām” (tie stājas spēkā š.g. 18.jūlijā) vecuma pensiju piecus gadus ātrāk var pieprasīt bērna vecāks vai aizbildnis, kura <span style=\"text-decoration: underline;\">apdrošināšanas stāžs nav mazāks par 25 gadiem</span>. To var darīt, ja laika periodā līdz bērna 18 gadu vecuma sasniegšanai pensijas pieprasītājs ir aprūpējis bērnu, <span style=\"text-decoration: underline;\">kurš vismaz astoņus gadus ir bijis atzīts par bērnu ar invaliditāti.</span></p>\r\n<p>Līdz 2003.gada 31.decembrim atbilstoši tā laika tiesību normām bērna invalīda statusu apliecināja šādi dokumenti:<br><br>• no  1980.gada  4.oktobra  līdz  1990.gada 17.septembrim – ar PSRS Veselības aizsardzības ministrijas 1980.gada  4.oktobra  pavēli  Nr.1030 „Par formu sākotnējai medicīniskās dokumentācijas apstiprināšanai veselības aizsardzības iestādēs” apstiprinātā veidlapa Nr.080/y;<br>• no 1990.gada 17.septembra līdz 1993.gada 12.maijam – ar Latvijas Republikas Veselības aizsardzības ministrijas 1990.gada 17.septembra pavēli Nr.214 „Par palīdzību bērniem invalīdiem” apstiprinātā veidlapa Nr.325/u;<br>• no 1993.gada 12.maija līdz 1999.gada 27.decembrim  –  ar Labklājības ministrijas 1993.gada  12.maija pavēli Nr.92 apstiprinātā veidlapa 325/u-F1-93;<br>• no  1999.gada  27.decembra līdz  2004.gada 1.janvārim  – ar  Labklājības ministrijas 1999.gada  27.decembra  rīkojumu Nr.424  apstiprinātā veidlapa Nr.325/u-99.</p>\r\n<p>No 2004.gada 1.janvāra invaliditātes ekspertīzes veikšana bērnam līdz 18 gadu vecumam ir deleģēta Veselības un darbspēju ekspertīzes ārstu valsts komisijai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1234-izsaukums-uz-policiju-par-troksnosanu-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Izsaukums uz policiju par trokšņošanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-26",
                "Autori": [
                    {
                        "Vārds": "julija kudrjasova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar! <br>Man ir tāds jautājums: nekad nav bijušas šādas situācijas un kam pievērst uzmanību?<br>Vienu dienu atbraucu uz mājām no vasarnīcas ap pulksten 24.00, aizgāju gulēt, savukārt mana otra pusīte gaidīja savu tēvu, kuram bija jāatbrauc ap pulksten 2.00 naktī. Gaidot viņš bija iedzēris pāris aliņus, sēdēja virtuvē un kaut ko skatījās datorā. <br><br>Ap pulksten 2.00 naktī divas vai trīs reizes dzirdēju zvanu no kaimiņu dzīvokļa durvīm – kāds ļoti intensīvi zvanīja pie kaimiņu durvīm. Draugs piecēlās un paskatījās pa durvju actiņu, jo varbūt tētis tumsā sajauca dzīvokļus, bet tur neviena nebija. Tos zvanus es ļoti labi dzirdēju, jo bija liels klusums un varēja dzirdēt katru mazāko skaņu – dzirdēju kā kaimiņiene lamājās par to, ka kāds zvanīja pie durvīm, bet, kad viņa pienāca, neviena nebija. <br><br>Pēc kāda laika atbrauca tētis un mana otrā pusīte ar viņu sēdēja un virtuvē runājās (nebija skaļi). Te pēc kāda laika kāds pie durvīm sāka klauvēt. Kad atvēra durvis, tur stāvēja policija (ja nemaldos pašvaldības) un kaimiņiene, kura kliedza, ka mēs ākstāmies un zvanāmies viņai pie durvīm, tad bēgam prom – murgs kaut kāds. <br>Policija mums pateica, ka par mums sūdzas, ka mēs zvanāmies (no pulksten 1.00 naktī zem mums kaimiņi klausījās mūziku. Guļot es to labi dzirdēju, bet man viņa nemaisīja).<br><br>Pēc kādām divām nedēļām atnāk izsaukums uz policiju paskaidrojumu sniegšanai. Piezvanot uz policiju un pajautājot, kas par lietu, teica, ka sūdzība par skaļu mūzikas klausīšanos. Bet lieta tāda, ka mūzika pat nebija tajā dienā ieslēgta. <br><br>Vai var uzlikt kaut kādu sodu, ja tu neesi vainīgs? Kā var pierādīt savu nevainību? Varbūt kaimiņi pārprata kurā dzīvoklī skanēja mūzika?<br>Uzrakstīts uz mūsu dzīvokli, bet, kad bija atbraukusi policija, nekādus papīrus nedeva izlasīt, parakstīt u.t.t. Viņiem tak uzreiz bija jāsastāda uz vietas protokolu ar iedzīvotāju parakstiem? Un, ja mēs atveram dzīvokli, bija jāiedod mums izlasīt protokolu vai parakstīt? Bet nekā tamlīdzīga nebija. Kā būt šādā situācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-10",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>1991.gada 4.jūnija likuma „Par policiju” <a href=\"http://www.likumi.lv/doc.php?id=67957#p12\" target=\"_blank\">12.pantā </a>ir teikts, ka policijas darbiniekam ir tiesības veikt personu aptauju, pieņemt paskaidrojumus, kā arī izsaukt uz policijas iestādi jebkuru personu sakarā ar lietām un materiāliem, kuru izskatīšana ir policijas kompetencē.</p>\r\n<p>Pieļaujams, ka šajā gadījumā Jūs izsauca uz policiju, jo tika saņemts iesniegums par Jūsu trokšņošanu. Tādēļ iesakām Jums ierasties konkrētajā policijas iecirknī, lai noskaidrotu lietas faktiskos apstākļus un tādējādi, iespējams, pierādītu savu nevainīgumu. <br><br>Jūsu nevainīgumu palīdzēs apliecināt pārējo liecības, kas tobrīd kopā ar Jums atradās dzīvoklī. <br>Kā norāda Rīgas pašvaldības policijas pārstāvis Jānis Znotiņš, lai pierādītu miera traucējumu, kaimiņam, kas izvirzīja pret Jums sūdzību, papildus pieteikumam par miera traucēšanu ir nepieciešamas apkārtējo personu (ģimenes locekļu, kaimiņu) liecības (paskaidrojumi) par to, ka tiek traucēts arī viņu miers, ar maksimāli iespējamām detaļām par vietu, laiku, veidu un traucējuma avotu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1243-atlugums-nav-jaraksta-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlūgums nav jāraksta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-01",
                "Autori": [
                    {
                        "Vārds": "Ināra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu pieņemta oficiāli darbā ar līgumu. Alga netiek maksāta jau divus mēnešus. Maksāšanas problēmu dēļ īpašnieks pateica, ka mani pakalpojumi nav vajadzīgi. Tai pašā laikā viņš no darba neatlaiž, liekot saprast, ka jāraksta atlūgums uz paša vēlēšanos. Nodokļu grāmatiņa netiek atdota. Kā rīkoties šajā situācijā? Vai, parakstot atlūgumu uz pašas vēlēšanos, es nezaudēšu savu nopelnīto algu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-09",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 69.panta pirmās daļas, 70. un 71.panta nosacījumiem darba devējam ir pienākums izmaksāt darba samaksu skaidrā naudā vai ar pārskaitījumu ne retāk kā divas reizes mēnesī, ja, protams, puses nav vienojušās par darba samaksas izmaksu reizi mēnesī, turklāt, izmaksājot darba samaksu, <span style=\"text-decoration: underline;\">darba devējam jāizsniedz darba samaksas aprēķins  </span>(ar nostrādātajām stundām, tajā skaitā virsstundas, nakts stundas, darbs svētku dienās).<br><br>Atbilstoši Darba likuma 28.panta otrās daļas prasībām darba devējs ar darba līguma noslēgšanu uzņemas maksāt nolīgto darba samaksu, nemaz nerunājot par pienākumu nodrošināt taisnīgus, drošus un veselībai nekaitīgus darba apstākļus. Savukārt par darba samaksas izmaksas nosacījumu pārkāpšanu darba devējam saskaņā ar Latvijas Administratīvo pārkāpumu kodeksa 41.panta pirmās daļas nosacījumiem ir paredzēta administratīvā atbildība.<br><br>Turklāt atbilstoši Darba likuma 30. un 31.panta regulējumam un Darba strīdu likuma vispārējiem nosacījumiem darbiniekam ir tiesības savu aizskarto tiesību aizstāvēšanai (netiek izmaksāta nolīgtā darba samaksa) vērsties tiesā ar attiecīgu prasības pieteikumu <span style=\"text-decoration: underline;\">vai arī vienlaicīgi ziņot par minēto pārkāpumu Valsts darba inspekcijai</span>, kas savas kompetences ietvaros pārbaudīs darba devēja rīcības atbilstību likuma prasībām (sk. kontaktinformāciju: <a href=\"http://www.vdi.gov.lv\">www.vdi.gov.lv</a>).<br><br>Visbeidzot, par darba līguma izbeigšanas procedūru norādām, ka uz nenoteiktu laiku noslēgtā darba līguma uzteikums no darba devēja puses ir pieļaujams saskaņā ar Darba likuma 101.panta pirmās daļas nosacījumiem vai arī pusēm vienojoties atbilstoši Darba likuma 114.panta nosacījumiem. <br><br>Tas nozīmē, ka darba devēja arguments par to, ka nav naudas un tādējādi darbiniekam ir jāraksta darba līguma uzteikums pēc paša vēlēšanās ir uzskatāms par vienpusējā kārtā izteiktu nesaistošu piedāvājumu darbiniekam izvērtēt iespēju izbeigt attiecības, kuras pēc būtības būtu jāizbeidz pašam darba devējam, izmaksājot, piemēram, Darba likuma 112.pantā minēto atlaišanas pabalstu pie zināmiem nosacījumiem.<br><br><strong>Darbiniekam šajā gadījumā nav pienākums piekrist šādam darba devēja piedāvātajam darba tiesisko attiecību izbeigšanas modelim</strong>, bet ir jālūdz darba devējam nodrošināt darbinieku ar darbu vai arī pretējā gadījumā samaksāt par dīkstāvi atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p74\" target=\"_blank\">74.panta </a>otrās daļas noteikumiem.<br><br>Darbinieks iepriekšminēto lūgumu var izteikt gan mutiski, gan raksti, bet <strong>ieteicamā forma būtu rakstveidā izteiks lūgums atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p94\" target=\"_blank\">94.pantam</a></strong><a href=\"http://www.likumi.lv/doc.php?id=26019#p94\" target=\"_blank\"> </a>- ar darba devēja pienākumu septiņu dienu laikā sniegt atbildi uz darbinieka sūdzību vai pretenziju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1242-iesniegums-tiesu-izpilditajam-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Iesniegums tiesu izpildītājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-29",
                "Autori": [
                    {
                        "Vārds": "Ilona",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lūdzu palīdziet uzrakstīt atkārtotu iesniegumu tiesas izpildītājam par uzturlīdzekļu piedziņu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-09",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Tiesu izpildītājs uzsāk izpildu darbības pēc piedzinēja rakstveida pieteikuma un izpildu dokumenta.<br> <br><strong>1.</strong> Piedzinējam pieteikumā jālūdz zvērinātam tiesu izpildītājam izpildīt tiesas nolēmumu, norādot piemērojamos piespiedu izpildes līdzekļus, ko zvērināts tiesu izpildītājs būs tiesīgs piemērot. Uzturlīdzekļu piedziņas lietā visbiežāk piemērojamie piespiedu izpildes līdzekļi ir šādi:<br>1) piedziņas vēršana uz parādnieka kustamo mantu, tai skaitā mantu, kas atrodas pie citām personām, un bezķermeniskām lietām, tās pārdodot; <br>2) piedziņas vēršana uz naudu, kas parādniekam pienākas no citām personām (darba samaksu, tai pielīdzinātiem maksājumiem, citiem parādnieka ienākumiem, noguldījumiem kredītiestādēs); <br>3) piedziņas vēršana uz parādnieka nekustamo īpašumu, to pārdodot.<br><br>Piedzinējs var norādīt vienu no piemērojamiem piespiedu izpildes līdzekļiem vai visus no tiem. Ja piedzinējs pieteikumā nebūs norādījis, ka zvērināts tiesu izpildītājs, piemēram, nevar vērst piedziņu uz nekustamo īpašumu, šādā gadījumā zvērināts tiesu izpildītājs nebūs tiesīgs to darīt. Līdz ar to praksē piedzinēji pārsvarā norāda visus piemērojamos piespiedu izpildes līdzekļus. Pilns piespiedu izpildes līdzekļu uzskaitījums ir pieejams Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p557\" target=\"_blank\">557.pantā</a>.<br><br><strong>2.</strong> Gadījumā ja piedzinējam ir zināma parādnieka darba vieta, viņam piederošā manta, arī šādu informāciju var norādīt pieteikumā, tā paātrinot un atvieglojot uzturlīdzekļu piedziņu.<br><br><strong>3.</strong> Tāpat piedzinējam pieteikumā jānorāda gan savi rekvizīti (vārds, uzvārds, personas kods, deklarētā adrese un faktiskā adrese, ja tā atšķiras no deklarētās adreses, kā arī kredītiestādes konts, uz kuru pārskaitīt naudas līdzekļus), gan parādnieka rekvizīti (vārds, uzvārds, personas kods, piedzinējam zināmā adrese, kurā uzturas parādnieks).<br><br><strong>4.</strong> Gadījumā ja parādnieks ir samaksājis daļu parāda piedzinējam labprātīgi, piedzinējam pieteikumā jānorāda, kādā apmērā izpildu rakstu izpildīt.<br><br><strong>5.</strong> Pieteikums sagatavojams latviešu valodā, tajā jānorāda sagatavotājs, sagatavošanas datums, pieteikums ir parakstāms un pieteikumam pievienojams tiesas izpildu raksta oriģināls.<br> <br>Piedzinējs uzturlīdzekļu piedziņas lietās ir atbrīvots no sprieduma izpildes izdevumu samaksas, līdz ar to <span style=\"text-decoration: underline;\">piedzinējam, </span>iesniedzot izpildu dokumentu un pieteikumu zvērinātam tiesu izpildītājam, <span style=\"text-decoration: underline;\">nekas nav jāmaksā</span>.<br> <br>Jebkurā gadījumā piedzinējs var konsultēties ar konkrēto zvērinātu tiesu izpildītāju, kādā veidā aizpildīt pieteikumu. Turklāt <span style=\"text-decoration: underline;\">bieži vien zvērinātu tiesu izpildītāju birojos ir pieteikuma forma, kurā piedzinējs aizpilda tukšās ailes. </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1226-priekslaiciga-pensija-60-gadu-vecuma-vel-nakamgad-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Priekšlaicīgā pensija 60 gadu vecumā vēl nākamgad",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Lauma Kraukle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu dzimusi 1953.gada 1.februārī. No kura laika varēšu pieprasīt priekšlaicīgo pensiju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-06",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja 60 gadu vecums tiek sasniegts līdz 2014.gadam, jaunie <a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">likuma</a> „Par valsts pensijām” grozījumi neskars iespēju priekšlaicīgi pensionēties 60 gadu vecumā - tas ir <span style=\"text-decoration: underline;\">divus gadus pirms pašreiz spēkā esošā pensijas vecuma </span>(62 gadi). Tātad, ja 60 gadi apritēs 1.februārī, varēsit prasīt priekšlaicīgo pensiju.<br><br>Tiesības vecuma pensiju pieprasīt divus gadus pirms pilnā pensijas vecuma ir tad, ja <strong>apdrošināšanas stāžs nav mazāks par 30 gadiem.</strong></p>\r\n<p>Saskaņā ar likuma grozījumiem, atbilstoši kuriem no 2014.gada par trim mēnešiem gadā pensijas vecums tiks paaugstināts, jauno vispārējo pensijas vecumu (62 gadi un 6 mēneši) 1953.gada februārī dzimušie sasniegs 2015.gada augustā. <br><br>Priekšlaicīgās pensionēšanās iespēja likumā ir saglabāta arī turpmāk – tāpat kā līdz šim divus gadus pirms pilnā pensijas vecuma sasniegšanas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1219-priekslaiciga-pensija-tikai-tad-ja-30-gadu-stazs-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Priekšlaicīgā pensija tikai tad, ja 30 gadu stāžs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-21",
                "Autori": [
                    {
                        "Vārds": "Rasma Reisa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man vecuma pensija būtu 2013.gada decembrī. Kopējais darba stāžs bezdarbniekos tika aprēķināts 25 gadi/no 1996. tikai 5 gadi/, vidējā alga 10,9 lati. Ļoti vēlos noskaidrot, kā manā gadījumā aprēķinātu pensiju un kādas iespējas būtu pensionēties jau šogad.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-06",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">likumu</a> „Par valsts pensijām” tiesības uz vecuma pensiju divus gadus pirms pilnā pensijas vecuma (šogad un nākamgad tas vēl ir 62 gadi) sasniegšanas  ir tikai tad, ja <strong>apdrošināšanas stāžs nav mazāks par 30 gadiem</strong>.</p>\r\n<p>30 gadu darba stāžs ir svarīgs arī pensijas aprēķina formulā. Lai uzzinātu pensijas aprēķina nosacījumus konkrēti savā gadījumā, Jums jāsazinās vai jādodas uz Valsts sociālās apdrošināšanas aģentūru.  Kontaktinformācija atrodama <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1249-dokumentu-parakstisana-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dokumentu parakstīšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-03",
                "Autori": [
                    {
                        "Vārds": "Simona Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai drīkst izsniegt darbiniekam pilnvaru parakstīt rēķinus ar atpakaļejošu datumu? Ja nedrīkst, kā labāk noformēt faktu, ka darbinieks ir veicis šīs darbības ar vadības atļauju jau ilgāk par gadu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-04",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>2010.gada Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=219491#p16\" target=\"_blank\">noteikumos Nr.916 </a>„Dokumentu izstrādāšanas un noformēšanas kārtība” ir teikts, ka dokumenta datums norāda dokumenta parakstīšanas datumu. <br><br>Tātad, parakstot dokumentus (tai skaitā arī rēķinus), norāda to datumu, kurā dokuments tiek parakstīts. <span style=\"text-decoration: underline;\">Ar atpakaļejošu datumu šādas darbības veikt nedrīkst. </span><br><br>Tā kā šīs darbības ir pretlikumīgas, LV portāls nevar ieteikt, kā rīkoties šajā situācijā. Ja gadījumā dokumentu parakstīšana ar atpakaļejošu datumu ir notikusi saistībā ar spiedienu no darba devēju puses, tad iesakām vērsties <a href=\"http://vdi.gov.lv/lv/\" target=\"_blank\">Valsts darba inspekcijā. <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1248-atvalinajuma-nauda-dienu-pirms-atvalinajuma-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma nauda – dienu pirms atvaļinājuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-03",
                "Autori": [
                    {
                        "Vārds": "Laima L",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā rīkoties, ja atvaļinājuma nauda nav izmaksāta, lai gan atvaļinājums ir jau sācies. Rit atvaļinājuma 3 diena.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-03",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vispirms būtu jāuzrunā darba devējs un jānoskaidro situācija. Jautājumā nav informācijas, vai uzņēmumā tā ir slikta tradīcija (jo diemžēl tāda prakse ar atvaļinājuma naudas kavēšanu uzņēmumos mēdz būt) vai noticis kāds pārpratums, vai ir cits iemesls.</p>\r\n<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p69\" target=\"_blank\">69.pants </a>„Darba samaksas izmaksas laiks” nosaka: samaksu par atvaļinājuma laiku un darba samaksu par līdz atvaļinājumam nostrādāto laiku <strong>izmaksā ne vēlāk kā vienu dienu pirms atvaļinājuma.</strong></p>\r\n<p>Par darba tiesību pārkāpumiem var griezties ar iesniegumu un konsultēties Valsts darba inspekcijā. Kontaktinformācija atrodama inspekcijas <a href=\"http://vdi.gov.lv/lv/kontakti/\" target=\"_blank\">mājaslapā</a>.  </p>\r\n<p>VDI mājaslapā ir ievietota iesnieguma veidlapa. Iesniegumā var  norādīt, ka cilvēks nepiekrīt, ka viņa identitāte tiek izpausta darba devējam. Iesniegumam jābūt parakstītam.</p>\r\n<p>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=177910\" target=\"_blank\">Valsts darba inspekcijas likumu </a>Darba inspekcija uzrauga un kontrolē darba tiesisko attiecību normatīvo aktu prasību ievērošanu; uzrauga, kā darba devēji un darbinieki savstarpēji pilda darba līgumos un darba koplīgumos noteiktos pienākumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1236-pasvaldibas-lemumu-var-apstridet-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pašvaldības lēmumu var apstrīdēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "Aija Rudasa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tad cik likumīgi no sociālā darbinieka puses ir tas, ka, griežoties pēc palīdzības, darbinieks pat nevēlējās ieskatīties manā darba algas izziņā, to vairākkārt atgrūžot malā un tik uzsverot to, ka vispirms man no īpašuma jāizdeklarē bērni, kuri tur pašlaik nedzīvo. Tikai tad es varu nākt uz dienestu. <br>No manis netika pat pieņemts iesniegums, lai izvērtētu manu materiālo stāvokli, kā tam būtu jābūt. Vienkārši pasūtīja pāris kvartālus tālāk. Kā es sapratu, bija jāpieņem mans iesniegums, lai dienests varētu pieņemt lēmumu un sniegt savu atzinumu. Attieksme bija klaji augstprātīga un pavirša. Kur es varu griezties vēl sakarā ar šo jautājumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-03",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, <strong>noteikti jāpieprasa rakstiska sociālā dienesta atbilde</strong>. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. <br><br>Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz r<strong>akstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas</strong>. Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. <br><br>Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi. Sociālā dienesta atbildē būs norādīts, kur un kā to varat pārsūdzēt, un pirmā vieta, kur to darīt, būs novada dome.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1227-atvalinajums-par-gadu-cetras-kalendara-nedelas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājums par gadu – četras kalendāra nedēļas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Juris Nicmanis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, kā tiek aprēķināts kārtējais atvaļinājums un cik atvaļinājuma dienas pienākas par nostrādāto gadu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-03",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p149\" target=\"_blank\">149.pants  </a>“Ikgadējais apmaksātais atvaļinājums” paredz, ka atvaļinājums nedrīkst būt īsāks par četrām kalendāra nedēļām. Tās ir <strong>28 kalendāra dienas</strong>. Darbiniekam un darba devējam vienojoties, ikgadējo apmaksāto atvaļinājumu kārtējā gadā var piešķirt pa  daļām, <span style=\"text-decoration: underline;\"> taču  viena  no  atvaļinājuma  daļām  kārtējā  gadā  nedrīkst būt īsāka par divām nepārtrauktām kalendāra nedēļām.   </span><br><br>Izņēmuma gadījumos, kad ikgadējā apmaksātā atvaļinājuma piešķiršana darbiniekam pilnā apmērā kārtējā gadā var nelabvēlīgi ietekmēt parasto darba gaitu uzņēmumā, <span style=\"text-decoration: underline;\">ar darbinieka rakstveida piekrišanu pieļaujams pārcelt atvaļinājuma daļu  uz nākamo gadu.</span> Šādā gadījumā  atvaļinājuma daļa kārtējā gadā nedrīkst būt  īsāka par divām nepārtrauktām  kalendāra  nedēļām. Pārcelto atvaļinājuma daļu pēc iespējas pievieno nākamā gada atvaļinājumam. <span style=\"text-decoration: underline;\">Atvaļinājuma daļu var pārcelt tikai uz vienu gadu. </span>Ja  darba  devējs  šo  nosacījumu  neievēro, darbiniekam veidojas neizmantotā atvaļinājuma uzkrājums.<br><br>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p75\" target=\"_blank\">75.panta </a>„Vidējās izpeļņas aprēķināšana” devītā daļa paredz, ka par ikgadējā apmaksātā atvaļinājuma laiku izmaksājamās samaksas summu aprēķina, <span style=\"text-decoration: underline;\">dienas vidējo izpeļņu reizinot ar darba dienu skaitu atvaļinājuma laikā</span>. Saskaņā ar šī panta piekto daļu dienas <span style=\"text-decoration: underline;\">vidējo izpeļņu aprēķina, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto dienu skaitu. <br></span><br>Ja darbiniekam ir noteikts <span style=\"text-decoration: underline;\">summētais darba laiks</span>, dienas vidējo izpeļņu aprēķina, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto stundu skaitu un reizinot ar astoņi (darbinieka normālais dienas darba laiks stundās).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1180-par-zemes-reformu-lauku-apvidos-2012",
        "Tēma": "Lauku attīstība",
        "Nosaukums": "Par zemes reformu lauku apvidos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-01",
                "Autori": [
                    {
                        "Vārds": "Zintis Zviedrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Jautājums par zemes reformu lauku apvidos. Vai atjaunojot īpašumu tiesības uz zemi, lēmumā bija jānorāda, ja daļa netiek atjaunota un iemesli, kādēļ netiek atjaunota? Kāds likums to noteica? Vai likums paredzēja, ka netika atjaunotas zemes platības zem zemes apgrūtinājumiem, piemēram, ceļa servitūta? Vai arī zeme zem zemes apgrūtinājumiem tika atjaunota, bet apgrūtinājumi tika norādīti lēmumā vai zemes plānos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-03",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": "Inita Petrova, Nekustamā īpašuma formēšanas departamenta juriste"
                    }
                ],
                "Saturs": "<p>Likuma „Par zemes privatizāciju lauku apvidos” <a href=\"http://www.likumi.lv/doc.php?id=74241#p22\" target=\"_blank\">22.panta </a>pirmajā daļā ir noteikts, ka lēmumā par zemes īpašuma tiesību atjaunošanu jānorāda:<br>• uz kādu zemi un kādā apjomā tiek atjaunotas īpašuma tiesības,<br>• uz kādu zemes platību un uz kādu termiņu tiek noteikti zemes lietošanas ierobežojumi,<br>• kā arī par kādu zemes platību pienākas kompensācija un kāds ir tās apmērs. <br><br>Ņemot vērā minēto, Valsts zemes dienests norāda, ka likumdevējs ir skaidri noteicis lēmumā  norādāmo obligāto informāciju. Tomēr Valsts zemes dienests vērš uzmanību, ka <strong>atbildīgā institūcija </strong>(sākotnēji pagasta zemes komisijas, tagad Valsts zemes dienests vai Centrālā zemes komisija) <strong>pieņem lēmumu par zemes īpašuma tiesību atjaunošanu, pamatojoties uz personas pieprasījumu un tam pievienotiem īpašumtiesības apliecinošiem dokumentiem. <br></strong><br>Tādējādi, ja atbildīgā institūcija, izvērtējot pieteikumu, konstatē, ka atjaunot īpašuma tiesības likumīgi var tikai uz daļu zemes, tad  <strong>tai būtu jānorāda pamatojums, kādu iemeslu dēļ pārējā daļā īpašuma tiesības uz zemi atsaka atjaunot</strong>. Minēto lēmumu bija iespējams apstrīdēt zemes reformas regulējošos normatīvos aktos noteiktajā kārtībā.<br><br>Atbildot uz minētajiem jautājumiem, Valsts zemes dienests paskaidro, ka zemes reformas jomā vietējām pašvaldībām (arī pagasta zemes komisijām), lemjot par zemes piešķiršanu pastāvīgā lietošanā vai atjaunojot zemes īpašuma tiesības, vai piešķirot zemi īpašumā par samaksu, <strong>bija tiesības noteikt ceļa servitūtus, kas attiecas uz zemes īpašumu. <br></strong><br>Likuma „Par zemes lietošanu un zemes ierīcību” <a href=\"http://www.likumi.lv/doc.php?id=67966#p29\" target=\"_blank\">29.pants</a>, kas piešķīra tiesības, lemjot par zemes piešķiršanu lietošanā, noteikt servitūtus, <span style=\"text-decoration: underline;\">tika izslēgts </span>ar 2006.gada 14.septembra likumu „Par grozījumiem likumā „Par zemes lietošanu un zemes ierīcību””, kas stājās spēkā 2007.gada 1.janvārī. Uz minētās normas pamata pašvaldība lēmumā par zemes piešķiršanu lietošanā varēja noteikt servitūtus.<br><br><strong>Vēl viena iespēja noteikt servitūtu bija pagasta zemes komisijai</strong>, jo saskaņā ar likuma „Par zemes privatizāciju lauku apvidos” 22.panta trešo daļu pagasta zemes komisijas pieņemtajā lēmumā par zemes īpašuma tiesību atjaunošanu vai zemes piešķiršanu īpašumā par samaksu pēc zemes īpašnieka pieprasījuma varēja norādīt servitūtus.<br><br>Ņemot vērā iepriekš minēto, Valsts zemes dienests norāda, ka, lemjot par zemes īpašuma tiesību atjaunošanu, īpašuma tiesības tika atjaunotas uz zemi pilnā apjomā, tai skaitā ietilpa arī zeme zem apgrūtinājumiem (piemēram, ceļa servitūta). Gadījumos, kad apgrūtinājumi (ceļa servitūti) nebija noteikti lēmumos, tad zemes kadastrālās uzmērīšanas darbu veicējs, sagatavojot zemes robežu plānu, bija tiesīgs attēlot apvidū esošus apgrūtinājumus, kurus, pieņemot lēmumu par īpašuma tiesību atjaunošanu uz zemi, attiecīgā institūcija norādīja lēmumos.<br><br>Atbildot uz jautājumu, kā lēmumos norādīja, ka uz zemes ir ceļa servitūts, Valsts zemes dienests norāda, ka, lemjot par ceļa servitūta noteikšanu, vietējā pašvaldība norādīja, ka uz zemes vienības ir ceļa servitūts un tā apjomu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1241-ogu-iepirksana-un-pardosana-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ogu iepirkšana un pārdošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-29",
                "Autori": [
                    {
                        "Vārds": "Tante laukos",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tuvojas ogu laiks, un es apsveru domu darboties kā uzpircēja vai iepircēja. Piemēram, salasa grupiņa cilvēku ogas, es nopērku un apēdu pati. Bet arī reizēm citiem pārdodu, tādejādi nopelnu uz procentiem. Vai jaunajos noteikumos par ogu lasīšanu un realizēšanu ir kāda jauna norma, kas man jāņem vērā? Ja pareizi saprotu, tad man ir jāmaksā nodoklis tajā gadījumā, ja gada laikā ienākumi pārsniedz 2 tūkstošus latu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-02",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Agrita Karlapa, Lauku attīstības atbalsta departamenta nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Ja gribat darboties kā uzpircējs vai iepircējs un ogas arī pārdot citiem, tad tā jau ir saimnieciskā darbība.<br><br>Neviens neliek maksāt iedzīvotāju ienākuma nodokli, ja es no ogu lasītāja ceļa malā nopērku ogas, bet, <strong>ja es tās pārdodu tālāk, turklāt vēl nopelnot kādus procentus, tad es jau veicu saimniecisko darbību.</strong><br><br>Saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p11\" target=\"_blank\">11.panta </a>1.3 daļu fiziskās personas darbība kvalificējama kā saimnieciskā darbība, ja tā atbilst vienam no šādiem kritērijiem:<br><br>1) darījumu regularitāte un sistemātiskums (trīs un vairāk darījumi taksācijas periodā vai pieci un vairāk darījumi trijos taksācijas periodos);<br><br>2) ieņēmumi no darījuma pārsniedz 10 000 un vairāk latu taksācijas gadā, izņemot ienākumus no personīgā īpašuma atsavināšanas atbilstoši šā likuma 9.panta pirmās daļas 19.2 punktam;<br><br>3) darbības ekonomiskā būtība vai personas īpašumā esošo lietu apjoms norāda uz sistemātisku darbību ar mērķi gūt atlīdzību.<br> <br>Saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p28\" target=\"_blank\">28.panta </a>6.punktu nodokļa maksātāja pienākums ir pirms saimnieciskās darbības uzsākšanas reģistrēties Valsts ieņēmumu dienestā kā saimnieciskās darbības veicējam, norādot saimnieciskās darbības jomu, kurā maksātājs veiks saimniecisko darbību.</p>\r\n<p>Saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p9\" target=\"_blank\">9.panta </a>pirmās daļas 1.punktu <strong>gada apliekamajā ienākumā netiek ietverti un ar nodokli netiek aplikti </strong>šādi ienākumi no maksātāja lauksaimnieciskās ražošanas un lauku tūrisma pakalpojumu sniegšanas, kā arī <strong>no sēņošanas, ogošanas vai savvaļas ārstniecības augu un ziedu vākšanas</strong>, <span style=\"text-decoration: underline;\">ja tie nepārsniedz 2000 latu </span>gadā, ņemot vērā šā panta 3.1, 3.2 un 3.5 daļas nosacījumus.<br><br>Ja Jūs pati neveicat sēņošanu un ogošanu, bet nodarbojaties ar iepirkšanu un pārdošanu, līdz ar to uz Jums neattiecas šogad pieņemtie grozījumi likumā „Par iedzīvotāju ienākuma nodokli” un Jums ir jāreģistrējas kā saimnieciskās darbības veicējai un jāveic ieņēmumu un izdevumu uzskaite, atbilstoši apliekamajam ienākumam jāpiemēro iedzīvotāju ienākuma nodokļa likme 25%.<br><br>Ogas, kuras tiek apēstas un tālāk netiek pārdotas, nav saistītas ar saimnieciskās darbības veikšanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1240-par-dalita-ipasuma-problemam-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par dalītā īpašuma problēmām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-28",
                "Autori": [
                    {
                        "Vārds": "Maija Vančenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai TM informatīvais ziņojums un turpmākās izmaiņas likumos par piespiedu dalītiem īpašumiem attiecas/attieksies uz VISIEM dalītiem īpašumiem, tas ir, ne tikai uz dzīvokļu īpašniekiem, bet arī uz dzīvojamo māju/privātmāju īpašniekiem, jo arī dzīvojamo māju īpašnieki ir tieši tādi paši ķīlnieki kā dzīvokļu īpašnieki? 2012. gada 18. jūnija Lidijas Dārziņas rakstā „Top risinājumi dalīto īpašumu problēmām: paredzēs tiesības atpirkt privātu zemi zem dzīvojamām mājām” tiek minēti tikai dzīvokļu īpašnieki, bet ne dzīvojamo māju/privātmāju īpašnieki.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta sēdē, šā gada 12.jūnijā izskatot Tieslietu ministrijas (TM) <a href=\"http://mk.gov.lv/lv/mk/tap/?pid=40249113&amp;mode=mk&amp;date=2012-06-12\" target=\"_blank\">informatīvo ziņojumu </a>„Par tiesiskā regulējuma izstrādes gaitu, kas paredz atteikšanos no dalītā īpašuma”, bija plašāka diskusija par to, kas atspoguļota rakstā. <br>Vairāk par daudzdzīvokļu ēkām izklāstīts tāpēc, ka arī ziņojumā norādīts, ka tieši daudzdzīvokļu dzīvojamo māju gadījumā dalītā īpašuma problemātika ir jo sevišķi komplicēta (liels iesaistīto personu loks (dzīvokļu īpašnieki vai īrnieki), kam jāvienojas par nomas maksas apmēru ar zemes īpašnieku).</p>\r\n<p>Diskusijā tika minētas ar nelielas ēkas, piemēram, divdzīvokļu mājas, jo šādos gadījumos, iespējams, panākt vienotu lēmumu būtu vienkāršāk. Valdības sēdē tika arī norādīts, ka <strong>ziņojums ir jāprecizē</strong>, jo vēl ir arī neskaidri jautājumi un neparedzētas, varbūt neapzinātas problēmsituācijas. <br><br>Informatīvajā ziņojumā nav norāžu uz to, ka pašreiz piedāvātajos iespējamajos risinājumos dalīto īpašumu situācijas izbeigšanai tiktu paredzēti kādi izņēmumi atkarībā no ēkas sastāva.</p>\r\n<p>Valdības sēdē tika nolemts pamatā atbalstīt informatīvajā ziņojumā piedāvāto piespiedu dalītā īpašuma problēmas risinājuma virzienu.<br><br>Piespiedu dalītā īpašuma izbeigšanai dzīvokļu īpašuma gadījumā Tieslietu ministrijai, izstrādājot atbilstošus normatīvo aktu projektus, jāņem vērā Ministru kabineta sēdes laikā paustie viedokļi un kopīgi ar iesaistītajām institūcijām jārod visaptverošāku risinājumu. <br><br>Tieslietu ministrijai arī jāpapildina informatīvā ziņojuma izklāsts jautājumā par reālnastas attiecināšanu uz dalītā īpašuma problēmas risinājumu.<br><br><strong>Tieslietu ministrijai</strong> līdz 2012.gada 1.augustam, saskaņojot ar Latvijas Pašvaldību savienību,<strong> jāizstrādā normatīvo aktu projekti, kas paredz:<br></strong><br>• zemes piespiedu nomas attiecībās atteikties no nosacījuma, ka nomnieks papildus zemes nomas maksai kompensē iznomātājam nekustamā īpašuma nodokļa par zemi maksājumu;<br>• atteikties no dalītā īpašuma veidošanas nākotnē, izņemot, ja uz citai personai piederošas zemes tiek būvētas nedzīvojamās būves uz apbūves tiesību pamata;<br>• tiesiskā regulējuma noteikšanu atbilstoši pārējiem informatīvajā ziņojumā piedāvātajiem risinājumiem un konstatētajām problēmām.<br><br>Tieslietu ministrijai sadarbībā ar Finanšu ministriju dalītā īpašuma tiesiskā regulējuma izstrādes procesa ietvaros <strong>jāturpina risināt jautājumu par iespējām nodrošināt valsts atbalstu dalītā īpašuma izbeigšanai.</strong></p>\r\n<p>LV portāls lasītājus informēs par topošajiem normatīvo aktu projektiem. Jo, kā jau rakstīts, valdība ir apņēmusies rast šai problēmai risinājumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1237-kad-pardodot-nekustamo-ipasumu-jamaksa-15-iin-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Kad, pārdodot nekustamo īpašumu, jāmaksā 15% IIN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "L.Zaļkalne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribu pārdot nekustamo īpašumu, kurš manā īpašumā ir mazāk par 60 mēnešiem, vai man ir jāmaksā ienākuma nodoklis, ja ir tad cik procenti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-07-02",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šādā gadījumā fiziskai personai <strong>ir jāmaksā iedzīvotāju ienākuma nodoklis </strong>(jeb t.s. kapitāla pieauguma nodoklis) no gūtā ienākuma par kapitāla pieaugumu. <strong>Tā likme ir 15 procenti</strong>.</p>\r\n<p>Kapitāla pieaugumu nosaka, no kapitāla aktīva atsavināšanas cenas atņemot iegādes vērtību un kapitāla aktīvā veikto ieguldījumu vērtību kapitāla aktīva turēšanas laikā. <br>  <br><strong>Jautājumu un neskaidrību gadījumā iedzīvotāji var </strong><br>• zvanīt pa VID informatīvo tālruni 1898, izvēloties sarunas tēmu „Nodokļi”; <br>• vērsties tuvākajā VID klientu apkalpošanas centrā, <br>• kā arī uzdot jautājumus rakstiski VID<a href=\"http://www.vid.gov.lv/\" target=\"_blank\"> mājaslapā </a>sadaļā <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;hl=1\" target=\"_blank\">Kontakti</a> /Uzdot jautājumu VID, atsauksmes.<br> <br><strong>Papildus paskaidrojam, kas teikts <a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">likumā</a> „Par iedzīvotāju ienākuma nodokli”</strong></p>\r\n<p><span style=\"text-decoration: underline;\">Apliekamā ienākuma noteikšana</span><br>Nekustamais īpašums likuma izpratnē ir kapitāla aktīvs, tādējādi ienākums no nekustamā īpašuma atsavināšanas ir kapitāla pieaugums un to nosaka kā kapitāla aktīva (nekustamā īpašuma) atsavināšanas cenas un iegādes vērtības starpību (likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p11.9\" target=\"_blank\">11.9p.</a> 1.d. un 2.d. 4.p.).<br><br><span style=\"text-decoration: underline;\">Nodokļa likme  </span><br>Ienākumam no nekustamā īpašuma atsavināšanas tiek piemērota 15% likme (likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p15\" target=\"_blank\">15.p</a>. 3.1d.).<br><br><span style=\"text-decoration: underline;\">Iegādes vērtības noteikšana</span><br>Ja nekustamais īpašums iegūts uz dāvinājuma līguma pamata vai mantojuma ceļā, par tā iegādes vērtību uzskata attiecīgi mantojuma masā ietilpstošā vai dāvinājuma līgumā norādītā konkrētā nekustamā īpašuma vērtību (likuma 11.9p. 4.d.).<br><br>Nekustamā īpašuma iegādes vērtībā tiek iekļauti arī izdevumi, kas saistīti ar tā iegūšanu: valsts nodeva par darījuma noformēšanu, valsts nodeva lietā par apstiprināšanu mantojuma tiesībās vai lietā par pēdējās gribas rīkojuma akta vai mantojuma līguma stāšanos likumīgā spēkā, valsts nodeva par īpašuma tiesību nostiprināšanu zemesgrāmatā, komisijas nauda, samaksātie procentu maksājumi par kredītu šā nekustamā īpašuma iegādei un citi līdzīgi izdevumi (likuma 11.9p. 5.d.).<br><br>Ja nekustamais īpašums iegūts, atjaunojot īpašuma tiesības, tad par iegūšanas (iegādes) vērtību uzskata minētā nekustamā īpašuma kadastrālo vērtību (aktuālo). <br><br><strong>Ja nekustamais īpašums iegūts līdz 2000.gada 31.decembrim</strong>, tad par iegūšanas (iegādes) vērtību uzskata aktuālo nekustamā īpašuma kadastrālo vērtību nekustamā īpašuma atsavināšanas gadā, kura koriģēta, kadastrālo vērtību dalot ar Centrālās statistikas pārvaldes noteikto katra gada patēriņa cenu indeksu par pēdējiem 10 gadiem pirms nekustamā īpašuma atsavināšanas (likuma 11.9p. 7.d.).<br> <br><span style=\"text-decoration: underline;\">Ienākuma gūšanas diena</span><br>Par ienākuma gūšanas dienu ienākumam no nekustamā īpašuma pārdošanas uzskatāma diena, kad maksātājs saņem naudu vai citas lietas (likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p16.1\" target=\"_blank\">16.1p</a>. 1.d.).<br><br>Ja nodokļa maksātājs ienākumu no nekustamā īpašuma atsavināšanas saņem vairāk nekā trīs taksācijas periodu laikā, skaitot no gada, kurā noslēgts atsavināšanas līgums, uzskatāms, ka viss ar atsavināšanu saistītais ienākums ir gūts pirmo trīs taksācijas periodu laikā. Trešajā taksācijas periodā ar nodokli apliekamajā ienākumā iekļauj atlikušo līgumā noteikto, bet nesaņemto summu neatkarīgi no tā, vai ienākums ir saņemts vai nav. <br><br>Ja ienākumu no nekustamā īpašuma atsavināšanas saņem vairāku taksācijas periodu laikā, aprēķinot apliekamo ienākumu no nekustamā īpašuma atsavināšanas, izdevumus, kas saistīti ar nekustamā īpašuma iegādi, iekļauj aprēķinā proporcionāli ieņēmumu daļai.<br><br>Par ienākuma gūšanas dienu ienākumam, kas saņemts, sākot ar 2010.gada 1.janvāri, par nekustamā īpašuma atsavināšanas darījumu, ja līdz 2009.gada 31.decembrim nekustamais īpašums ir reģistrēts zemesgrāmatā, uzskata dienu, kad darījuma līgums noslēgts (MK 2009.gada 22.decembra <a href=\"http://www.likumi.lv/doc.php?id=202943\" target=\"_blank\">noteikumu Nr.1638 </a>„Kārtība, kādā iedzīvotāju ienākuma nodokļa aprēķināšanas vajadzībām nosakāma ienākuma gūšanas diena” 3.,6. un 7.p.).</p>"
            }
        ]
    }
]