[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/819-par-darba-apjomu-vienojas-darba-liguma-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par darba apjomu vienojas darba līgumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-28",
                "Autori": [
                    {
                        "Vārds": "normunds jirgens!",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, vai tas ir normāli apkopējai par minimālo algu kopt 600 kvadrātmetru telpas un darbalaiks ir no 13 līdz 21.30. Sanāk 8.5 stundas darbalaika.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-30",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Uz šo jautājumu iespējama tikai vispārīga atbilde. Precīzu atbildi var sniegt vien pēc attiecīgas pārbaudes konkrētajā darbavietā.<strong><br></strong><br> Darba devējs un darbinieks darba līguma ietvaros vienojas par nolīgto dienas vai nedēļas darba laiku, darbinieka amatu un vispārīgu nolīgtā darba raksturojumu, piemēram, astoņas stundas dienā veikt uzkopšanas darbus. Līdz ar to darbiniekam ir pienākums veikt tos darbus (tādā apmērā un laikā), par kuriem puses noteikti vienojušās. Savukārt darba devēja pienākums ir maksāt nolīgto darba samaksu un nodrošināt taisnīgus, drošus un veselībai nekaitīgus darba apstākļus.<br><br>Piemēram, ja darbiniekam ir noteikts veikt uzkopšanas darbus, tad sava darba laika ietvaros darbiniekam tie arī ir jāveic, neatkarīgi no tā, kādā apjomā uzkopšanas darbi ir jāpilda. Bet darba devējam ir pienākums nodrošināt tādu darba organizāciju un darba apstākļus, lai darbinieks varētu izpildīt viņam noteikto darbu. Darba normas nosaka un groza darba devējs, konsultējoties ar darbinieku pārstāvjiem. Par jaunu darba normu noteikšanu vai arī par esošo darba normu grozīšanu darba devējs paziņo darbiniekam ne vēlāk kā vienu mēnesi pirms jauno darba normu vai darba normu grozījumu stāšanās spēkā.<br><br>Saskaņā ar Ministru kabineta noteikumu Nr.1096 „Noteikumi par minimālo mēneša darba algu un minimālo stundas tarifa likmi” 2.punkta nosacījumiem, minimālā mēneša darba alga normālā darba laika ietvaros ir 200 latu, bet minimālā stundas tarifa likme ir 1,189 lati. Turklāt atbilstoši minēto Ministru kabineta noteikumu 6.punktam: „Darbiniekiem, kuriem nolīgta akorda algas sistēma normāla darba laika ietvaros un kuri nostrādājuši visas mēnesī noteiktās darba stundas, bet kuriem aprēķinātā darba alga ir mazāka par šo noteikumu 2.punktā minēto minimālo mēneša darba algu, darba algu palielina par starpību starp aprēķināto darba algu un šo noteikumu 2.punktā minēto minimālo mēneša darba algu.” <br><br><strong>Tas nozīmē, ka darba devējam, nosakot darba normas, tās vajadzētu noteikt tādā apmērā, lai darbiniekam būtu iespējams normālā darba laika ietvaros nopelnīt vismaz minimālo darba algu.</strong><br><br>Vēl - par darba laiku. Saskaņā ar Darba likuma 145.panta pirmās daļas nosacījumiem ikvienam darbiniekam ir tiesības uz pārtraukumu darbā, ja viņa dienas darba laiks ir ilgāks par sešām stundām. Turklāt saskaņā ar Darba likuma 145.panta otro daļu: „Pārtraukumu piešķir ne vēlāk kā pēc četrām stundām no darba sākuma. Pārtraukuma ilgumu nosaka darba devējs pēc konsultēšanās ar darbinieku pārstāvjiem, taču tas nedrīkst būt īsāks par 30 minūtēm. Ievērojot darba drošības un veselības aizsardzības principus, darba koplīgumā var noteikt citu pārtraukuma piešķiršanas kārtību. Pārtraukumu neieskaita darba laikā. Ja iespējams, pusaudzim pārtraukumu piešķir, kad nostrādāta puse no viņam nolīgtā dienas darba laika.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/816-veselibas-parbaudes-nosaka-konkreta-situacija-2011",
        "Tēma": "Tava drošība",
        "Nosaukums": "Veselības pārbaudes nosaka konkrētā situācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-28",
                "Autori": [
                    {
                        "Vārds": "Raimonds Ziediņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribēju uzzināt, vai strādājot kosmētikas ražošanas uzņēmumā, tieši pie produkcijas ražošanas, ir jāveic obligātā veselības pārbaude un kādi ārsti būtu jāapmeklē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-30",
                "Autori": [
                    {
                        "Vārds": "Veselības inspekcija",
                        "Detaļas": "Dagnija Būmane, Komunikācijas nodaļas sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Lai būtu iespējams atbildēt uz uzdoto jautājumu par to, kādas obligātās pārbaudes jāveic konkrēti Jūsu gadījumā, <strong>jānoskaidro papildu informācija, piemēram, kādi ir darba apstākļi Jūsu darba vietā un kādi ir Jūsu un darba devēja savstarpēji noslēgto līgumu nosacījumi.</strong> Tāpēc aicinām Jūs sazināties ar Valsts darba inspekciju (VDI), kura ir kompetentā institūcija darba tiesisko attiecību un darba riska faktoru jautājumos. Sīkāka informācija atrodama Valsts darba inspekcijas mājaslapā <a href=\"http://www.vdi.gov.lv\">www.vdi.gov.lv</a>. VDI  konsultatīvais tālr. <strong>67 186 522. </strong><br><br>Normatīvie dokumenti paredz divu veidu obligātās veselības pārbaudes. Atsevišķās profesijās ir jāveic pat abas pārbaudes. <strong>Ja Jūsu veselības stāvokli var ietekmēt veselībai kaitīgie darba vides faktori</strong>, Jums obligātās pārbaudes jāveic atbilstoši Ministru kabineta 2009.gada 10.marta noteikumu Nr.219 “Kārtība, kādā veicama obligātā veselības pārbaude” prasībām, kas nosaka nepieciešamo speciālistu un izmeklējumu apjomu. <br><br><strong>Personām, kuru darbs ir tieši saistīts ar iespējamu risku citu cilvēku veselībai</strong>, saskaņā ar  Ministru kabineta 2001.gada 27.novembra noteikumiem Nr.494 “Noteikumi par darbiem, kas saistīti ar iespējamu risku citu cilvēku veselībai un kuros nodarbinātās personas tiek pakļautas obligātajām veselības pārbaudēm” nosaka, ka obligātās periodiskās veselības pārbaudes jāveic personām, kuru darbs ir tieši saistīts ar iespējamu risku citu cilvēku veselībai, kā arī nosaka nepieciešamo speciālistu un izmeklējumu apjomu.<br><br>Sīkāku informāciju iespējams saņemt Veselības inspekcijas Sabiedrības veselības kontroles nodaļā pa tālruni 67819685.<br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/809-pansionats-nav-vienigais-risinajums-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pansionāts nav vienīgais risinājums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-25",
                "Autori": [
                    {
                        "Vārds": "Mia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir jautājums par šādu situāciju. Pašvaldībā dzīvo persona, kura nespēj pati  sevi aprūpēt. Šai personai nav ģimenes, ir radinieki - brālis, viņa bērni. Kādos gadījumos pašvaldība drīkst ievietot vientuļo personu pansionātā? Vai nepieciešama radinieku piekrišana? Kādi normatīvie akti to nosaka? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-30",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Elvīra Grabovska, Sociālo pakalpojumu departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p> Sociālo pakalpojumu un sociālās palīdzības piešķiršanas jautājumi ir pašvaldības kompetencē, un šo palīdzību piešķir saskaņā ar Sociālo pakalpojumu un sociālās palīdzības likumu, no tā izrietošajiem Ministru kabineta noteikumiem (tai skaitā MK 2008.gada 21.aprīļa noteikumiem Nr.288 „Sociālo pakalpojumu un sociālās palīdzības saņemšanas kārtība”) un pašvaldības saistošajiem noteikumiem.<br><br>Lai saņemtu sociālos pakalpojumus, <strong>personai vai tās likumiskajam pārstāvim jāvēršas dzīvesvietas sociālajā dienestā ar iesniegumu, kurā norāda, ar kādām sevis aprūpēšanas grūtībām persona pati nespēj tikt galā un kādu sociālo pakalpojumu labprāt saņemtu.</strong> Normatīvie akti nenosaka citu personu piekrišanas nepieciešamību.<br><br>Pēc iepriekš minētā iesnieguma saņemšanas sociālais dienests pārbauda saņemto informāciju, novērtē personas vajadzības, materiālos un personiskos resursus un lemj par sociālā pakalpojuma sniegšanu, piedāvājot piemērotākā pakalpojuma veidu. Sociālos pakalpojumus nodrošina  klienta dzīvesvietā (piemēram, aprūpe mājās) vai iespējami  tuvu tai. <strong>Tikai tad, ja šāds pakalpojumu apjoms nav pietiekams, tiek nodrošināta  sociālā aprūpe un sociālā   rehabilitācija  ilgstošas aprūpes un sociālās rehabilitācijas institūcijā (pansionātā).</strong></p>\r\n<p>Ja personai  nepieciešama  aprūpe dzīvesvietā, pašvaldība vispirms izvērtē to, kādas iespējas nodrošināt  nepieciešamo aprūpi ir ar šo personu kopā dzīvojošajiem ģimenes locekļiem vai personām, kurām ar aprūpējamo ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī ar viņu. Ja persona dzīvo viena vai  ar  šo  personu  kopā dzīvojošie ģimenes locekļi vecuma, veselības stāvokļa vai nodarbinātības dēļ nevar nodrošināt tai nepieciešamo aprūpi, personai ir tiesības  saņemt  pašvaldības  nodrošinātos sociālos pakalpojumus.</p>\r\n<p>Klienta pienākums ir samaksāt par saņemtajiem sociālajiem pakalpojumiem. Ja klients vai viņa apgādnieki nespēj samaksāt, tad pakalpojums tiek apmaksāts no pašvaldības budžeta.</p>\r\n<p><strong>Klienta  radiniekiem, kas  nav  apgādnieki,  nav  pienākums  maksāt  par pakalpojumu.</strong></p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos vai LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/808-ja-nozaudets-izglitibas-dokuments-2011",
        "Tēma": "Izglītība",
        "Nosaukums": "Ja nozaudēts izglītības dokuments",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-25",
                "Autori": [
                    {
                        "Vārds": "Biruta Valdovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu nozaudējusi savu Ludzas sovhoztehnikuma diplomu. Lieta tāda, ka šis tehnikums vairs neeksistē. Vai vispār ir iespējams dabūt diploma kopiju? Kas to var izsniegt? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-30",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gadījumā ja nozaudēts (nozagts, iznīcināts vai neatjaunojami bojāts) profesionālās izglītības dokuments, lai iegūtu attiecīgā dokumenta dublikātu, ir jāgriežas izglītības iestādē, kas izsniegusi šo dokumenta oriģinālu un jāiesniedz iesniegums ar lūgumu izsniegt izglītības dokumenta dublikātu. <br><br>Ja iestāde ir reorganizēta vai likvidēta un tās tiesības un saistības nav pārņēmusi cita iestāde, reorganizētās vai likvidētās iestādes dibinātājs (pašvaldība vai ministrija, kuras padotībā atradās iestāde) izdod citai iestādei rīkojumu izsniegt dublikātu. Šajā gadījumā šādu rīkojumu izdos Izglītības un zinātnes ministrija. <br><br>Bet vispirms Jums arhīvā jāpieprasa nepieciešamie dati izglītības dokumenta dublikāta saņemšanai un tad jāiesniedz „Latvijas Vēstnesī” sludinājums, kur šo dokumentu izsludina par nederīgu. Pēc tam jāvēršas Izglītības un zinātnes ministrijā, lūdzot izsniegt attiecīgā profesionālās izglītības dokumenta dublikātu. <br><br>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/814-ko-darit-ja-veseliba-nelauj-stradat-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ko darīt, ja veselība neļauj strādāt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-26",
                "Autori": [
                    {
                        "Vārds": "Iveta Kalna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sāku  strādāt  7.  jūnijā  2011. gadā. Šā paša gada novembrī bija smaga operācija, pēc kuras lai kā arī gribētu, nevaru turpināt strādāt (darbs fiziski  smags). Kādas  iespējas  kaut  ko saņemt? Kā rīkoties, jo nezinu, cik ilgi  nevarēšu fizisku darbu strādāt, nav iespēja arī uzreiz citu darbu atrast. Kā rīkoties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-29",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maksims Ivanovs, Sociālās apdrošināšanas departamenta Pabalstu politikas nodaļas vadošais referents"
                    }
                ],
                "Saturs": "<p>Saskaņā  ar likuma „Par maternitātes un slimības apdrošināšanu” III nodaļu, <strong>darba  ņēmējam,  kuram  iestājusies  pārejoša  darba  nespēja,  ir tiesības pretendēt  uz  slimības  pabalstu. <br></strong><br>To piešķir un izmaksā par laiku no darba nespējas  11.dienas  līdz  darbspēju atgūšanas dienai, bet ne ilgāku par 26 nedēļām,  skaitot  no  darba  nespējas  pirmās  dienas, ja darba nespēja ir nepārtraukta,  vai  ne  ilgāku  par 52 nedēļām triju gadu periodā, ja darba nespēja atkārtojas ar pārtraukumiem. <br><br>Pamatojoties uz Veselības un darbspēju ekspertīzes   ārstu   komisijas   atzinumu,   slimības   pabalstu,  ja  tas nepieciešams pilnvērtīgas ārstēšanas nodrošināšanai, piešķir un izmaksā arī par nepārtrauktas darba nespējas periodu, kas turpinās pēc šā panta pirmajā daļā noteiktajām 26 nedēļām, bet ne ilgāku par 52 nedēļām, skaitot no darba<br>nespējas pirmās dienas.<br><br>Slimības  pabalstu par laiku no darba nespējas 11.dienas piešķir un izmaksā arī  cilvēkam,  kuram  darba  nespēja  iestājusies  mēneša laikā pēc valsts sociālās  apdrošināšanas iemaksu perioda (darba perioda) beigām, ja cilvēks<br>bijis apdrošināts pēdējos divus mēnešus pirms šo iemaksu perioda beigām.</p>\r\n<p>Slimības  pabalstu  piešķir  80%  apmērā  no  pabalsta  saņēmēja  vidējās apdrošināšanas iemaksu algas. Līdz 2014.gada 31.decembrim slimības pabalstu izmaksā  šādā apmērā: 1) ja piešķirtā pabalsta apmērs vienā kalendāra dienā ir  līdz  11,51  latam  (ieskaitot),  – piešķirtajā apmērā; 2) ja piešķirtā pabalsta  apmērs  vienā  kalendāra  dienā pārsniedz 11,51 latu, – par vienu kalendāra  dienu  izmaksā  11,51 latu un 50% no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.<br><br>Savukārt,  gadījumā  ja  cilvēks  pilnībā  izmantojis  savas  tiesības  uz slimības   pabalstu   (t.sk.,  pabalsts  izmaksāts  par  52  nedēļām),  bet <strong>darbnespēja  turpinās</strong>,  jautājums par turpmāku sociālo atbalstu atrisināms,<strong> cilvēkam  nosakot  invaliditāti  (vai  darbspēju  zaudējumu) </strong> un  piešķirot noteikto  sociālās  apdrošināšanas  pakalpojumu vai sociālo atbalstu, t.i., invaliditātes   gadījumā   invaliditātes   pensiju   vai   valsts   sociālā nodrošinājuma pabalstu.<br><br>Invaliditātes  pensija  tiek  piešķirta un izmaksāta saskaņā ar likumu „Par valsts   pensijām”,   kas   nosaka   tiesības   uz   invaliditātes  pensiju apdrošinātajām  personām  ar  apdrošināšanas stāžu, kas nav mazāks par trim gadiem, ja tās atzītas par invalīdiem, izņemot personas, kuru invaliditātes cēlonis  ir nelaimes gadījums darbā vai arodslimība. <br><br>Invaliditātes pensijas apmērs  ir atkarīgs no tā, kāda invaliditātes grupa ir noteikta personai. I un  II  grupas invaliditātes pensijas apmērs nedrīkst būt mazāks par valsts sociālā  nodrošinājuma pabalstu, kuram piemērots šāds koeficients: I grupas invaliditātes  gadījumā  - 1,6; II grupas invaliditātes gadījumā - 1,4. III grupas invaliditātes pensijas apmērs nedrīkst būt mazāks par valsts sociālā nodrošinājuma pabalstu.<br><br>Savukārt  cilvēkam,  kurš  atzīts  par invalīdu, pārsniedzis 18 gadu vecumu  un  kuram  nav tiesību saņemt invaliditātes pensiju (<strong>nav pietiekama apdrošināšanas  stāža</strong>), saskaņā ar Valsts sociālo pabalstu likuma 13.pantu <strong>piešķir  valsts  sociālā  nodrošinājuma  pabalstu</strong>.  Šiem  cilvēkiem  valsts sociālā nodrošinājuma pabalstu piešķir uz noteikto invaliditātes laiku.<br><br> Valsts  sociālā nodrošinājuma pabalsts ir universāls valsts sociālais pabalsts,  kura  apmērs  ir  konstants  (t.i., nav atkarīgs no invaliditātes grupas).   Pašreizējais   valsts   sociālā  nodrošinājuma  pabalsta  apmērs vispārējā gadījumā, t.sk. invalīdiem, ir 45 Ls mēnesī, bet invalīdiem kopš bērnības – 75 Ls mēnesī.<br> <br>Pēc slimības pabalsta izmaksas izbeigšanas, cilvēkam  pārtraucot  darba  attiecības un  iegūstot bezdarbnieka statusu, <strong>rodas  tiesības  uz  bezdarbnieka pabalstu</strong>, jo cilvēki, kuri saņem slimības pabalstu,  obligāti ir pakļauti apdrošināšanai bezdarba gadījumam (t.i., par tiem  apdrošināšanai  pret bezdarbu no speciālā apdrošināšanas budžeta tiek veiktas sociālās apdrošināšanas iemaksas bezdarba gadījumam).<br><br> Saskaņā ar likumu „Par apdrošināšanu bezdarba gadījumam” tiesības uz bezdarba  apdrošināšanas  pakalpojumiem  ir cilvēkiem, kuri Bezdarbnieku un darba meklētāju atbalsta likumā noteiktajā kārtībā ir ieguvuši bezdarbnieka statusu,  ir  apdrošināti  bezdarba  gadījumam  un  kuriem  ir  noteiktais apdrošināšanas  stāžs.  <strong>Tiesības uz bezdarbnieka pabalstu ir bezdarbniekam, </strong>kuram  apdrošināšanas  stāžs  ir  ne  mazāks  par  vienu  gadu, ja par viņu Latvijas   Republikā   ir   veiktas  vai  bija  jāveic  obligātās  sociālās apdrošināšanas  iemaksas  bezdarba  gadījumam  ne  mazāk kā deviņus mēnešus pēdējo 12 mēnešu periodā pirms bezdarbnieka statusa iegūšanas dienas.<br><br>Saskaņā  ar  likuma  „Par  apdrošināšanu  bezdarba gadījumam” 7.panta sesto  daļu,  bezdarbniekam,  kurš pirms bezdarbnieka statusa iegūšanas nav bijis  darba  ņēmējs  un par kuru iemaksas bezdarba gadījumam ir veiktas no<br>valsts  sociālās  apdrošināšanas  speciālā  budžeta  no  slimības pabalsta, bezdarbnieka  pabalsta apmēru nosaka proporcionāli apdrošināšanas stāžam un atbilstoši  ienākumiem,  no  kuriem  saskaņā  ar likumu „Par valsts sociālo<br>apdrošināšanu”  tiek  veiktas  iemaksas  bezdarba  gadījumam. <br><br>Šādā gadījumā bezdarbnieka pabalsta apmērs bezdarbniekam:<br>     1)  ar  apdrošināšanas  stāžu  no  viena  gada  līdz  deviņiem gadiem (ieskaitot) ir 50% no vidējās apdrošināšanas iemaksu algas;<br>     2)  ar  apdrošināšanas  stāžu  no  desmit  līdz  deviņpadsmit  gadiem (ieskaitot) - 55% vidējās apdrošināšanas iemaksu algas;<br>     3)  ar  apdrošināšanas  stāžu  no  divdesmit  līdz divdesmit deviņiem gadiem (ieskaitot) - 60% no vidējās apdrošināšanas iemaksu algas;<br>     4)  ar  apdrošināšanas  stāžu virs trīsdesmit gadiem - 65% no vidējās apdrošināšanas iemaksu algas.<br><br>Vidējo  apdrošināšanas  iemaksu  algu  bezdarbnieka  pabalsta  apmēra noteikšanai  aprēķina no apdrošinātās personas apdrošināšanas iemaksu algas par 12 kalendāra mēnešu periodu, šo periodu beidzot divus kalendāra mēnešus pirms mēneša, kurā persona ieguvusi bezdarbnieka statusu.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/807-ikviens-var-rakstit-vestuli-amatpersonam-2011",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Ikviens var rakstīt vēstuli amatpersonām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-25",
                "Autori": [
                    {
                        "Vārds": "Sindija R.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai jebkurš cilvēks un arī skolēns drīkst rakstīt vēstuli Valsts prezidentam, Ministru prezidentam? Kā prezidents ir jāuzrunā, un kā pareizi jānoformē vēstule?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-28",
                "Autori": [
                    {
                        "Vārds": "Valsts prezidenta kanceleja",
                        "Detaļas": "Mārtiņš Drēģeris, preses sekretāra vietnieks"
                    }
                ],
                "Saturs": "<p>Rakstīt vēstuli Valsts prezidentam var jebkurš Latvijas iedzīvotājs, arī skolēns. Tas pats attiecas arī uz vēstules rakstīšanu Ministru prezidentam.<br><br><a href=\"http://www.president.lv/pk/content/?cat_id=1105\" target=\"_blank\">Valsts prezidenta mājaslapā </a>ir pieejama informācija par pareizu uzrunas formu saskarsmē ar augstākajām valsts amatpersonām. Oficiālās reizēs, uzrunājot Latvijas Valsts prezidentu, Saeimas priekšsēdētāju un Ministru prezidentu, saskaņā ar protokolu, paredzēts lietot uzrunu <em>Jūsu Ekselence</em>. Mazāk oficiālās reizēs, uzrunājot Latvijas Valsts prezidentu, lieto uzrunas formu<em> prezidenta kungs </em>vai<em> prezidentes kundze </em>vai arī min uzvārdu. <br><br>Rakstot vēstuli Latvijas Valsts prezidentam, lieto uzrunu <em>Augsti godātais (uzvārds ģenitīvā) kungs </em>vai <em>Ļoti cienījamā (uzvārds ģenitīvā) kundze. </em><br><br>Vēstule ir jāraksta, ievērojot latviešu valodas gramatikas un stilistikas likumus.<br><br>Vēstule Valsts prezidentam ir jāsūta uz adresi: Pils laukums 3, Rīga, LV–1900. Savukārt vēstule Ministru prezidentam ir jāsūta uz adresi: Brīvības bulvāris 36, Rīga, LV–1520.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/806-gmi-pabalsta-aprekinasana-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "GMI pabalsta aprēķināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-23",
                "Autori": [
                    {
                        "Vārds": "Dainis Graudins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ģimenē 2 pieaugušie, 1 bērns. Es saņemu trešās grupas invaliditātes pensiju 45 Ls, 70 Ls neoficiāli strādājot, bērna nauda – 50 Ls. Vai aprēķinot GMI, tiek ņemts vērā bērna pabalsts un mana pensija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Aprēķinot GMI pabalstu, bērna naudu – 50 latus, neņems vērā, bet Jūsu pensija uzskatāma par ienākumiem, tādēļ to ņems vērā</strong>. Turklāt Jūs rīkotos atbildīgi, ja legalizētu savu neoficiālo darbu vai arī, iesniedzot pašvaldībā iztikas līdzekļu deklarāciju, norādītu arī šos savus ienākumus – 70 latus mēnesī.<br><br>Sociālo pakalpojumu un sociālās palīdzības likumā un MK noteikumos ir noteikts, kādi ienākumi, nosakot atbilstību trūcīgas ģimenes (personas) statusam, <span style=\"text-decoration: underline;\">netiek uzskatīti par ienākumiem</span>: pašvaldības iepriekš izmaksātie sociālās palīdzības pabalsti un sociālās garantijas bārenim un bez vecāku gādības palikušam bērnam pēc ārpusģimenes aprūpes beigšanās, kā arī naudas līdzekļi, kas iegūti no labdarības fondiem, studējošā kredīts un sociālo kampaņu rezultātā gūtais materiālais labums. <br><br>Par ienākumiem trūcīgā statusa prasītājiem nav uzskatāmi arī Sociālo pakalpojumu un sociālās palīdzības likuma 5.pantā minētie ienākumi, tādēļ līdz 2011.gada 31.decembrim <span style=\"text-decoration: underline;\">deklarācijā nav jānorāda</span>: bērna kopšanas pabalsts, piemaksa pie bērna kopšanas pabalsta vai vecāku pabalsta par dvīņiem vai vairākiem vienās dzemdībās dzimušiem bērniem, pirmie 50 lati no vecāku pabalsta, piemaksa pie ģimenes valsts pabalsta par bērnu invalīdu, bērna invalīda kopšanas pabalsts, pabalsts invalīdam, kuram nepieciešama kopšana, pabalsts ar celiakiju slimam bērnam, pabalsts transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās, bērna piedzimšanas pabalsts, apbedīšanas pabalsts, bezdarbnieka stipendija profesionālās apmācības, pārkvalifikācijas vai kvalifikācijas paaugstināšanas laikā, kā arī neformālās izglītības ieguves laikā.<br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/764-komercdarbiba-janem-vera-vairaku-likumu-nosacijumi-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Komercdarbībā jāņem vērā vairāku likumu nosacījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-16",
                "Autori": [
                    {
                        "Vārds": "Mara Misa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ja esmu SIA vienīgais īpašnieks, vai es varu savā veikalā strādāt par pārdevēju ar bezatlīdzības pilnvarojuma līgumu, jeb man ar sevi jāslēdz darba līgums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-24",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Diemžēl jautājumā sniegtais faktu izklāsts nesniedz skaidru un pilnīgu priekšstatu par konkrēto situāciju, tādēļ VID nodokļu speciālisti var sniegt tikai vispārīga rakstura atbildi. <br><br>Komerclikuma 221.panta pirmajā daļā ir noteikts, ka valde ir sabiedrības izpildinstitūcija, kura vada un pārstāv sabiedrību. <br>Atbilstoši Komerclikuma 221.panta ceturtajā daļā noteiktajam par valdes locekli nevar būt šīs sabiedrības padomes loceklis, šīs sabiedrības revidents, persona, kurai ar tiesas spriedumu atņemtas tiesības uz attiecīgā veida vai visu veidu komercdarbību vai atņemtas tiesības ieņemt amatus komercsabiedrības pārvaldes institūcijās, un koncerna valdošā uzņēmuma padomes loceklis. Statūtos var paredzēt uz valdes locekļiem attiecināmus stingrākus ierobežojumus. <br><br>Tādējādi, ja jautājumā aprakstītajā situācijā sabiedrības vienīgais īpašnieks ir arī valdes loceklis, tad Komerclikums neaizliedz apvienot valdes locekļa amatu ar pārdevēja, kasiera un citiem amatiem sabiedrībā, ja komercsabiedrības statūtos nav noteikts citādi. <br><br>Komercdarbības valdes locekļa pienākumi, atbilstoši Komerclikuma 221.panta pirmajai daļai, ir vadīt un pārstāvēt komercsabiedrību. Savukārt citu darbu veikšana pēc savas būtības neietilpst komercsabiedrības vadības un pārstāvības funkcijās. Tādējādi komercsabiedrības valdes loceklis, uzņemoties veikt citus nepieciešamos darbus, faktiski stājas darba attiecībās ar komercsabiedrību. <br><br>Par darījumu ar trešajām personām izpildi komercsabiedrībai ar personu, kas konkrētajā gadījumā ir arī komercsabiedrības amatpersona, jāslēdz darba līgums par attiecīgo pienākumu veikšanu, attiecīgi aprēķinot un samaksājot budžetā atbilstošus nodokļu maksājumus. <br><br>Saskaņā ar Civillikuma 2178.pantu ar darba līgumu viena puse uzņemas strādāt otrai darbu par atlīdzību. <br>Atbilstoši Darba likuma 40.panta otrās daļas 6.punktam darba līgumā norāda darba samaksas apmēru un izmaksas laiku. <br><br>Ņemot vērā minēto, <strong>sabiedrības īpašnieks, kas ir valdes loceklis, nevar veikt citus pienākumus savā uzņēmumā, kuri neietilpst sabiedrības vadības un pārstāvības funkcijās, nestājoties darba tiesiskajās attiecībās un nesaņemot par šo pienākumu veikšanu darba algu.</strong> Minētais ir attiecināms arī uz tiem gadījumiem, ja sabiedrības ar ierobežoto atbildību īpašnieks, kas nav valdes loceklis, vēlas veikt pārdevēja pienākumus savā uzņēmumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/805-papildatvalinajuma-kompensacija-nav-obligata-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Papildatvaļinājuma kompensācija nav obligāta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-20",
                "Autori": [
                    {
                        "Vārds": "liga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Beidzu darba tiesiskās attiecības. Darba devējs man izmaksāja algu, naudu par neizmantoto atvaļinājumu, bet atteica izmaksāt naudu par papildus atvaļinājumu, lai gan Darba likuma grozījumi paredz, ka, beidzot darba tiesiskās attiecības, papildatvaļinājums izmaksājams naudā. Darba devējs norāda uz to, ka man tas nebija piešķirts. Arī ikgadējais atvaļinājums man nebija piešķirts, bet to nez kāpēc izmaksā. Papildatvaļinājumu biju plānojusi izmantot 2012.gada sākumā, par ko biju informējusi savu priekšnieci. Tā kā negaidot saņēmu jaunu darba piedāvājumu, izmantot un lūgt piešķirt papildatvaļinājumu man nebija iespējas. Vai darba devējs, atsakot apmaksāt papildatvaļinājumu, beidzot darba tiesiskās attiecības, rīkojies tiesiski? Mani bijušie kolēģi gan izmantoja papildatvaļinājumu 100% apmērā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-23",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>No Darba likuma 149. un 150.panta faktiski izriet, ka likumdevējs darba tiesiskajās attiecībās paredzējis jeb noteicis ikvienam darbiniekam tiesības uz ikgadējo apmaksāto atvaļinājumu kā uz obligāto atpūtas laiku, kura atlīdzināšana naudā nav pieļaujama, izņemot gadījumus, kad darba tiesiskās attiecības tiek izbeigtas un darbinieks ikgadējo apmaksāto atvaļinājumu nav izmantojis.<br><br>Vienlaikus jāatzīmē, ka likumdevējs papildus darbinieka tiesībām uz ikgadējo apmaksāto atvaļinājumu noteicis arī tiesības uz ikgadējo apmaksāto papildatvaļinājumu, kas ir piešķirams Darba likumā noteiktajos gadījumos vai pusēm vienojoties (darba līgumā vai darba koplīgumā). <br><br>Piemēram, saskaņā ar Darba likuma 151.panta pirmās daļas 1.punktu: „Ikgadējo apmaksāto papildatvaļinājumu piešķir darbiniekiem, kuriem ir trīs vai vairāki bērni vecumā līdz 16 gadiem vai bērns invalīds līdz 18 gadu vecumam, – trīs darba dienas.”<br><br>Iepriekšminētā kontekstā būtu arī norādāms, ka <strong>Darba likumā nav iekļautas imperatīva (pavēloša) rakstura tiesību normas, kas tieši uzliktu par pienākumu darba devējam, izbeidzot darba tiesiskās attiecības, atlīdzināt un izmaksāt darbiniekam naudas kompensāciju  par neizmantoto ikgadējo apmaksāto papildatvaļinājumu</strong>. Darba likuma tiesību normas neaizliedz šādu kompensēšanas pienākumu darbiniekam un darba devējam pielīgt darba līgumā vai darba koplīgumā.<br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/804-paradnieks-naudu-var-iznemt-kreditiestade-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādnieks naudu var izņemt kredītiestādē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-20",
                "Autori": [
                    {
                        "Vārds": "lidaks eriks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai tiesu izpildītājs drīkst bloķēt bankomāta karti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-23",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Zvērināts tiesu izpildītājs saskaņā ar Civilprocesa likuma 555.panta septītās daļas 2.punktu jebkurā izpildes procesa stadijā var apķīlāt parādnieka mantu, tai skaitā apķīlāt naudas līdzekļus un noguldījumus kredītiestādē. Arī Civilprocesa likuma 599. panta trešā daļa noteic, ka tiesu izpildītājs ir tiesīgs dot rīkojumu kredītiestādei apķīlāt noguldītos līdzekļus tiesu izpildītāja norādītajā piedzenamās summas un sprieduma izpildes izdevumu apmērā. <strong>Līdz ar to zvērināts tiesu izpildītājs ir tiesīgs apķīlāt personas kontā esošos līdzekļus.</strong><br><br>Vienlaikus, ievērojot Civilprocesa likuma 599.panta trešajā daļā noteikto, rīkojumā kredītiestādei par naudas līdzekļu apķīlāšanu un pārskaitīšanu uz tiesu izpildītāja depozīta kontu tika iekļauts nosacījums par naudas līdzekļu saglabāšanu parādniekam vienas minimālās mēnešalgas apmērā. Minētais nozīmē to, ka <strong>parādnieka kontā tiek saglabāti naudas līdzekļi vienas minimālās mēnešalgas apmērā, kurus var izņemt kredītiestādē.</strong></p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/803-kam-jaizkar-latvijas-valsts-karogs-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Kam jāizkar Latvijas valsts karogs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-18",
                "Autori": [
                    {
                        "Vārds": "Olga Kaļķe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es īrēju telpas no privātpersonas, pati esmu juridiskā. Vai man būtu jāsagādā karogs un vieta, kur to ielikt valsts svētkos u.c. „sarkanajos” datumos, un vai man jāmaksā sods, vai tomēr īpašniekam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-23",
                "Autori": [
                    {
                        "Vārds": "SIA \"Dokumentu Ekspresserviss\"",
                        "Detaļas": "Sandra Miķelsone, valdes locekle, juriste"
                    }
                ],
                "Saturs": "<p>MK 27.04.2010. noteikumu Nr.405 \"Latvijas valsts karoga likuma piemērošanas noteikumi\" 28.pants nosaka: \"Par Latvijas valsts karoga, Eiropas Savienības karoga, NATO karoga un citu karogu lietošanu pie ēkām un telpās atbilstoši Latvijas valsts karoga likumam un šiem noteikumiem atbildīgs ir <strong>attiecīgās ēkas vai telpu valdītājs <span style=\"text-decoration: underline;\">vai turētājs</span>, vai tā pilnvarota persona, kurai uzlikts attiecīgais pienākums</strong>.\"<br><br>Ēkas īpašnieks ir uzskatāms par ēkas valdītāju, savukārt <span style=\"text-decoration: underline;\">nomnieks uzskatāms par ēkas turētāju </span>atbilstoši Civillikuma 2130.panta 2.daļai, kas nosaka: \"Nomnieks vai īrnieks ir lietas turētājs, bet nevis tās valdītājs.\"<br><br>Atbilstoši Civillikuma 876.pantam <strong>turētājs atzīstams par īpašnieka vietnieku valdījumā un tam jāveic visi pienākumi, kas uzlikti ēkas īpašniekam, tai skaitā arī noteiktās dienās jāizkar pie ēkas atbilstoši noformēts karogs</strong>. Ja nav karoga turētāja, tad nomniekam tomēr būtu tas jāuzstāda, bet iznomātājs sedz šāda turētāja uzstādīšanas izmaksas, jo tie uzskatāmi par derīgiem un nepieciešamiem izdevumiem ēkai.<br><br>Tomēr šeit jāvērš uzmanība uz šādiem apstākļiem.<br><br>Visticamāk, Jūsu gadījumā noslēgtais nomas līgums nav reģistrēts zemesgrāmatā, līdz ar to publiski nav pieejama informācija par nomnieku, tādēļ Pašvaldības policija sastādīs administratīvā pārkāpuma protokolu ēkas īpašniekam, kura dati ir publiski pieejami zemesgrāmatā. <br><br>Ja nomas līgums nav reģistrēts zemesgrāmatā, tad arī Pašvaldības policijas rīcībā nav ziņu par nomnieku - ēkas turētāju. Tas nozīmē, ka Pašvaldības policija, sastādot administratīvā pārkāpuma protokolu, ņem vērā publiski pieejamās ziņas un šajā gadījumā vadās pēc zemesgrāmatā ierakstītiem datiem par ēkas īpašnieku.<strong> Līdz ar to arī administratīvais protokols par valsts karoga neizkāršanu tiek sastādīts ēkas īpašniekam. </strong><br><br>Ja persona var pierādīt, ka tai ir noslēgts rakstveida nomas vai īres līgums ar trešo personu par visas ēkas iznomāšanu, tad tai administratīvā pārkāpuma izskatīšanas gaitā ir jāiesniedz rakstiska nomas vai īres līguma kopija Pašvaldības policijai un tā lems par vainojamās personas (īrnieka/nomnieka - ēkas turētāja) saukšanu pie administratīvās atbildības. <br><br>Nākotnē, lai izvairītos no tamlīdzīgiem starpgadījumiem, ieteiktu arī nomas līgumā konkrēti norādīt, kura persona ir atbildīga par karoga izkāršanu, kā arī, lai neaizmirstu par pienākumu izkārt karogu noteiktās dienās, reģistrēties Rīgas domes mājaslapas attiecīgā sadaļā  <a href=\"http://www.riga.lv/epaka/e-karogs/main.aspx?lang=lv\" target=\"_blank\">Atgādinājums par valsts karoga izkāršanu</a>, un pirms attiecīgās svētku vai atceres dienas Jūs e-pastā saņemsiet atgādinājumu par nepieciešamību izkārt karogu.<br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/802-visprecizak-spetu-atbildet-socialais-dienests-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Visprecīzāk spētu atbildēt sociālais dienests",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-16",
                "Autori": [
                    {
                        "Vārds": "vladimirs poliscuks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es dzīvoju ar civilsievu, viņai divi bērni. Viņa nesaņem alimentus, bet ir vienošanās ar bērna tēvu par noteiktu summu. Sakiet, lūdzu, bērniem pienākas GMI pabalsts 45 Ls vai ne? Statuss mums ir. Un vēl jautājums. Ja mums piešķirts GMI un pēc pāris mēnešiem iedos darbu 100-latniekos, mums noņems GMI?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Precīzākas atbildes visiem šiem jautājumiem Jūs varētu iegūt savas pašvaldības sociālajā dienestā</strong>, kas pārzina tieši Jūsu ģimenes situāciju, tādēļ varam sniegt tikai vispārīgas atbildes.<br><br>Vispirms par alimentiem. Cik saprotams no Jūsu jautājuma, civilsieva ar savu bērnu tēvu ir vienojusies par noteiktu summu, cik viņš ik mēnesi atvēlēs saviem bērniem, bet šī vienošanās netiek pildīta. Ja vienošanās noslēgta tikai savstarpēji, tad sievietei jādodas uz tiesu sniegt pret bērnu tēvu prasību par uzturlīdzekļu piedziņu. Ja šāds tiesas spriedums jau ir, tad ar izpildrakstu jādodas pie tiesu izpildītāja. Ja tiks saņemts atzinums, ka piedziņa nav iespējama, varēs doties uz Uzturlīdzekļu garantiju fondu un ik mēnesi bērni saņems uzturlīdzekļus no valsts. <br><br>Plašāku informāciju par uzturlīdzekļu piedziņu lasiet <a href=\"https://lvportals.lv/?menu=doc&amp;id=221746&amp;lv_dala=29\" target=\"_blank\">Uzturlīdzekļu piedziņa soli pa solim</a>.</p>\r\n<p>Par to, vai bērniem pienākas garantētie minimālie iztikas (GMI) līdzekļi – 45 lati mēnesī, teorētiski var teikt: jā, pienākas. Bet tas nenozīmē, ka pašvaldībai ik mēnesi katram bērnam jāatvēl tieši šāda summa. <strong>GMI pabalstu aprēķina visai mājsaimniecībai kopā</strong>, rēķinot starpību starp GMI, cilvēku skaitu mājsaimniecībā un Jūsu mājsaimniecības ikmēneša ienākumiem, ko norādījāt, aizpildot iztikas līdzekļu deklarāciju. Lūk, skaidrojums par to – <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=236531\" target=\"_blank\">Kā aprēķina GMI pabalstu</a>.</p>\r\n<p>Savukārt to, vai, sākot strādāt algotos pagaidu sabiedriskos darbus, Jums samazināsies GMI pabalsts, var izvērtēt vienīgi sociālais dienests, kad Jūs atkārtoti aizpildīsiet iztikas līdzekļu deklarāciju. <br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/801-dzivokla-pabalstu-aprekina-pasvaldiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Dzīvokļa pabalstu aprēķina pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-16",
                "Autori": [
                    {
                        "Vārds": "vladimirs poliscuks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, cik pienākas minimālais dzīvokļa pabalsts, ja manā ģimenē ir četri cilvēki: sieva un divi bērni? Pilsēta – Balvi. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pateikt, kāds ir minimālais dzīvokļa pabalsts, zinot vien ģimenes locekļu skaitu, nav iespējams. <strong>Jums jādodas uz savas pašvaldības sociālo dienestu, lai aprēķinātu dzīvokļa pabalstu konkrēti Jūsu mājsaimniecībai. </strong><br><br>Dzīvokļa (mājokļa) pabalsts ir pašvaldības sociālais pabalsts dzīvokļa apkures, komunālo maksājumu segšanai un kurināmā iegādei. Saistošie noteikumi <a href=\"http://www.balvi.lv/files/Saistosie/konsolidets_2011_13.pdf\">Par sociālās palīdzības pabalstiem Balvu novadā </a>paredz, ka trūcīgām ģimenēm pabalsta apmērs gadā ir līdz 50% no valstī noteiktās minimālās darba algas. Šobrīd minimālā alga valstī ir 200 lati, tātad <strong>maksimālais pabalsta apjoms ir 100 lati</strong>. <br><br>Vēl Jūsu pašvaldības saistošie noteikumi paredz, ka <span style=\"text-decoration: underline;\">šo pabalstu nepiešķir</span>, ja pēdējā gada laikā ir gūti ienākumi no nekustamā īpašuma realizācijas; dzīvoklis (mājoklis) tiek izīrēts citai personai; ir noslēgts uztura līgums; ja persona pēdējo divu gadu laikā ir atsavinājusi dzīvokli citai personai. Tāpat dzīvokļa pabalstu nepiešķir, ja pabalsta pieprasītājam vai viņa ģimenei pieder divi vai vairāki dzīvošanai derīgi nekustamie īpašumi. <br><br>Vienojoties ar pabalsta pieprasītāju, Balvos pabalstu var izmaksāt naudā vai pārskaitīt pakalpojuma sniedzējam.<br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/800-tiesu-izpilditajs-jainforme-par-ienakumu-veidiem-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Tiesu izpildītājs jāinformē par ienākumu veidiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-15",
                "Autori": [
                    {
                        "Vārds": "Una Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja vienīgie ienākumi ir māmiņalga, uzturlīdzekļi dēlam no valsts un mums ir piešķirts trūcīgo statuss, vai man var bloķēt visus šos vienīgos ienākumus, kuri ienāk manā kontā? Vai arī jāatstāj kādi iztikas līdzekļi? Vispār ir kāda noteikta summa, kuru nevar aizskart tiesu izpildītājs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Pret Jūsu norādītajiem ienākumiem piedziņu vērst nedrīkst</strong>. Civilprocesa likums, kas regulē piedziņas vēršanu gan pret parādnieka darba samaksu, gan citiem ienākumiem, paredz, ka <strong>piedziņu nedrīkst vērst </strong>ne pret sociālās palīdzības pabalstiem, ne pret bērna uzturlīdzekļiem Ministru kabineta noteikto minimālo bērna uzturlīdzekļu apmērā, kurus, pamatojoties uz tiesas nolēmumu, maksā viens no vecākiem, kā arī uz Uzturlīdzekļu garantiju fonda izmaksājamiem bērna uzturlīdzekļiem. Tāpat <strong>piedziņu nedrīkst vērst </strong>arī pret bērna kopšanas pabalstu, ko Jūs, visticamāk, esat nosaukusi par māmiņalgu.</p>\r\n<p>Ja tiesu izpildītājs piedziņu pret šiem Jūsu ienākumiem tomēr vērš, tad, visticamāk, Jūs neesat izpildījusi savu kā parādnieces pienākumu: neesat informējusi tiesu izpildītāju par saviem ienākumu veidiem. <br><br>Tiesu izpildītāju padomes priekšsēdētājs <strong>Ginters Hmeļevskis</strong> skaidro: „Ja parādnieks tiesu izpildītāju laikus nav brīdinājis par saviem ienākumu veidiem, var notikt tā, ka tiek apķīlāta arī tā nauda, pret kuru piedziņu nedrīkst vērst. Un te vainot tiesu izpildītāju nav īsti korekti - ja parādnieks būtu pildījis savus pienākumus, šāda situācija nerastos. Tomēr, ja tā noticis un parādnieks savas vainas dēļ radušos kļūmi grib labot, par notikušo ir jāinformē tiesu izpildītājs. Diemžēl gadījumos, kad nauda jau būs pārskaitīta tam, kam tā paredzēta, atgūt to būs sarežģīti.” <br><br>Sazinieties, lūdzu, ar tiesu izpildītāju un informējiet viņu par saviem ienākumu veidiem. Noteiktas formas šādam iesniegumam nav, tāpēc rakstiet to brīvā formā.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/794-jadara-tas-kas-noteikts-amata-apraksta-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jādara tas, kas noteikts amata aprakstā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-11",
                "Autori": [
                    {
                        "Vārds": "Mia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, lūdzu, vai pašvaldības darbinieks (kas strādā sociālās palīdzības jomā un ir medmāsas specialitāte) drīkst sniegt pašvaldības iedzīvotājiem veselības aprūpes pakalpojumus - piemēram, mērīt asinsspiedienu, veikt cukura līmeņa mērījumus utt? Kādi normatīvie akti to ļauj vai neļauj? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Labklājības ministrijā, lai strādātu pašvaldībā sociālās palīdzības vai sociālās aprūpes/sociālās rehabilitācijas jomā, cilvēkam ir nepieciešama nevis medmāsas izglītība, bet kāda no sociālā darba speciālistiem noteiktajām izglītībām. <br><br>Kā izriet no profesijas standartiem sociālā darba speciālistiem, šo specialitāšu darbinieku uzdevums nav sniegt veselības aprūpes pakalpojumus iedzīvotājiem. Arī pašvaldību sociālajiem dienestiem likums nenosaka uzdevumu sniegt iedzīvotājiem veselības aprūpes pakalpojumus.<br><br>Latvijas Sociālo darbinieku biedrības valdes priekšsēdētāja Ieva Lāss norāda: „Sociālās palīdzības organizators, kurš ir pašvaldības darbinieks un ar amata pienākumiem sociālās palīdzības organizēšanā, nekādā gadījumā nedrīkst veikt citus pienākumus, kā tikai tos, kurus nosaka amata apraksts. Profesionālos pienākumus sociālajiem darbiniekiem un sociālās palīdzības organizatoriem, sociālajiem rehabilitatoriem  un sociālajiem aprūpētājiem nosaka <strong>likums „Sociālo pakalpojumu un sociālās palīdzības likums”. </strong><br><br>Citus pienākumus tiešajā darbā nedrīkst veikt arī, ja ir diploms kādā citā specialitātē: <strong>arī tad, ja ir diploms medicīnā, nedrīkst konsultēt klientus veselības aprūpes jautājumos, jo tas neietilpst amata pienākumos</strong>.”</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/784-par-administrativas-ekas-nin-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par administratīvās ēkas NĪN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-29",
                "Autori": [
                    {
                        "Vārds": "Ingrīda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu administratīvās ēkas daļas īpašniece, kur notiek komecdarbība. Vēlos uzzināt, vai nekustamā īpašuma nodoklim ir atvieglojumi, ja komercdarbība tiek pārtraukta. Pašlaik nodoklis aprēķināts, pamatojoties uz likuma 3.pantu, kur noteiktā nodokļa likme ir 1,5% no kadastrālās vērtības..</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-15",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Pašvaldības ieņēmumu pārvalde"
                    }
                ],
                "Saturs": "<p><br>Savas kompetences ietvaros Rīgas domes Pašvaldības ieņēmumu pārvalde (turpmāk – Pārvalde) sniedz viedokli par vēstulē izteikto jautājumu. <br><br>Saskaņā ar likuma „Par nekustamā īpašuma nodokli” (turpmāk – likums) 1.panta pirmo daļu ar nekustamā īpašuma nodokli apliek ķermeniskas lietas, kuras atrodas Latvijas Republikas teritorijā un kuras nevar pārvietot no vienas vietas uz otru, tās ārēji nebojājot, – zemi, ēkas, tai skaitā kadastra reģistrā reģistrētas, bet ekspluatācijā nenodotas ēkas, un inženierbūves (turpmāk – nekustamais īpašums), izņemot šā panta otrajā daļā minēto nekustamo īpašumu.<br>Likuma 1.panta otrajā daļā ir minēti izņēmumi, kādos gadījumos nekustamais īpašums netiek aplikts ar nekustamā īpašuma nodokli.<br><br>Saskaņā ar likuma 1.panta trešo daļu, ja šā panta otrās daļas 4., 6. un 9.punktā minētais nekustamais īpašums daļēji tiek izmantots saimnieciskajā darbībā vai iznomāts, ar nodokli apliekama attiecīgā nekustamā īpašuma daļa.<br><br>Tā kā vēstulē aprakstītajā gadījumā nav iespējams konstatēt, vai uz administratīvo ēku ir attiecināms kāds no likuma 1.panta otrās daļas nosacījumiem, Pārvalde paskaidro, ka administratīvās ēkas (daļas), kurām ir nedzīvojamo ēku statuss un faktiski netiek izmantotas saimnieciskās darbības veikšanai, ar nekustamā īpašuma nodokli ir apliekamas saskaņā ar likuma 3.panta pirmās daļas 1.punkta b) apakšpunktu, proti, <strong>1,5 procenti no nekustamā īpašuma kadastrālās vērtības.</strong><br><br>Papildus informējam, ka saskaņā ar likuma 3.panta devīto daļu nodokļa maksātājam ir pienākums viena mēneša laikā paziņot pašvaldībai, kuras administratīvajā teritorijā atrodas nekustamais īpašums vai tā daļa, par saimnieciskās darbības uzsākšanu un izbeigšanu šā panta pirmās daļas 2.punktā minētajos objektos, kā arī par šo objektu funkcionālās izmantošanas izmaiņām, kuru rezultātā piemērotā nodokļa likme neatbilst šā panta nosacījumiem.<br><br>Šā panta devītajā daļā minētās izmaiņas tiek ņemtas vērā nodokļa aprēķinā ar nākamo mēnesi pēc to rašanās.<br><br>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/772-par-retranslaciju-jainteresejas-padome-2011",
        "Tēma": "Kultūra",
        "Nosaukums": "Par retranslāciju jāinteresējas padomē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-18",
                "Autori": [
                    {
                        "Vārds": "Agris T.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki, man ir jautājums. Es gribu piedāvāt latviešiem, kuri atrodas ārpus Latvijas robežām, bezmaksas iespēju internetā manā web lapā skatīties Latvijas kanālus. Domāts ir retranslēt (streaming) LTV1; LTV7; TV3; LNT. Piemēros varat aplūkot manu ideju: <a href=\"http://iptv.mck.lv/LTV1.htmhttp://kartina.tv/http://www.iptv-online.lv/\">http://iptv.mck.lv/LTV1.htmhttp://kartina.tv/http://www.iptv-online.lv/</a> Lai šo paveiktu, man ir vajadzīgas kaut kādas juridiskas atļaujas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jums ir jāvēršas Nacionālajā elektronisko plašsaziņas līdzekļu padomē, kas atrodas Smilšu ielā 1/3, Rīgā.<br>E-pasts: <a href=\"mailto:neplpadome@neplpadome.lv\">neplpadome@neplpadome.lv</a>. Padomes mājaslapa: <a href=\"http://www.nrtp.lv/lv/padome/par-padomi/\">http://www.nrtp.lv/lv/padome/par-padomi/</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/792-rapsu-ellas-piejaukuma-daudzums-dizeldegviela-2011",
        "Tēma": "Lauku attīstība",
        "Nosaukums": "Rapšu eļļas piejaukuma daudzums dīzeļdegvielā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-07",
                "Autori": [
                    {
                        "Vārds": "Daina Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man īsti nav skaidrs par rapšu eļļas (RE) piejaukumu dīzeļdegvielā (DD). Cik liels ir šis piejaukums tīrai DD un fosilajai DD? Ja nemaldos, tad no sākuma bija tīra DD un vēlāk izdomāja, ka DD vajag piejaukt RE. Sākotnēji RE piejaukums bija maziņš - 3%, bet vēlāk jau fosilajai DD palielinājās uz 5%. Kāda ir reālā situācija – cik % RE tagad ir piejaukts fosilajai DD? Vai vispār kaut kur Latvijā pārbauda DD komponentus, kādi tad ir atļautie? Kādi normatīvie akti to nosaka/kontrolē? Jau iepriekš paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-11",
                "Autori": [
                    {
                        "Vārds": "Latvijas Biodegvielu un bioenerģijas asociācija",
                        "Detaļas": "Daumants Znatnajs, vadītājs"
                    }
                ],
                "Saturs": "<p>Prasības degvielai un tās kontroli noteica jau ar pirmajiem šīs jomas normatīvajiem dokumentiem. (Konkrētus normatīvos aktus sk. LV portāla skaidrojumā <a href=\"https://lvportals.lv/?menu=doc&amp;id=239330\" target=\"_blank\">Biodegvielas piejaukuma daudzums dīzeļdegvielā un degvielas kontrole</a>.)<br><br> Jautājumā minēti 3% biodegvielas piejaukuma, bet šāds piejaukums nekad nav noteikts. Bija iecerēti stimulējošie pasākumi, kam bija jānodrošina biodegvielas attīstība, to lietojot gan tīrā veidā, gan piejaucot pēc brīvas izvēles atbilstoši normatīviem. Tomēr šis process nesākās, tādēļ noteica obligātos 5 procentus piejaukuma.<br><br><strong>Katrai degvielas partijai, kuru ved pārdošanai, kopā ar pavadzīmi līdzi ir arī atbilstības sertifikāts</strong>. Bez šī sertifikāta degvielu pārdot nedrīkst. Šo sertifikātu izdod Latvijas Sertifikācijas centrs (LATSERT),  uz degvielas parauga pārbaudes pamata, ko iesniedz ražotājs. Šo sertifikātu degvielas uzpildes stacijā var pieprasīt parādīt katrs autobraucējs. Sertifikātā arī ierakstīti šie procentuālie piejaukumi, kas pirms tam pārbaudīti laboratorijā LATSERT. Un nevar būt nekādi astoņi vai citādi piejaukuma procenti, tikai 5%, jo to nosaka noteikumi. <br><br>Pilna biodegvielas parauga pārbaude maksā 250–300 latu.<br><br><strong>Pārdošanā esošo degvielu kontrolē Valsts ieņēmumu dienesta speciālās pārvietojamās laboratorijas</strong>, kas braukā pa Latviju un veic pārbaudi. Ja kaut kur pārdošanas pistolē konstatē degvielu, kas neatbilst sertifikātam (noteikumiem), tad degvielas partija tiek konfiscēta, noteikts sods un atkārtotā gadījumā atņemta tirdzniecības licence. Ar to degvielas bizness konkrētajam uzņēmējam ir beidzies. <br><br>Papildu informācijai LV portāla sagatavotie skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/790-zeme-zem-daudzdzivoklu-nama-2011",
        "Tēma": "Būvniecība",
        "Nosaukums": "Zeme zem daudzdzīvokļu nama",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-04",
                "Autori": [
                    {
                        "Vārds": "Liene Strazdiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Zem manas daudzdzīvokļu mājas atrodas zemes gabals, kas pieder privātpersonai un par kuru šobrīd iet tiesvedība par īpašumtiesību apstrīdēšanu. Kādā veidā ir iespējams uzlikt šim zemes gabalam arestu zemesgrāmatā, lai tas netiktu pārdots un mājas iedzīvotājiem nevajadzētu maksāt zemes nomu, kamēr tiesa nolems, kas ir patiesais zemes īpašnieks? Kādā statusā mums ir jābūt tiesvedībā, jo to paši neesam uzsākuši. Kādā veidā var uzlikt arestu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-10",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Kristīne Kinča, Civiltiesību departamenta juriskonsulte"
                    }
                ],
                "Saturs": "<p>Tā kā jautājumi ir uzdoti vispārīgi bez specifiskas informācijas par to, kas ir zemes nomnieki (viendzīvokļa vai daudzdzīvokļu dzīvojamās mājas īpašnieki), atbilde satur vispārīgu informāciju. <br><br>Civilprocesa likuma 137.panta pirmā daļā noteic: ja ir pamats uzskatīt, ka tiesas sprieduma izpilde lietā varētu kļūt apgrūtināta vai neiespējama, tiesa vai tiesnesis pēc prasītāja motivēta pieteikuma var pieņemt lēmumu par prasības nodrošināšanu. Šā paša panta otrā daļā noteic, ka prasības nodrošināšana pieļaujama tikai mantiska rakstura prasībās, bet trešajā daļā noteikts, ka izskatīt jautājumu par prasības nodrošināšanu pieļaujams jebkurā procesa stadijā, kā arī pirms prasības celšanas tiesā.<br><br>Civilprocesa likuma 138.panta trešā un ceturtā daļa noteic: ja prasības priekšmets ir īpašuma tiesība uz kustamu mantu vai nekustamo īpašumu vai prasība vērsta uz tiesības nostiprinājuma izdarīšanu, prasības nodrošinājums izdarāms, apķīlājot strīdā esošo kustamo mantu vai ierakstot zemesgrāmatā attiecīgā nekustamā īpašuma nodalījumā <strong>aizlieguma atzīmi. </strong><br><br>Savukārt, ja prasības priekšmets ir lietu tiesība uz nekustamo īpašumu, prasības nodrošinājums izdarāms, ierakstot zemesgrāmatā attiecīgā nekustamā īpašuma nodalījumā <strong>apgrūtinājuma atzīmi</strong>.<br><br>Saskaņā ar Civilprocesa likuma 138.panta pirmās daļas 6.punktu prasības nodrošinājuma līdzeklis ir arī to maksājumu apķīlāšana, kuri pienākas no trešajām personām, tajā skaitā naudas līdzekļi kredītiestādēs un citās finanšu institūcijās.<br>Tādējādi, <strong>motivētu pieteikumu par prasības nodrošināšanu var iesniegt jebkurā procesa stadijā. Šajā pieteikumā arī norādāms prasības nodrošinājuma līdzeklis.</strong><br><br>Jautājumā par to, kādā statusā personai ir jābūt tiesvedībā, informējam, ka Civilprocesa likuma 11.nodaļa regulē trešās personas institūtu. Civilprocesa likuma 78.pants noteic, ka <strong>par trešo personu civilprocesā var būt fiziskā vai juridiskā persona, kuras tiesības vai pienākumus pret vienu no pusēm var skart spriedums lietā</strong>. Uz trešajām personām attiecas pušu procesuālās tiesībspējas un rīcībspējas noteikumi, tām ir pušu procesuālās tiesības un pienākumi ar izņēmumiem, kas noteikti šā likuma 80.pantā. <br><br>Trešās personas <strong>var iestāties lietā, pirms ir pabeigta lietas izskatīšana pēc būtības pirmās instances tiesā</strong>. Trešā persona ir civilprocesa dalībnieks, kurš iestājies jau iesāktā lietā sakarā ar to, ka tiesas spriedums strīdā starp pusēm var skart viņu tiesības vai pienākumus. Atkarībā no trešo personu ieinteresētības rakstura un pakāpes izšķir divus trešo personu veidus: <br>1) trešās personas ar patstāvīgiem prasījumiem par strīda priekšmetu (Civilprocesa likuma 79.pants) un <br>2) trešās personas bez patstāvīgiem prasījumiem (Civilprocesa likuma 80.pants). <br><br>Trešās personas var iestāties lietā pēc savas iniciatīvas vai arī pēc pušu vai prokurora lūguma. Trešajai personai ar patstāvīgiem prasījumiem ir jāiesniedz prasības pieteikums, par kuru jāmaksā attiecīga valsts nodeva. Trešā persona bez patstāvīgiem prasījumiem iesniedz pieteikumu, bet valsts nodevu nemaksā. Trešo personu institūts ir ieviests civilprocesā, lai sekmētu lietas apstākļu vispusīgu noskaidrošanu un panāktu procesuālu ekonomiju. Trešajai personai, izsakot vēlmi iestāties lietā, ir jānorāda, kurā pusē tā iestājas – atbildētāja vai prasītāja pusē. <br><br>Attiecībā par nomas maksas samaksu ir jāievēro arī Civillikuma 994.pantā noteiktais, proti, <strong>par nekustama īpašuma īpašnieku atzīstams tikai tas, kas par tādu ierakstīts zemesgrāmatās</strong>. Dalītā īpašuma gadījumā (zeme pieder vienam īpašniekam, ēkas – citam īpašniekam) zemes reformu regulējošos normatīvajos aktos ir noteikts, ka zemes īpašniekam ir tiesības saņemt zemes nomas maksu. <br><br>Savukārt likumā „Par valsts un pašvaldību dzīvojamo māju privatizāciju” 50.panta pirmās daļas 3.punktā ir noteikts privatizētā objekta īpašnieka (dzīvokļa īpašnieks) pienākums slēgt zemes nomas līgumu vai pilnvarot dzīvojamās mājas pārvaldītāju un apsaimniekotāju slēgt zemes nomas līgumu ar tā zemes gabala īpašnieku — fizisko vai juridisko personu —, uz kura atrodas privatizētais objekts. <br><br>Tādējādi konkrētajā gadījumā, līdz brīdim, kamēr tiesa nav nospriedusi pretējo un zemesgrāmatā nav korroborētas citas personas īpašuma tiesības, <strong>zemes nomniekiem nomas maksas samaksas pienākums izpildāms pret to personu, kas zemesgrāmatā norādīta kā konkrētā nekustamā īpašuma īpašnieks. </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/788-ierakstitas-vestules-adresats-2011",
        "Tēma": "Telekomunikācijas",
        "Nosaukums": "Ierakstītas vēstules adresāts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-01",
                "Autori": [
                    {
                        "Vārds": "Sanita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ir tāda situācija - manas radinieces vīrs agrāk bija deklarēts pie saviem vecākiem, bet tagad ir deklarēts citur, taču uz veco adresi joprojām šad tad atnāk ierakstītas vēstules, kas adresētas viņam. Problēma ir tāda, ka tā puiša māte iet uz pastu un uzrādot dēla pases datus (kurus kādreiz bija pierakstījusi), izņem viņam adresētās vēstules, lai gan tas nav likumīgi, jo to var izdarīt tikai ar notariāli apstiprinātu pilnvaru, bet, tā kā tajā pagastā pasta darbiniece visus pazīst, tad atdod vēstules mātei, jo māte apgalvo, ka pārsūtīs vēstules tālāk dēlam, lai gan nekas tāds netiek darīts - māte vēstules mājās atver un atstāj pie sevis, lai gan tā ir iejaukšanās otra cilvēka korespondencē. Patiesībā pasta nodaļai būtu jāsūta tās vēstules atpakaļ sūtītāja iestādei, ja noteiktajā laikā adresāts pats personīgi neierodas vēstulei pakaļ. Jautājums ir tāds - vai ir iespējams likumīgi panākt to, lai pasta darbiniece neizsniegtu ierakstītas vēstules šādā nelikumīgā ceļā, balstoties tikai uz pazīšanos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-08",
                "Autori": [
                    {
                        "Vārds": "VAS \"Latvijas pasts\"",
                        "Detaļas": "Agija Tērauda, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>„Latvijas Pasta” darbību regulējošie normatīvie akti nosaka vienādu kārtību ierakstītu vēstuļu izsniegšanai - <strong>pasta pārstāvis sūtījumu drīkst izsniegt tikai adresātam personiski pret parakstu vai tā pilnvarotajai personai pret parakstu</strong>. Cita veida rīcība uzskatāma par nopietnu pārkāpumu. <br><br>Tomēr konkrētajā gadījumā trūkst pilnīgas informācijas, lai mēs varētu pārbaudīt minēto gadījumu. Aicinām ieinteresēto pusi iesniegt iesniegumu „Latvijas Pastā”, aprakstot situāciju un norādot tādu informāciju kā sūtītāja un adresāta dati, saņēmēja adrese, ierakstīto vēstuļu numuri (ja zināmi) u.c. nozīmīgu informāciju. Iesniegumu var iesniegt jebkurā „Latvijas Pasta” nodaļā.<br><br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/791-sociala-palidziba-jamekle-pasvaldiba-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Sociālā palīdzība jāmeklē pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-06",
                "Autori": [
                    {
                        "Vārds": "Sintija Antanoviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Gribētu uzzināt, vai varu pretendēt uz sociālo dzīvokli, ja man ir mazs bērns (1g) un audzinu viņu viena. Mani ienākumi mēnesī ir 30Ls bērnu nauda un 50Ls alimenti no bērna tēva. Pašlaik mitinos pie mātes mazā divistabu dzīvoklī, kur dzīvo arī mans brālis, patēvs, mamma un suns. Vietas man ar bērnu tur nav. Ko darīt nezinu, jo dzīvot man iet nav kur. Kādas ir manas iespējas saņemt sociālo palīdzību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-07",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iespējams, daļa atbilžu ir atrodama Jūsu pašvaldības saistošajos noteikumos. Tā kā neesat norādījusi, kurā pašvaldībā dzīvojat, konkrētu atbildi sniegt Jums nevaram. Jums jādodas uz savas pašvaldības sociālo dienestu, jo katrai pašvaldībai ir sava kārtība, kā palīdzēt cilvēkiem, kas nonākuši grūtībās. <br><br>Ministru kabineta noteikumi „Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām” paredz, ka <strong>kārtību, kādā personu (ģimeni) atzīst par tiesīgu īrēt sociālo dzīvokli, nosaka attiecīgās pašvaldības dome.</strong> Tas ir galvenais iemesls, kāpēc Jums jādodas uz pašvaldību, jāizklāsta sava situācija un jānoskaidro, kādu sociālo palīdzību varat saņemt. <br><br>Jau tagad Jums ir tiesības pretendēt arī uz trūcīgas ģimenes statusu. <strong>Tomēr arī par šī statusa iegūšanas iespējām Jums jāinteresējas savā pašvaldībā. </strong><br><br>Ja Jums ar pārējiem dzīvokļa iemītniekiem ir kopīga mājsaimniecība (kopīgi izdevumi par mājokli un uzturu), tad pašvaldība vērtēs Jūsu visu kopīgos ienākumus. Ja Jūs ar meitiņu dzīvojat pilnīgi atsevišķi, tad Jums ir tiesības prasīt, lai pašvaldības sociālais dienests vērtē tikai Jūsu abu ienākumus, kas ir 80 lati mēnesī.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/789-apkuri-var-nepieslegt-paradu-del-2011",
        "Tēma": "Mājoklis",
        "Nosaukums": "Apkuri var nepieslēgt parādu dēļ",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-03",
                "Autori": [
                    {
                        "Vārds": "Daiga Fjodorova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko man darīt, ja izīrētājs kopš 7dienas nesniedz apkures pakalpojumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-07",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jūsu jautājums diemžēl ir pārāk vispārīgs, lai speciālisti spētu sniegt pietiekami konkrētu un izsmeļošu atbildi.<br>Vispirms būtu jāzina, vai dzīvoklis ir privātīpašnieka vai privatizētā mājā; jāzina, vai ar izīrētāju ir noslēgts līgums par telpu īri, vai nav uzkrāti īres maksas parādi u.tml. <br><br>Saistībā ar pieejamo informāciju Latvijas Dzīvokļu īpašnieku savienības eksperte Irisa Simanoviča atbild ar pretjautājumu: „No kura brīža tiek skaitītas šīs septiņas dienas? Ja mājā ir slikta maksāšanas disciplīna, var gadīties, ka apkures sezonas sākums tiek aizkavēts. Rīgas pašvaldība, piemēram, ņem aizdevumu, lai siltumapgādi varētu nodrošināt visās savā pārvaldībā esošajās mājās, arī tajās, kur par šo pakalpojumu ir liels parāds. <br><br>Privātajiem apsaimniekotājiem šādu iespēju nav, un <span style=\"text-decoration: underline;\">„Rīgas Siltums” mājai centrālo apkuri nepieslēgs, ja tai ir lieli parādi. Līdzīga situācija ir arī ārpus galvaspilsētas.”  </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/781-ir-jaizpeta-apsaimniekotaja-tame-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ir jāizpēta apsaimniekotāja tāme",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-24",
                "Autori": [
                    {
                        "Vārds": "Irēna Bleiva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai apsaimniekotājs ir tiesīgs vienpersoniski noteikt maksu par dzīvojamās mājas pārvaldīšanu un apsaimniekošanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-07",
                "Autori": [
                    {
                        "Vārds": "Latvijas Dzīvokļu īpašnieku savienība",
                        "Detaļas": "Irisa Simanoviča, eksperte"
                    }
                ],
                "Saturs": "<p>Pirmkārt, ir jāskatās, kāds ir noslēgtais līgums. Otrkārt, <strong>apsaimniekotājs maksu nevis nosaka, bet aprēķina.</strong> <span style=\"text-decoration: underline;\">Ja apsaimniekotājs ir mājas īpašnieks</span>, viņš apsaimniekošanas maksu var aprēķināt pēc saviem ieskatiem. <span style=\"text-decoration: underline;\">Ja apsaimniekotājs nav mājas īpašnieks</span>, tad tas sagatavo maksas piedāvājumu, iesniedz to dzīvokļa vai mājas īpašniekam. <br><br><span style=\"text-decoration: underline;\">Ja māja atrodas valsts vai pašvaldības valdījumā</span>, tad apsaimniekošanas maksas aprēķina projekts jāiesniedz līdz 15.oktobrim un dzīvokļu īpašniekiem līdz 1.decembrim ir tiesības izteikt savus iebildumus. Ja viņi savus iebildumus neizsaka, apsaimniekotāja sagatavoto tāmi neapstrīd, tad no 1.janvāra tā stājas spēkā. <br><br>Taču arī tad, ja tāme ir stājusies spēkā, dzīvokļu īpašniekiem vienmēr ir tiesības sanākt kopā un (saskaņā ar biedrības statūtiem valdei vai kopsapulcei) nolemt pieprasīt tāmes izmaiņas. Taču vienlaikus ir jāapzinās, ka par šīs tāmes izmaiņu ietekmi arī atbildība būs jāuzņemas pašiem. Piemēram, apsaimniekotājs ir plānojis nomainīt aukstā ūdens stāvvadu, bet dzīvokļu īpašnieki tam pateikuši „nē”. Mājā notiek avārija, applūst pagrabs un dzīvokļi. Tad atbildība par šīm sekām nav jānes apsaimniekotājam, bet gan dzīvokļu īpašnieku kopumam, kas nobalsoja, ka šādi darbi nav vajadzīgi. <br><br><span style=\"text-decoration: underline;\">Ja mājā nav nodibināta dzīvokļu īpašnieku kopība</span>, bet katrs iedzīvotājs par apsaimniekošanu slēdz atsevišķu līgumu, tad apsaimniekotājs ir tā dēvētā namu pārvalde un situācija ir līdzīga. No 15.oktobra katrs interesents – dzīvokļa īpašnieks – var doties uz namu pārvaldi un pieprasīt nākamā gada apsaimniekošanas tāmi. Turklāt īpašniekiem ir ļoti noderīgi zināt, ka tāmei ir divas formas, ko izmanto Rīgā. <br><br>Viena ir saīsinātā, kas, vadoties no MK noteikumiem Nr.1014 \"Kārtība, kādā aprēķināma maksa par dzīvojamās mājas pārvaldīšanu un apsaimniekošanu\", ir tikai sākotnējā daļa; ir vēl pilnā forma, kur šīs tāmes četri pielikumi ir atšifrēti pa darbu veidiem, izpildes termiņiem, regularitāti utt. Šīs tāmes ir jāizsniedz dzīvokļu īpašniekiem pēc viņu pieprasījuma. <br>Dzīvokļu īpašniekiem ļoti vērtīgi ir arī pajautāt finanšu atskaiti par iepriekšējā gadā izlietotajiem līdzekļiem. To apsaimniekotājam katru gadu līdz 1.aprīlim ir jāsagatavo par iepriekšējo gadu.<br><br>Ja dzīvokļa īpašnieku ieraudzītie aprēķini neapmierina, tad viņam neatliek nekas cits, kā doties pie kaimiņiem, izstāstīt neapmierinātības iemeslu, aicināt sasaukt dzīvokļu īpašnieku kopsapulci un nolemt, kas tāmē ir maināms. Bet tad nevar vienkārši pateikt, ka kaut kas nepatīk, ir jāliek priekšā citi, pašu izstrādātie aprēķini. <strong>Apstrīdējumam ir jābūt pamatotam. </strong><br><br>Papildu informācijai LV portāla atbildes uz līdzīgiem jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=695\" target=\"_blank\">Daudzdzīvokļu namā visi īpašnieki vienlīdzīgi<br>Jautājiet biedrības valdes priekšsēdētājam<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/768-uznemuma-un-darba-ligums-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Uzņēmuma un darba līgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-17",
                "Autori": [
                    {
                        "Vārds": "Maksims Matvejevs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ar ko tad īsti atšķiras uzņēmuma līgums no darba līguma? Darba  devējs piedāvā pāriet uz uzņēmuma līgumu, nodrošinot visas nepieciešamās  formalitātes, grāmatvedības u.c. lietu kārtošanu. Pa lielam nekas nemainīsies,  cik es saprotu, lieta ir nodokļu maksāšanā. Kā pareizi rīkoties šajā situācijā,  jo darba devējs piedāvā par 100 latiem vairāk uz rokas pēc attiecību  pārslēgšanas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ar uzņēmuma līgumu saistītos jautājumus regulē Latvijas Republikas <strong> Civillikums</strong>, darba līguma jautājumus – <strong>Darba likums</strong>.</p>\r\n<p>Latvijas Brīvo arodbiedrību savienības ziņojumā \"Pašnodarbinātās personas un  to sociālā aizsardzība\" (2010.gada aprīlis, ar šādu nosaukumu izdevums atrodams  internetā) izklāstīts, kas ir uzņēmuma līgums un ar ko tas atšķiras no darba  līguma.</p>\r\n<p>Saskaņā ar Civillikuma 2212.pantu: ar uzņēmuma līgumu viena puse uzņemas  izpildīt otrai par zināmu atlīdzību ar saviem darba rīkiem un ierīcēm kādu  pasūtījumu, izgatavot kādu lietu vai izvest galā kādu pasākumu.</p>\r\n<p>2179.pants: ja saistības mērķis ir nevis darbs vispār, bet kāds noteikts  darba rezultāts, tad līgums par to nav uzskatāms par darba līgumu, bet par  uzņēmuma līgumu.</p>\r\n<p>Tas nozīmē, ka uzņēmums <strong>var slēgt</strong> ar pasūtījuma izpildītāju - fizisku  vai juridisku personu, pašnodarbinātu personu – <strong>uzņēmuma līgumu par konkrētu  darba rezultātu</strong> - uzdevumu, pakalpojumu, ko pašnodarbinātais veiks ar saviem  darba rīkiem un ierīcēm.</p>\r\n<p>Slēdzot uzņēmuma līgumu, ir jāuzmanās no riska, vai uzņēmuma līgums nesatur  darba līguma pazīmes. Ja uzņēmuma līgums satur darba līguma pazīmes, tad  neatkarīgi no tā, kā sauksies līgums, uzņēmumam būs jāmaksā alga un jāietur visi  nodokļi kā no darba ņēmēja. Nosacījumi, kā nosaka šīs pazīmes, ir noteikti  likumā \"Par iedzīvotāju ienākuma nodokli\" 8.pantā.</p>\r\n<p>Uzņēmuma līguma slēgšanas gadījumā vairs nevar runāt par darba ņēmēju, bet gan  par uzņēmēju, kurš ar saviem līdzekļiem neatkarīgi no darba devēja (uzņēmuma  līguma gadījumā – pasūtītāja) veic līgumā noteikto pasūtījumu, uzsvērts  izdevumā, kurā sagrupētas arī <strong>raksturīgākās kopīgās un atšķirīgās pazīmes</strong>.<br><br></p>\r\n<table id=\"table1\" border=\"1\" width=\"517\" height=\"628\">\r\n<tbody>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong> </strong></td>\r\n<td valign=\"top\"><strong>Darba līgums</strong></td>\r\n<td width=\"220\" valign=\"top\"><strong>Uzņēmuma līgums </strong></td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Tiesiskais regulējums</strong></td>\r\n<td valign=\"top\">Darba likums</td>\r\n<td width=\"220\" valign=\"top\">Civillikums</td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Līgum-slēdzēji</strong></td>\r\n<td valign=\"top\">Darba devējs un darbinieks (tikai fiziska persona)</td>\r\n<td width=\"220\" valign=\"top\">Pasūtītājs un uzņēmējs (izpildītājs-fiziskas un juridiskas personas, līgumsabiedrības)</td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Pakļautība</strong></td>\r\n<td valign=\"top\">Darbinieks pakļaujas darba devēja iekšējās kārtības <br>noteikumiem un rīkojumiem</td>\r\n<td width=\"220\" valign=\"top\">Uzņēmējs savu darbu veic ar saviem materiāliem un darba rīkiem. Pasūtītājam nav saistoši pasūtītāja izdotie rīkojumi</td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Darbu izpildes vieta</strong></td>\r\n<td valign=\"top\">Darbinieks darbu veic darbavietā, ar darba devēja darba rīkiem un materiāliem</td>\r\n<td width=\"220\" valign=\"top\">Uzņēmējs veic darbu ar saviem darba rīkiem  un materiāliem. Pasūtītājam uzņēmējam  nav jānodrošina darba vieta</td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Samaksa</strong></td>\r\n<td valign=\"top\">Darbiniekam alga tiek maksāta katru mēnesi</td>\r\n<td width=\"220\" valign=\"top\">Uzņēmējam samaksa par darbu tiek veikta pēc darba pabeigšanas, par ko tiek sastādīts pieņemšanas – nodošanas akts <br></td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Darba laiks</strong></td>\r\n<td valign=\"top\">Darbiniekam tiek uzskaitītas nostrādātās darba stundas</td>\r\n<td width=\"220\" valign=\"top\">Uzņēmējam darba izpildes rādītājs ir izpildītais darbs, darba laiks netiek uzskaitīts</td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Garantijas</strong></td>\r\n<td valign=\"top\">Darbiniekam pienākas ikgadējais apmaksātais atvaļinājums, slimības nauda, atlaišanas pabalsts un citi pabalsti</td>\r\n<td width=\"220\" valign=\"top\">Uzņēmuma līgums šādas garantijas neparedz</td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Termiņš</strong></td>\r\n<td valign=\"top\">Darba līgums tiek noslēgts uz nenoteiktu laiku</td>\r\n<td width=\"220\" valign=\"top\">Uzņēmuma līgums tiek noslēgts uz noteiktu - darba izpildes - laiku līdz noteiktā rezultāta sasniegšanai</td>\r\n</tr>\r\n<tr>\r\n<td width=\"73\" valign=\"top\"><strong>Nodokļi</strong></td>\r\n<td valign=\"top\">Nodokļus ietur darba devējs darba algas izmaksas vietā</td>\r\n<td width=\"220\" valign=\"top\">Uzņēmējs var reģistrēties par saimnieciskās darbības veicēju un nodokļus nomaksāt pats.\r\n<p>Ja uzņēmējs nav reģistrējies kā saimnieciskās darbības veicējs, tad nodokļus ietur pasūtītājs ienākumu izmaksas vietā</p>\r\n</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p><strong>Papildu informācijai:</strong> <a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=644\" target=\"_blank\">Nav jādodas uz VID pārreģistrēties</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/766-pakalpojums-savam-vai-citam-uznemumam-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Pakalpojums - savam vai citam uzņēmumam?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-17",
                "Autori": [
                    {
                        "Vārds": "Nauris Ase",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ja es reģistrējos VID kā pašnodarbināta persona (arī mikronodokļa maksātājs), vai es varu kā savu pakalpojumu uzņēmumam sniegt grāmatvedības dokumentu kārtošanu un kasiera pārdevēja funkciju veikšanu? Kā arī vai par šādu pakalpojumu sniegšanu mēs varam savstarpēji slēgt uzņēmumu līgumu? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbildot uz līdzīgiem jautājumiem (par pašnodarbinātajiem un uzņēmuma līgumu), Valsts ieņēmumu dienests jau ir skaidrojis, ka VID nenosaka, kādas civiltiesiskās attiecība nodibina privātpersonas. Normatīvie akti neaizliedz fiziskai personai slēgt uzņēmuma līgumu par konkrēta darba izpildi ar uzņēmumu.  <br><br><strong>Slēdzot uzņēmuma līgumu, ir jāizvērtē, vai izpildās likuma „Par iedzīvotāju ienākuma nodokli” 8.panta 2.2daļas noteiktās pazīmes. </strong><br><br>Arī pašnodarbinātajam jāievēro likums “Par grāmatvedību” un attiecīgie Ministru kabineta noteikumi. Tie ir normatīvo aktu pamatnosacījumi. <br><br>Kas attiecas uz jautājumā minēto situāciju, tad nodokļu administrācijas speciālisti lūdza precizēt jautājumu, proti: vai pašnodarbinātā persona plāno uz uzņēmuma līguma pamata sniegt šos kasiera, pārdevēja un grāmatvedības pakalpojumus pati sev (savam uzņēmumam) vai arī citam uzņēmumam?<br><br>Jautājuma autors, kuram LV portāls lūdza precizēt  jautājumu, to nav izdarījis. Nodokļu speciālistu un interesentu diskusijās  nereti izskan arguments, ka ir svarīgi, kā nodokļa maksātāja darbību atbilstību normatīvo aktu normām novērtē VID. Tāpēc arī šajā gadījumā būtu ieteicams konsultēties Valsts ieņēmumu dienestā, izklāstot situāciju konkrēti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/786-piedzinas-versana-pret-darba-algu-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Piedziņas vēršana pret darba algu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-01",
                "Autori": [
                    {
                        "Vārds": "Līga Pētersone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Cik lielus ieturējumus var veikt no manas darba algas pēc vairākiem izpildrakstiem, ja manā apgādībā ir trīs bērni?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-11-02",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma pants <strong>594.pants „Ieturējumu apmērs no parādnieka darba samaksas un tai pielīdzinātajiem maksājumiem” neparedz ņemt vērā parādnieka apgādājamo skaitu. </strong><br><br>Panta <strong>2.daļa paredz</strong>: ja piedziņa uz darba samaksu tiek vērsta pēc vairākiem izpildu dokumentiem, darbiniekam katrā gadījumā jāsaglabā darba samaksa un tai pielīdzinātie maksājumi 50 procentu apmērā. <br><br>Tātad – neatkarīgi no apgādājamo skaita tiesu izpildītājam ir tiesības <span style=\"text-decoration: underline;\">ieturēt 50% no Jūsu darba samaksas</span>. Tomēr Jums ir tiesības vērsties pie tiesu izpildītāja ar lūgumu piedziņas apmēru samazināt. <br><br>Papildu informāciju varat atrast šajos normatīvajos aktos un LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    }
]