[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1130-nodokla-atbrivojums-ja-ir-berns-invalids-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļa atbrīvojums, ja ir bērns invalīds",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-26",
                "Autori": [
                    {
                        "Vārds": "Iveta Treiberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man ir bērns invalīds ar kustību traucējumiem. Sakiet, lūdzu, vai ir pieņemts likums par auto transporta nodokli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Transportlīdzekļa ekspluatācijas nodokļa un uzņēmumu vieglo transportlīdzekļu nodokļa likumā ir pieņemta virkne grozījumu, tostarp jaunā redakcijā ir izteikta <a href=\"http://www.likumi.lv/doc.php?id=246593&amp;from=off\" target=\"_blank\">likuma</a> 6.panta „Atbrīvojumi no transportlīdzekļa ekspluatācijas nodokļa maksāšanas” pirmā daļa.<br><br>Likums turpmāk nosaka jaunu atbrīvojumu no transportlīdzekļu ekspluatācijas nodokļa maksāšanas – šis nodoklis nav jāmaksā personai, kuras vai kuras laulātā apgādībā ir bērns invalīds ar pārvietošanās traucējumiem. (Tas noteikts likuma 6.panta pirmās daļas 16.punktā.)<br><br>Likuma <span style=\"text-decoration: underline;\">grozījumi stājas spēkā 1.maijā</span>, atsevišķām likuma normām ir cits spēkā stāšanās laiks. Grozījums attiecībā uz šā likuma 6.panta pirmās daļas izteikšanu jaunā redakcijā stāsies spēkā 2013.gada 1.janvārī. Izņēmums ir jau minētais 16.punkts.<br><br>Ar grozījumiem likuma Pārejas noteikumos (11.punktā) paredzēts, ka „papildus šā likuma 6.panta pirmajā daļā noteiktajam laikposmā no 2012.gada 1.janvāra līdz 2012.gada 31.decembrim transportlīdzekļa ekspluatācijas nodokli nemaksā par transportlīdzekli, kura īpašniekam, turētājam vai valdītājam vai šādas personas laulātajam apgādībā ir bērns invalīds ar pārvietošanās traucējumiem. Atbrīvojumu piemēro attiecībā uz vienu šādai personai vai tās laulātajam īpašumā, turējumā vai valdījumā reģistrētu transportlīdzekli”. <br><br><strong>Tātad šī nodokļa atbrīvojums pienāksies jau šogad</strong>. Valsts ieņēmumu dienesta <a href=\"http://www.vid.gov.lv\" target=\"_blank\">mājaslapā</a> publicētajā skaidrojošajā informācijā par šo grozījumu teikts, ka personām, kuras par laikposmu no 2012.gada 1.janvāra līdz 2012.gada 31.decembrim ir samaksājušas transportlīdzekļa ekspluatācijas nodokli, <strong>ir tiesības saņemt attiecīgi samaksātā nodokļa atmaksu, iesniedzot iesniegumu Valsts ieņēmumu dienestam.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1129-augstakas-izglitibas-diplomu-pielidzinasana-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Augstākās izglītības diplomu pielīdzināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-26",
                "Autori": [
                    {
                        "Vārds": "Jautājums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Persona ir studējusi Latvijas Universitātē piecus ar pusi gadus. Šobrīd esot pieņemts jauns regulējums, kas nosaka, ka personas iegūtā izglītība pielīdzināma maģistra grādam. Vai tā tas ir? Kur griezties šajā jautājumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-27",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iespēju pielīdzināt PSRS laikā izdotos augstākās izglītības dokumentus mūsdienu kvalifikācijas pakāpēm nosaka MK noteikumi <a href=\"http://www.likumi.lv/doc.php?id=244724\" target=\"_blank\">Nr.142 </a>\"Grādu un kvalifikāciju pielīdzināšanas kārtība\", kas izdoti saskaņā ar Augstskolu likuma <a href=\"http://www.likumi.lv/doc.php?id=37967#p59\" target=\"_blank\">59.panta </a>ceturto daļu. <br><br>Ja izglītība iegūta vismaz piecu gadu studiju programmā, tad tā tiek pielīdzināta maģistra grādam un piektā līmeņa profesionālajai kvalifikācijai. <br><br>Persona, kura vēlas pielīdzināt tās iepriekš iegūto augstāko izglītību Augstskolu likumā noteiktajiem grādiem un profesionālajām kvalifikācijām, <strong>iesniedz Akadēmiskās informācijas <a href=\"http://www.aic.lv/portal/lv/sakums/\" target=\"_blank\">centrā</a> </strong>(AIC)<strong> iesniegumu</strong>, uzrādot vai iesniegumam pievienojot iepriekš iegūtās augstākās izglītības dokumentu un sekmju izrakstu.<br><br>Iepriekš iegūto grādu un profesionālo kvalifikāciju pielīdzināšana nav obligāta.<br>Izvērstāk par to lasiet LV portāla <a href=\"https://lvportals.lv/index.php?menu=doc&amp;sub=&amp;id=245780\" target=\"_blank\">skaidrojumā</a> „PSRS laika augstskolas diplomi pielīdzināmi mūsdienu kvalifikācijas pakāpēm”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1127-mk-noteikumi-nosaka-par-personu-noradamos-datus-2012",
        "Tēma": "Personas dati",
        "Nosaukums": "MK noteikumi nosaka par personu norādāmos datus",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-25",
                "Autori": [
                    {
                        "Vārds": "Aija Zusta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai darba vides risku apmācību protokolā obligāti jāuzrāda darbinieka personas kods /datu aizsardzība/?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2010.gada 10.augusta noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=214922\" target=\"_blank\">Nr.749 </a>„Apmācības kārtība darba aizsardzības jautājumos” ir attiecīgi pielikumi (reģistrācijas dokumentu paraugi), kuros ir redzams, kādi dati ir jānorāda darba aizsardzības apmācību programmas apguves apliecinājumam. Jānorāda gan instruējamās personas vārds, uzvārds, gan arī personas kods.</p>\r\n<p>Fizisko personu datu aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=4042#p27\" target=\"_blank\">27.pants </a>nosaka: fiziskās personas, kuras tiek iesaistītas personas datu apstrādē, rakstveidā apņemas saglabāt un nelikumīgi neizpaust personas datus. Šo personu pienākums ir neizpaust personas datus arī pēc darba tiesisko vai citu līgumā noteikto attiecību izbeigšanās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1128-simbols-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Simbols ®",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-25",
                "Autori": [
                    {
                        "Vārds": "Jaa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, lūdzu, ko nozīmē uz aptiekās nopērkamajām zālēm lietotais apzīmējums - riņķī ievilkts burts R (parasti pie zāļu nosaukuma ļoti mazs burts melnā krāsā)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-26",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zāļu valsts aģentūras sabiedrisko attiecību speciāliste Ilga Namniece skaidro, ka burts R pie zāļu nosaukuma <strong>apzīmē preču zīmes aizsardzību. </strong>Latvijas Republikas Patentu valdes <a href=\"http://www.lrpv.lv/index.php?lang=LV&amp;id=32\" target=\"_blank\">mājaslapā</a> ievietotā informācija norāda, ka simbolu ® var lietot blakus spēkā esošai reģistrētai preču zīmei.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1122-vecaku-del-berniem-nav-jacies-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Vecāku dēļ bērniem nav jācieš",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-23",
                "Autori": [
                    {
                        "Vārds": "Elina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vecāki nav stājušies laulībā, bet ir dzimuši 2 bērni kopdzīves laikā. Šķiršanās iemesls ir sievietes sānsolis ar vīrieša labāko draugu. Sieviete bērnus grib ņemt pie sevis, bet vīrietis iebilst. Jautājums ir par to, kā šinī gadījumā jārīkojas vīrietim? Vai viņam būs jāmaksā alimenti? Jo šinī gadījumā ne jau vīrietis iet prom no ģimenes, bet to dara sieviete. Kas šinī gadījumā notiek?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-26",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līvija Liepiņa, Bērnu un ģimenes politikas departamenta direktore"
                    }
                ],
                "Saturs": "<p>Runājot par uzturlīdzekļiem bērnam, faktiski nav nozīmes, vai vecāki ir laulāti vai ne. Svarīgi ir tas, vai bērniem ir noteikta paternitāte. Un, ja paternitāte ir noteikta, tad bērni ir abu vecāku kopīgā aizgādībā, kas turpinās, pat ja vecāki dzīvo šķirti. Kopīgā aizgādība izbeidzas tikai tad, ja vecāki par to vienojas vai ar tiesas nolēmumu nosaka viena vecāka atsevišķu aizgādību. <br><br>Taču svarīgi ir atcerēties, ka, neraugoties uz to, vai vecāki dzīvo kopā vai ir noteikta atsevišķa aizgādība, nekādi nezūd vecāka pienākums uzturēt bērnu. Katrā ziņā šajā gadījumā, pat ja iemesls kopdzīves izjukšanai ir bijis viena vecāka sānsolis, <span style=\"text-decoration: underline;\">tas neatsvabina abus vecākus no pienākuma bērnu uzturēt. </span><br><br>Te tiešām ir strikti jānodala pieaugušo attiecību sarežģījumi, kas ir savstarpēji jārisina, bet nekādā gadījumā ciest nevar ne bērna intereses, tai skaitā tikt pienācīgi uzturētam. Tādējādi abiem vecākiem ir jāvienojas, kādā veidā turpmāk tiek realizēta bērnu aizgādība un kurš vecāks to darīs, tāpat arī jāvienojas par to, kādā apmērā un kādā veidā abi vecāki nodrošina līdzekļus bērna uzturēšanai. <br><br>Ja savstarpēji vienoties nav iespējams, vecākam ir jāvēršas tiesā šī jautājuma izšķiršanai.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1121-paradi-bus-jaatdod-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādi būs jāatdod",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-22",
                "Autori": [
                    {
                        "Vārds": "Anita K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Lūdzu, sniedziet informāciju. Situācija: klientam ir vairāki kreditori: 4 gb., kuriem tiek maksāts neregulāri (soda procenti aug), 2 gb. iesnieguši lietu parādu piedziņas firmā, kuriem netiek maksāts pagaidām. Kreditori brīdina, ka lieta tiks iesniegta tiesā piespiedu parāda piedziņas veikšanai. Klientam ir 2.grupas invaliditāte, maznodrošinātais. Pagaidu nestabils darbs 60 Ls. Kopā: 132 plus 60 - 192 latu ienākumi. Klients veicis pārrunas, t.sk. rakstiskā veidā ar kreditoriem par maksājuma grafika izmaiņām bez papildus soda procentu uzlikšanu. Kreditori nepiekrīt. Parādu piedziņas firmas arī nepiekrīt. Jautājumi:1. Kur var saņemt konsultāciju par situācijas atrisināšanu? 2. Kā var apstādināt situāciju, t.sk. soda procentu pieaugšanu un sākt atmaksāt summu mierīgā ceļā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-26",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja personai ir maznodrošinātās vai trūcīgas personas statuss un juridiskā palīdzība nepieciešama civiltiesiska rakstura strīdā (šajā gadījumā jautājumā par parāda piedziņu), tā var griezties Juridiskās palīdzības administrācijā ar iesniegumu (jāaizpilda iesnieguma valsts nodrošinātās juridiskās palīdzības pieprasījumam veidlapa, kas atrodama arī mūsu mājaslapā, jāpievieno nepieciešamie dokumenti par strīdu un maznodrošinātas vai trūcīgas personas statusu apliecinoša izziņa).<br><br>Tāpat arī informāciju par juridiskās palīdzības saņemšanas iespējām un kārtību var atrast administrācijas mājaslapas <a href=\"http://www.jpa.gov.lv\">www.jpa.gov.lv</a> sadaļā <em>Pakalpojumi,</em> kā arī saņemt pa bezmaksas informatīvo tālruni 80001801 katru darba dienu no plkst. 9.00 līdz 17.00 vai ierodoties personīgi Juridiskās palīdzības administrācijā Brīvības gatvē 214, Rīgā.</p>\r\n<p>Ko darīt ar parādiem un to procentiem, iespējams izvērtēt un izlemt vienīgi, redzot konkrētos dokumentus: kas tie par parādiem, kāds ir pamats to nodošanai parādu piedzinējiem utt. Piemēram, ja kreditors (tas, kam esat parādā) parādu nav cedējis, bet vien nodevis ārpustiesas piedziņai, pamatojoties uz pilnvarojuma līgumu, jāatceras, ka pašlaik valstī vēl nav regulējuma ārpustiesas parādu piedziņai. Saeimā jau ir nonācis, bet vēl nav pieņems Parādu atgūšanas likums, kas regulēs ārpustiesas parādu piedziņu Latvijā. <br><br>Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90220#p2307\" target=\"_blank\">2307.pants </a>nosaka, ka piedziņas izdevumi jāsedz pilnvarotājam. Tātad, parādu varat nomaksāt īstajam kreditoram, bet parāda piedzinēju kompānijai visus izdevumus (piemēram, par vēstuļu vai brīdinājumu nosūtīšanu) sedz persona, kas konkrēto kompāniju pilnvarojusi veikt piedziņas darbības (pakalpojumu sniedzējs). Līgums par parāda piedzīšanas pakalpojumiem tiesiskās attiecības rada starp kreditoru un parādu piedzinēju un nav saistošas parādniekam. <br><br>Ja tomēr piedziņas izdevumus atzīstat – nomaksājiet tos. Ja nē, Jums ir tiesības parādu piedzinēju informēt, ka Jūs piedziņas izdevumu prasījumu neatzīstat, norādot, ka parādu piedzinēja izdevumus parādniekam pašam ir obligāti jāapmaksā vien tad, ja tādi tiek piedzīti ar tiesas spriedumu kā zaudējumi parāda ārpustiesas piedziņas procesā. Jebkurā gadījumā <span style=\"text-decoration: underline;\">šos izdevumus var piespiedu kārtā piedzīt tikai tiesu izpildītājs pēc tam, kad spriedums stājies likumīgā spēkā</span>, jo parādu piedzinēji nav tās personas, kas likumīgi var veikt piespiedu piedziņu.<br><br>Pats galvenais, kas šādā situācijā jāsaprot: parādsaistības nekur nepazūd – parādi būs jāatdod. Tiesā var nonākt gan tie parādi, ko kreditori vēl nav nodevuši parādu piedzinējiem, gan tie, kuru kreditori vēl nogaida. Tiesas process vienai vai otrai pusei atkarībā no situācijas var būt gan ieguvums, gan zaudējums. <br><br>Piemēram, ja parādu piedziņas kompānijas aprēķinātais līgumsods vairākkārt  pārsniegs parāda pamatsummu, atbilstoši Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90220#p1724.1\" target=\"_blank\">1724.1 panta </a>noteikumiem, līgumsoda cietējs var lūgt samazināt pieprasīto līgumsodu līdz saprātīgam apmēram, ja tas ir pārmērīgs, salīdzinot ar neizpildīšanas vai nepienācīgas izpildīšanas radīto zaudējumu vai ņemot vērā citus apstākļus. <br><br>Ja līdzēji vienojušies, ka līgumsoda samaksa atsvabina šā soda cietēju no procentiem un augļiem, kas no viņa pienākas, kā arī zaudējumu atlīdzības, tad samazinātā līgumsoda apmērs nedrīkst būt mazāks par otram līdzējam nodarītajiem zaudējumiem.</p>\r\n<p>Turpretī, <span style=\"text-decoration: underline;\">ja ārpustiesas parādu piedziņas kompānija patiešām vērsīsies tiesā arī pāris latu dēļ un tiesa prasību apmierinās, Jums var nākties maksāt tiesāšanās izdevumus </span>– valsts nodevu, ar lietas izskatīšanu saistītos izdevumus un ar advokāta pakalpojumiem saistītos izdevumus. <br><br>Ja tiesa lems, ka parāds jāatmaksā, bet to nedarīsiet labprātīgi, lieta nonāks pie tiesu izpildītāja parāda piespiedu piedziņai. Maksimālā summa, ko var ieturēt no darba algas pēc vairākiem izpildrakstiem, ir 50%. Tāpat piedziņu var vērst arī pret invaliditātes pabalstu, ieturot no tā 30%, bet nodrošinot, ka parādniekam no tā paliek vismaz 45 lati.<br><br>Papildu informāciju varat meklēt LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1120-pabalstu-un-algu-vienlaikus-sanemt-nevar-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Pabalstu un algu vienlaikus saņemt nevar",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-22",
                "Autori": [
                    {
                        "Vārds": "Antons Skudra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Strādāju par skolotāju arodskolā, 10 dienas atrados uz darba nespējas lapas. Slimības laikā mani neviens neaizvietoja. Vai man ir tiesības saņemt slimības pabalstu un pilnu algu, jo stundas, kas paredzētas gada slodzē es tāpat novadīšu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-26",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma \"Par maternitātes un slimības apdrošināšanu\" <a href=\"http://www.likumi.lv/doc.php?id=38051#p11\" target=\"_blank\">11.pantā </a>noteikts, ka slimības pabalstu piešķir, ja sociāli apdrošināta persona neierodas darbā darbnespējas dēļ (slimība, trauma, nepieciešamība saņemt ārstnieciska vai profilaktiska rakstura medicīnisko palīdzību u.c.), un tādējādi kā darba ņēmējs zaudē algotā darbā gūstamos ienākumus vai zaudē ienākumus kā pašnodarbinātais. <br><br>Bet šā likuma <a href=\"http://www.likumi.lv/doc.php?id=38051#p18\" target=\"_blank\">18.pantā </a>noteikts, ka slimības pabalstu nepiešķir, ja persona darba nespējas laikā gūst ienākumus kā darba ņēmējs vai pašnodarbinātais. Savukārt minētā likuma <a href=\"http://www.likumi.lv/doc.php?id=38051#p37\" target=\"_blank\">37.pantā </a>noteikts, ka arī darba devējs slimības naudu nepiešķir, ja darba ņēmējs izdarījis pārkāpumus, kas minēti šā likuma 18.pantā. <br><br>Līdz ar to personai, kura darbnespējas periodā ir guvusi ienākumus kā darba ņēmējs, <span style=\"text-decoration: underline;\">par minēto periodu nav tiesību saņemt ne darba devēja izmaksājamo slimības naudu, ne arī no valsts sociālās apdrošināšanas budžeta izmaksājamo slimības pabalstu.</span></p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1123-sods-no-30-lidz-200-latiem-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Sods - no 30 līdz 200 latiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-23",
                "Autori": [
                    {
                        "Vārds": "Oskars Elste",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Vēlos uzzināt: kāds sods paredzēts par motociklu vadīšanu ar \"B\" kategorijas tiesībām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-25",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ceļu satiksmes likuma <a href=\"http://www.likumi.lv/doc.php?id=45467&amp;from=off#p23\" target=\"_blank\">23.pantā </a>ir norādīts, ka vadītājs, kuram ir tiesības vadīt „B” kategorijas transportlīdzekli, drīkst vadīt arī A1 kategorijas transportlīdzekli (motociklu bez blakusvāģa, kura motoru darba tilpums nepārsniedz 125 cm3 un jauda nepārsniedz 11 kW (15 Zs), bet nav tiesību vadīt „A” kategorijas transportlīdzekli. <br><br>Savukārt Latvijas Administratīvo pārkāpumu kodeksa <a href=\"http://www.likumi.lv/doc.php?id=89648#p149\" target=\"_blank\">149.4 pants </a>„Vispārīgo ceļu satiksmes noteikumu pārkāpšana” citu sodu starpā nosauc šo: „Par transportlīdzekļa vadīšanu, ja nav atbilstošas kategorijas transportlīdzekļu vadīšanas tiesību, uzliek naudas sodu transportlīdzekļa vadītājam no trīsdesmit līdz divsimt latiem.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1106-darba-samaksas-organizacija-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba samaksas organizācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-15",
                "Autori": [
                    {
                        "Vārds": "Reihmane Ilona",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai akorda darbu drīkst veikt darba ņēmējs, kurš strādā valsts iestādē - slimnīcā un darba vietā ir jābūt konkrētā darba laikā, un mēnesī tās ir 116 darba stundas? Vai darba līgums, kur darba ņēmējs saņem tikai akorda algu, bet nesaņem nostrādāto stundu apmaksu, ir tiesisks?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-24",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Ja darbinieks valsts iestādē – slimnīcā - pieņemts darbā un strādā uz darba līguma pamata (ir piemērojami Darba likuma nosacījumi), tad atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p62\" target=\"_blank\">62.panta </a>nosacījumiem darba devējs šādam darbiniekam var noteikt vienu no darba samaksas organizācijas sistēmām, t.i., vai nu laika algas, vai nu akorda algas sistēmu.<br><br>Ar to saprotot, ka pie laika algas sistēmas darbiniekam darba algu aprēķina atbilstoši faktiski nostrādātājam darba laikam neatkarīgi no paveiktā darba daudzuma. Piemēram, darbiniekam ir noteikts normālais darba laiks  un Ls 500 mēnešalga – laika alga. Līdz ar to darbiniekam, nostrādājot attiecīgajā darba mēnesī visu nolīgto darba laiku, ir tiesības neatkarīgi no paveiktā darba daudzuma saņemt savu darba algu Ls 500 apmērā (nostrādājot 2012.gada aprīlī 19 darba dienas vai maijā 21 darba dienu – konstanta summa Ls 500). <br><br>Savukārt <span style=\"text-decoration: underline;\">pie akorda algas sistēmas </span>darbiniekam <span style=\"text-decoration: underline;\">darba algu aprēķina atbilstoši paveiktā darba daudzumam neatkarīgi no laika, kādā tas paveikts</span>. Piemēram, darbiniekam ir noteikts nepilnais darba laiks (4 stundas dienā un 20 stundas nedēļā ar piecu dienu darba nedēļu) un akorda algas sistēma (darba norma - stundā jāsagatavo 3 vienības, kur vienas vienības maksa Ls 1,20 apmērā). <br><br>Līdz ar to darbiniekam, nostrādājot attiecīgajā darba mēnesī visu nolīgto darba laiku, ir tiesības atkarīgi no paveiktā darba daudzuma saņemt savu darba algu (nostrādājot 2012.gada aprīlī 19 darba dienas jeb 76 stundas un sagatavojot 228 vienības ir jāsaņem Ls 273,60 vai maijā 21 darba dienu jeb 84 stundas un sagatavojot 420 vienības „20 vienības dienā ” - Ls 504).<br><br> Tātad <span style=\"text-decoration: underline;\">pie akorda algas sistēmas darba algas apmērs vistiešākajā nozīmē ir atkarīgs no nolīgtajā darba laikā paveiktā darba daudzuma</span>, kas tiek apmaksāts atbilstoši darba devējam noteiktai darba normai, kas nevar būt pretrunā ar nosacījumiem par minimālās mēnešalgas un stundas tarifa likmes apmaksas kārtību. Tādējādi konkrētā jautājuma kontekstā ir jānorāda, ka darba devējam atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p61\" target=\"_blank\">61.panta </a>nosacījumiem par minimālās darba algas noteikšanu un 2010.gada 30.novembra Ministru kabineta noteikumu <a href=\"http://www.likumi.lv/doc.php?id=222275\" target=\"_blank\">Nr.1096 </a>„Noteikumi par minimālo mēneša darba algu un minimālo stundas tarifa likmi” 2.punktam par darbiniekam uzskaitīto nepilno darba laiku -  116 stundas ir jāizmaksā darba algu Ls 137, 92 apmērā, kas atbilst nosacījumam par  minimālās stundas tarifa likmes apmēru – Ls 1,189.<br><br>Vienlaikus jāatzīmē, ka attiecībā pret valsts un pašvaldību institūciju darbiniekiem ir piemērojams Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums, kura mērķis ir panākt, ka valsts un pašvaldību institūcijās amatpersonu (darbinieku) atlīdzības noteikšanā tiek ievēroti līdzvērtīgi nosacījumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1118-par-gazes-iepirkuma-cenu-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par gāzes iepirkuma cenu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-19",
                "Autori": [
                    {
                        "Vārds": "daina grikova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gāzes iepirkuma cena SIA \"Salaspils Siltums\" pa mēnešiem, sākot no 2006.gada septembra.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-23",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālu informēja SIA „Salaspils siltums” biroja administratore Oksana Gorbačevska, šādu informāciju varat iegūt tieši uzņēmumā – vai nu rakstot iesniegumu e-pastā (<a href=\"mailto:salaspils.siltums@inbox.lv\">salaspils.siltums@inbox.lv</a>), vai to sūtot pa pastu.<br><br>Dabasgāzes tirdzniecības tarifs atrodams arī a/s „Latvijas Gāze” <a href=\"http://www.lg.lv/?id=139&amp;lang=lat\" target=\"_blank\">mājaslapā</a> , dati gan ir uzrādīti no 2008.gada. Kā informēja O.Gorbačevska, „Salaspils siltums” atbilst uzņēmumu 6.grupai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1103-planveida-operacijas-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Plānveida operācijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Kristīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kādi normatīvie akti vai juridiskie termini skaidro definīciju - plānveida operācija? Uz ko atsaukties un kur tas ir paskaidrots, lai pacients saprastu šī termina jēdzienu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-23",
                "Autori": [
                    {
                        "Vārds": "Veselības ministrija",
                        "Detaļas": "Oskars Šneiders, Komunikācijas nodaļas pārstāvis"
                    }
                ],
                "Saturs": "<p> Neatliekamās medicīniskās  palīdzības apjoms ir definēts  Ministru kabineta noteikumu Nr.1046 „Veselības aprūpes organizēšanas un finansēšanas kārtība” <a href=\"http://www.likumi.lv/doc.php?id=150766#p112\" target=\"_blank\">112.punktā</a>. Neatliekamā medicīniskā palīdzība tiek sniegta  pēkšņu saslimšanu vai hronisku slimību paasināšanās gadījumā, kas apdraud pacienta dzīvību, kā arī  smagu mehānisku, termisku, ķīmisku un kombinētu traumu, elektrotraumu, svešķermeņu elpošanas ceļos, slīkšanas, smakšanas, saindēšanās un citos neatliekamos gadījumos. <br><br>Operācijas var būt neatliekamas (piemēram, apendicīta u.c.) vai <strong>plānveida</strong> (piemēram, locītavu endoprotezēšana u.c.). Plānveida veselības aprūpes pakalpojumus (plānoti diagnostiskie izmeklējumi, plānotas operācijas) pacientam, izvērtējot veselības stāvokli, ambulatori vai stacionārā sniedz noteiktā laika periodā. <br><br>Lai saņemtu plānveida veselības aprūpes pakalpojumu, ir jābūt ārsta nosūtījumam un tiek veidotas gaidīšanas rindas pakalpojuma saņemšanai. Dažādu veselības aprūpes pakalpojumu veidu saņemšanai var būt dažāds gaidīšanas rindu garums (atkarībā no pacientu skaita, pieejamajiem resursiem, pacienta izvēlētās ārstniecības iestādes).  Plānveida operācijas gadījumā pacienta veselības stāvoklis ir salīdzinoši stabils un veselības aprūpes pakalpojumi (diagnostiskie izmeklējumi, operācijas) netiek sniegti nekavējoties neatliekamā kārtā, bet var tikt sniegti atbilstošā laika periodā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1104-pensionars-soc-iemaksas-no-honorara-var-nemaksat-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Pensionārs soc. iemaksas no honorāra var nemaksāt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-14",
                "Autori": [
                    {
                        "Vārds": "Inta Doebele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Slēdzot autoratlīdzības līgumu ar pensionāru un aprēķinot autoratlīdzību Ls 300 (par lekciju vadīšanu), ieturu izdevumus 15% un no atlikušās daļas ieturu algas nodokli. Bet kā ir ar sociālo nodokli? Likumā ir ierobežojums 180 Ls?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par valsts sociālo apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=45466#p6\" target=\"_blank\">6.panta </a>„Obligāti sociāli apdrošināmās personas atbilstoši to nodarbinātībai, vecumam, veselības stāvoklim un sociālās apdrošināšanas veidiem” 13.daļa nosaka: fiziskā persona, kuras pastāvīgā dzīvesvieta ir Latvijas Republikā un kura saņem autoratlīdzību (autortiesību un blakustiesību atlīdzību), izņemot autortiesību mantinieku un citu autortiesību pārņēmēju, un ir sasniegusi vecumu, kas dod tiesības saņemt valsts vecuma pensiju, vai kurai ir piešķirta valsts vecuma pensija (tai skaitā priekšlaicīgi), vai kura ir I vai II grupas invalīds, <strong>nav obligāti sociāli apdrošināmā persona.</strong></p>\r\n<p>Kas attiecas uz Jūsu minēto180 Ls ierobežojumu, tad pašreiz spēkā ir cita summa gadījumos, kad autors pats maksā nodokli kā pašnodarbinātais, jo saskaņā ar Ministru kabineta 2008.gada 2.decembra noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=184808\" target=\"_blank\">Nr.992 </a>„Noteikumi par valsts sociālās apdrošināšanas obligāto iemaksu objekta minimālo apmēru un tā noteikšanas kārtību pašnodarbinātajam” obligāto iemaksu objekta minimālo apmēru gadam pašnodarbinātajam nosaka divpadsmitkārtīgā Ministru kabineta noteiktās minimālās mēneša darba algas apmērā. Minimālā alga šogad ir 200 Ls (gadā – 2400 Ls). Obligāto iemaksu objekta minimālo apmēru pašnodarbinātajam nosaka proporcionāli to mēnešu skaitam, kuros personai kalendāra gadā bijis pašnodarbinātā statuss.</p>\r\n<p>Arī Valsts ieņēmumu dienesta <a href=\"vid.gov.lv\" target=\"_blank\">mājaslapā</a> atrodama atbilde uz jautājumu, vai valsts sociālās apdrošināšanas obligātās iemaksas jāveic no autoratlīdzības? Autoratlīdzības saņēmējs valsts sociālās apdrošināšanas obligātās iemaksas par sevi veic pats, ja ienākums pārsniedz apdrošināšanas iemaksu objekta minimālo apmēru. Ja autoratlīdzības saņēmējs ir pensionārs vai I vai II grupas invalīds, vai vienlaikus ir arī darba ņēmējs, viņš no autoratlīdzības ienākuma sociālās apdrošināšanas obligātās iemaksas var neveikt. (Saskaņā ar likuma „Par valsts sociālo apdrošināšanu” 6.panta trešo, trīspadsmito un četrpadsmito daļu.)</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1115-uznemejdarbiba-un-konkurence-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Uzņēmējdarbība un konkurence",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-17",
                "Autori": [
                    {
                        "Vārds": "Edgars Vidiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uzņēmējam pieder neliels pārtikas veikals pilsētā privātmāju apbūves rajonā (nav centrā) un tieši pretī tam kāds vēlas atvērt tādu pašu veikalu, bet lielāku, ar līdzīgu sortimentu. Vai iespējamajam konkurentam ir tiesības to darīt bez saskaņojuma ar esošā veikala īpašnieku? Jo atvēršanas gadījumā tas var iznīcināt esošo, kas pastāv jau padsmit gadus. Eiropas Savienības valstīs, cik zināms, šādos gadījumos ir jāsaņem piekrišana no esošā veikala īpašnieka.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-19",
                "Autori": [
                    {
                        "Vārds": "Konkurences padome",
                        "Detaļas": "Inita Kabanova, Vecākā referente"
                    }
                ],
                "Saturs": "<p>Jauna veikala veidotājam <span style=\"text-decoration: underline;\">nav nepieciešama atļauja </span>no jau pastāvoša, blakus esoša veikala. Atļaujas prasīšana būtu pretrunā ar jaunā uzņēmēja konstitucionāli nostiprinātajām tiesībām brīvi veikt ekonomisko darbību. Šāda rīcība būtu pretrunā arī ar patērētāju interesēm.</p>\r\n<p>Nepamatoti ierobežojot konkurenci, cilvēkiem būtu laupīta iespēja saņemt labumus, ko sniedz uzņēmumu sāncensība – zemākas cenas, plašāks sortiments, labāka apkalpošana vai jebkuri citi līdzekļi, ko konkurējoši uzņēmumi izmanto, lai piesaistītu pircējus tieši savam veikalam.</p>\r\n<p>Ir saprotamas jau pastāvošā veikala bažas par konkurenta ienākšanu, tomēr šajā situācijā vislabākais risinājums ir tieši savas konkurētspējas stiprināšana. Uzņēmums var meklēt veidus, kā strādāt efektīvāk, kā specializēt savu darbību vai izmantot gadu gaitā veidoto patērētāju lojalitāti. Ja pašu spēkiem jaunajam konkurentam pretim stāties nesanāk, iespējams, jādomā par iesaistīšanos kādā no pastāvošajām veikalu kooperācijām, tādējādi iegūstot labākus preču iepirkuma nosacījumus no vairumtirgotājiem un ražotājiem.</p>\r\n<p>Maz ticams, ka arī citās ES valstīs mazumtirgotājam būtu iespēja vienpersonīgi lemt par konkurenta neielaišanu tirgū – visā ES notiek nepārtraukts darbs, lai izskaustu jebkādus nepamatotus ierobežojumus brīvai konkurencei un patērētāju interesēm. Iespējams, šajā gadījumā varētu būt runa par sabiedrisko apspriešanu (Latvijā – jaunbūvju gadījumā), tomēr šāda iespēja paredzēta plašākam cilvēku lokam, un tā nav paredzēta kā rīks konkurences nepieļaušanai.</p>\r\n<p>Izņēmumi, kad valsts ierobežo vietas, kur veikt kādu uzņēmējdarbību, <span style=\"text-decoration: underline;\">ir tikai atsevišķos regulētos tirgos un sabiedrības interesēs</span>, piemēram, zāļu vai azartspēļu tirgū.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1109-udens-paterina-korekcija-2012",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Ūdens patēriņa korekcija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-16",
                "Autori": [
                    {
                        "Vārds": "marija konovalova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā var risināt jautājumu par ūdens korekciju Jelgavā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-19",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ar ūdeni Jelgavas iedzīvotājus apgādā SIA „Jelgavas ūdens”. Savukārt tā mērījumus fiksē, aprēķina un rēķinu sūta Jūsu nama apsaimniekotājs. Neskaidrību gadījumā saistībā ar ūdens patēriņa korekciju vispirms jāvēršas pie nama apsaimniekotāja, bet domstarpību gadījumā – pašvaldībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1111-lai-iegutu-mantojumu-jadodas-pie-zverinata-notara-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Lai iegūtu mantojumu, jādodas pie zvērināta notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-17",
                "Autori": [
                    {
                        "Vārds": "Andrej Bobrovskihs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mans tēvs ir miris 3.01.12. Viņam piederēja dzīvoklis pēc adreses Vecmīlgrāvja L 1 līnija 47. Es esmu viņa meita. Kas man jādara, lai es varētu pretendēt uz viņa īpašumu. Par tēva nāvi uzzināju 13.04.12.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-18",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Lai noskaidrotu iespējas apstiprināties mantojuma tiesībās, gada laikā pēc mantojuma atstājēja nāves Jums ir jāiesniedz mantošanas iesniegums zvērinātam notāram. <br><br>Dodoties pie notāra, līdzi jāņem Jūsu personu apliecinošs dokuments (pase), tēva miršanas apliecība, radniecību apliecinoši dokumenti (dzimšanas, laulības apliecības) un dzīvokļa īpašuma tiesības apliecinošs dokuments, <span style=\"text-decoration: underline;\">kas apliecina mantojamās mantas piederību mantojuma atstājējam.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1110-ir-truciga-un-maznodrosinata-statuss-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Ir trūcīgā un maznodrošinātā statuss",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-16",
                "Autori": [
                    {
                        "Vārds": "Harijs Kannins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā saņemt maztrūcīgo statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-18",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Termina „maztrūcīgais” Latvijas Republikas normatīvajos aktos nav. <br>Ja atsevišķi dzīvojošas personas vai ģimenes ienākumi uz katru personu <span style=\"text-decoration: underline;\">pēdējo trīs mēnešu laikā nepārsniedz 90 latus mēnesī katrai personai </span>un sociālās palīdzības klienti atbilst arī citiem noteiktajiem kritērijiem, personas var pretendēt <strong>trūcīgā statusa </strong>iegūšanai. <br><br>Lai statusu iegūtu, personai jādodas uz savas pašvaldības sociālo dienestu un jāaizpilda iztikas līdzekļu deklarācija, kā arī jāiesniedz visi prasītie dokumenti. Tad sociālais dienests izvērtēs personas atbilstību statusam un to piešķirs vai nepiešķirs. <br><br>Trūcīgai personai ir iespējami vairāki palīdzības veidi atkarībā no situācijas: GMI pabalsts, mājokļa pabalsts, pārtikas pakas, atbrīvojums no pacienta iemaksas utt. Tomēr trūcīgai personai ir arī pienākumi: līdzdarboties un risināt radušos krīzes situāciju. <br><br>LV portālā ir daudz skaidrojumu par to, kā iegūt trūcīgā statusu. Atbildei pievienojam norādes uz Jums noderīgiem materiāliem. Izlasiet tos un sazinieties ar savas pašvaldības sociālo dienestu!</p>\r\n<p>Kritērijus, lai iegūtu <strong>maznodrošinātas personas statusu</strong>, nosaka katra konkrētā pašvaldība. Maznodrošinātā ienākumi parasti ir lielāki nekā trūcīgai personai, līdz ar to arī priekšrocību klāsts ir mazāks, bet par to Jums jājautā savā pašvaldībā.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1108-puse-algas-noteikti-paliks-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Puse algas noteikti paliks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-16",
                "Autori": [
                    {
                        "Vārds": "Rolands Grigorjevs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uzsāku strādāt, un uzreiz par mani atcerējās tiesu izpildītāji. Vēlētos uzzināt, cik viņi no manas MK noteiktās minimālās algas var ieturēt un vai to var darīt, kamēr ir darba pārbaudes laiks.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-18",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pret Jūsu algu, arī minimālo algu un arī pārbaudes laikā, var vērst piedziņu. Cik naudas Jums paliks, atkarīgs no tā, kas un kādās piedziņas lietās veido Jūsu parādsaistības. <br><br>Kā skaidro Latvijas Zvērinātu tiesu izpildītāju padomes juriskonsulte Vidaga Daniševska, Civilprocesa likuma<a href=\"http://www.likumi.lv/doc.php?id=50500#p594\" target=\"_blank\"> 594.panta </a>otrā daļa paredz, ka gadījumos, ja piedziņa tiek vērsta pēc vairākiem izpildu dokumentiem, parādniekam saglabājama darba samaksa un tai pielīdzinātie maksājumi <span style=\"text-decoration: underline;\">50 procentu apmērā</span>. Minētais neattiecas, ja piedziņa tiek veikta uzturlīdzekļu piedziņas lietās nepilngadīgo bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā, jo šādos gadījumos ieturējumus var veikt līdz 50 procentiem no minimālās mēneša darba algas. <br><br>Ja darba devējs saņem rīkojumus no dažādiem tiesu izpildītājiem, kuros norādītā ieturējumu apmēru kopsumma pārsniedz 50 procentus, darba devējam jebkurā gadījumā ir pienākums saglabāt darbiniekam pienākošos darba samaksu un tai pielīdzinātos maksājumus <span style=\"text-decoration: underline;\">50 procentu apmērā</span>, <span style=\"text-decoration: underline;\">izņemot </span>Civilprocesa likuma 594.panta pirmās daļas 1.punktā noteikto gadījumu – <span style=\"text-decoration: underline;\">uzturlīdzekļu parāda piedziņu</span>.<br>Papildu informāciju varat skatīt LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1101-tiesas-apmekletaju-parmeklesana-ir-likumiga-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Tiesas apmeklētāju pārmeklēšana ir likumīga",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Ernestīne Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai tas ir likumīgi, ka pirms ieejas Rīgas apgabaltiesā notiek personu pārmeklēšana? Kāda ir likumā noteiktā kārtība? Kas notiks, ja nepiekritīšu tai un nevarēšu ierasties uz tiesu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-18",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Ksenija Novikova, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Atbildot uz jautājumu par tiesas apmeklētāju pārmeklēšanas tiesisko pusi, norādām, ka Rīgas apgabaltiesa šobrīd izvietota divās ēkās: Brīvības bulvārī 34 atrodas Civillietu tiesas kolēģija, savukārt Abrenes ielā 3 – Krimināllietu tiesas kolēģija. Norādām, ka policija nodrošina Ministru kabineta (Brīvības bulvārī 36) apsardzi. <br><br>Ievērojot to, ka Ministru kabineta ēka savienota ar Rīgas apgabaltiesu (Brīvības bulvārī 34), lai nodrošinātu pilnvērtīgu Ministru kabineta apsardzību, arī pie ieejas Rīgas apgabaltiesā (Brīvības bulvārī 34) novietots viens policijas postenis. Šajā gadījumā policijas darbiniekiem, pildot <a href=\"http://www.likumi.lv/doc.php?id=67957\" target=\"_blank\">likumā</a> „Par policiju” noteiktās funkcijas, ir tiesības  pārmeklēt tiesas apmeklētāju.<br> <br>Attiecībā uz Rīgas apgabaltiesas (Abrenes ielā 3) apsardzi norādām, ka, pamatojoties uz līgumu, kas noslēgts starp Tiesu administrāciju un apsardzes uzņēmumu, kārtību tiesā, kā arī tiesnešu un tiesas darbinieku aizsardzību nodrošina privāts apsardzes uzņēmums. Informējam, ka apsardzes komersanta tiesības, pienākumi, kā arī apsardzes pakalpojumu veidi norādīti Apsardzes darbības <a href=\"http://www.likumi.lv/doc.php?id=136109\" target=\"_blank\">likumā.</a> <br><br>Atbildot uz jautājumu par neierašanos uz tiesas sēdi, procesuālajos likumos kā pamatprincips ir nostiprināts personas pienākums ierasties pēc tiesas aicinājuma vai izsaukuma. Personas neierašanās, ja tiesa to vērtē kā neattaisnojošu vai tai nav darīti zināmi neierašanās iemesli, var būt pamats procesuālo sankciju piemērošanai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1107-par-dzivokla-palidzibu-jajauta-sava-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par dzīvokļa palīdzību jājautā savā pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-15",
                "Autori": [
                    {
                        "Vārds": "Katrīna Frolova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mēs esam 3 pieaugušie, 2 bērni, drīz piedzims trešais. Sanāk, ka esam 6 cilvēki vienistabas dzīvoklī. Dzīvoklis ir privatizēts. Mums reāli nav vietas, mokāmies jau ilgu laiku, bet tas vairs nevar turpināties. 2 cilvēki strādā (saņem minimālo algu). Lūdzu, palīdziet.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-17",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Diemžēl jautājumā nav minēta pašvaldība, kuras teritorijā Jūsu ģimene dzīvo. Jo palīdzību mājokļa jautājumu risināšanā sniedz tieši pašvaldību attiecīgie dienesti vai mazākās pašvaldībās – darbinieki. Pamata nostādnes, kā pašvaldībām sniedzama palīdzība mājokļa lietās, nosaka likums „Par palīdzību dzīvokļa jautājumu risināšanā”. <br><br>Diemžēl šajā likumā Jūsu minētie apstākļi nav iekļauti kā pamats, piemēram, plašāka pašvaldības īres dzīvokļa piešķiršanai. Sīkāka informācija par personām, kuras nodrošināmas ar dzīvojamām telpām, ir izlasāma likuma <a href=\"http://www.likumi.lv/doc.php?id=56812#p13\" target=\"_blank\">13., 14. un 15.pantā.<br><br></a>Šeit jāpiebilst, ka <span style=\"text-decoration: underline;\">pašvaldības dome</span> savos saistošajos noteikumos <span style=\"text-decoration: underline;\">var noteikt arī citas personu kategorijas</span>, kuras nav minētas šā likuma 13.un 14.pantā. <br>Ja dzīvojat galvaspilsētā, Jums varētu būt noderīga Rīgas domes sabiedrisko attiecību speciālistes Dzintras Āboliņas sniegtā informācija: dzīvokļu piešķiršanu vispārējā kārtībā Rīgā regulē 15.06.2010. saistošie <a href=\"http://www.likumi.lv/doc.php?id=213583&amp;from=off\" target=\"_blank\">noteikumi Nr.80 </a>„Par reģistrācijas un palīdzības sniegšanas kārtību dzīvokļa jautājumu risināšanā”. Šie noteikumi nosaka personas, kuras ir tiesīgas saņemt palīdzību dzīvokļa jautājumu risināšanā; kārtību, kādā personas reģistrējamas palīdzības reģistrā un izslēdzamas no tā; palīdzības sniegšanas kārtību; kā arī pašvaldības institūcijas, kas reģistrē personas un sniedz palīdzību.<br><br>Atbilstoši minētajiem saistošajiem noteikumiem, <span style=\"text-decoration: underline;\">vispārējā kārtībā ar dzīvojamo telpu nodrošināmas<br></span><br>• personas, kuras jāizvieto no dzīvojamās mājas sakarā ar mājas slikto tehnisko stāvokli;<br>• denacionalizēto māju īrnieki, kuri dzīvojamo telpu lietojuši līdz denacionalizācijai un ir saņēmuši īpašnieka uzteikumu, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas;<br>• maznodrošinātas personas dzīvokļa apstākļu uzlabošanai:<br>- daudzbērnu ģimenes (ģimenes ar trīs un vairāk nepilngadīgiem bērniem),<br>- ģimenes, kurās audzina bērnu invalīdu,<br>- personas, kuru ģimenēs visi pilngadīgie ir invalīdi vai pensijas vecumā;<br>• personas, kuras īrē dzīvojamo telpu sociālā dzīvojamā mājā, strādā un regulāri pilda sociālās dzīvojamās telpas īres līguma nosacījumus.</p>\r\n<p><strong>Sociālais dzīvoklis </strong>tiek izīrēts maznodrošinātām un mazaizsargātām personām, uz kurām attiecināms viens no šādiem nosacījumiem:<br><br>• stājies likumīgā spēkā tiesas spriedums par personas izlikšanu no dzīvojamās telpas saskaņā ar likuma „Par dzīvojamo telpu īri” 28.2 panta pirmo daļu, 28.3 panta pirmo daļu vai 28.4 panta otro daļu;<br>• persona īrē pašvaldības īpašumā esošu dzīvojamo telpu, kuru nodod pašvaldībai, jo ir izteikusi vēlēšanos īrēt sociālo dzīvokli;<br>• persona ir bārenis un nav nodrošināta ar dzīvojamo telpu;<br>• persona, kura atbilst likuma „Par dzīvojamo telpu īri” 36.1 pantā noteiktajai personu kategorijai, vismaz piecus gadus ir īrējusi fiziskai vai juridiskai personai piederošu dzīvojamo telpu, ja izīrētājs dzīvojamās telpas īres līgumu izbeidz likuma „Par dzīvojamo telpu īri” 6.panta otrajā daļā paredzētajos gadījumos;<br>• personas, kuras īrē dzīvojamo telpu istabas plānojuma sociālā dzīvojamā mājā un regulāri pilda sociālās dzīvojamās telpas īres līguma nosacījumus.<br><br>Tā kā katrs gadījums ir individuāls, tad rīdzinieki var vērsties Rīgas domes Mājokļu un vides departamenta Juridisko konsultāciju nodaļā (atrodas Brīvības ielā 49/53, 5.stāvā), kas sniedz konsultācijas dzīvokļa jautājuma risināšanai, bet pārējie iedzīvotāji – savās pašvaldībās.</p>\r\n<p>Papildu informācijai LV portāla atbildes uz līdzīgiem iesūtītiem jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=934\" target=\"_blank\">Par sociālo dzīvokli jājautā pašvaldībā<br>Dzīvokļa pabalstu nosaka pašvaldībā<br>Par tiesībām uz pašvaldības mājokļa īri</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1102-atlidzibas-likuma-nav-berna-piedzimsanas-pabalsta-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlīdzības likumā nav bērna piedzimšanas pabalsta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Gints",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, strādāju Jūrmalas pašvaldības policijā, man janvārī piedzima meita, tādēļ savai darba vietai iesniedzu iesniegumu un lūdzu izmaksāt bērna piedzimšanas pabalstu, bet man darba vieta atteica, pamatojoties uz Valsts un pašvaldības institūciju amatpersonu un darbinieku atlīdzības likumu. Tādēļ vēlos noskaidrot, vai tiešām netiek bērnu tēvam izmaksāts bērna piedzimšanas pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=202273#p3\" target=\"_blank\">3.panta </a>(Atlīdzība) trešajā daļā noteikts: valsts vai pašvaldības institūcija neizmaksā un iekšējos normatīvajos aktos, pašvaldības saistošajos noteikumos, darba koplīgumos un darba līgumos amatpersonai (darbiniekam) neparedz citādu atlīdzību kā tā, kas noteikta šajā likumā, izņemot šajā pantā paredzētos gadījumus. Šo gadījumu uzskaitījumā <strong>bērnu piedzimšanas pabalsts nav minēts</strong>.</p>\r\n<p>Savulaik pabalsts normatīvajos aktos bija paredzēts, to atcēla, iestājoties krīzei, lai taupītu budžeta izdevumus, uz laiku ierobežoja daudzus izdevumus. Pagaidām bērna piedzimšanas pabalsts nav atjaunots. <br><br>Atsauce uz kādreiz maksāto bērna piedzimšanas pabalstu vēl ir atrodama gan Atlīdzības likuma Pārejas noteikumos (2010. un 2011.gadā amatpersonai (darbiniekam), kurai līdz 2010.gada 1.janvārim normatīvajos aktos vai darba līgumā (koplīgumā) bija paredzētas tiesības saņemt bērna piedzimšanas pabalstu, to izmaksā gadījumā, ja bērns piedzimis līdz 2010.gada 3.novembrim), gan Ministru kabineta 2010.gada 21.jūnija noteikumos <a href=\"http://www.likumi.lv/doc.php?id=212442&amp;from=off\" target=\"_blank\">Nr.565 </a>“Noteikumi par valsts un pašvaldību institūciju amatpersonu un darbinieku sociālajām garantijām”, kuros pateikts: bērna piedzimšanas pabalstu izmaksā, ja bērns piedzimis 306 dienu laikā pēc Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma spēkā stāšanās dienas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1094-majas-nostiprinasana-zemesgramata-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Mājas nostiprināšana zemesgrāmatā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-05",
                "Autori": [
                    {
                        "Vārds": "reinis zilmanis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi dokumenti vajadzīgi, lai nostiprinātu māju zemesgrāmatā, ja tā atrodas uz pašvaldības zemes, kas nav zemesgrāmatā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-17",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Tieslietu ministrijas juristi uz Jūsu jautājumu sniedz šādu atbildi: <br>„Likums „Par nekustamā īpašuma ierakstīšanu zemesgrāmatās” nosaka kārtību, kādā zemesgrāmatā ierakstāma fizisko un juridisko personu atgūtā un privatizētā zeme, fizisko un juridisko personu, kā arī valsts un pašvaldību ēkas (būves), kā arī dzīvokļi. Savukārt Zemesgrāmatu likumā noteikti vispārīgie nostiprinājuma lūgumam pievienojamie dokumenti.<br><br> Ievērojot tiesību aktos noteikto, lai zemesgrāmatā ierakstītu māju, kas atrodas uz pašvaldības zemes, <strong>nostiprinājuma lūgumam bez Zemesgrāmatu likuma <a href=\"http://www.likumi.lv/doc.php?id=60460#p61\" target=\"_blank\">61.pantā </a>minētajiem dokumentiem pievienojams: </strong><br>1)     dokuments, kas apliecina nekustamā īpašuma tiesisku iegūšanu, atbilstoši likuma „Par nekustamā īpašuma ierakstīšanu zemesgrāmatās” <a href=\"http://www.likumi.lv/doc.php?id=42284#p17\" target=\"_blank\">17.pantam</a>; <br>2)     uzrādāma kadastrālās uzmērīšanas lieta vai iesniedzama Nekustamā īpašuma valsts kadastra izziņa ar grafisko pielikumu par būves novietojumu zemes vienībā; <br>3)     Valsts zemes dienesta izziņa par ēku (būvju) saistību ar zemi, ja ēka atrodas uz zemes, kura ierakstīta zemesgrāmatā vai zemes robežu plāns ar kadastra numuru un likumos noteiktās institūcijas lēmumu par zemes gabala platību un robežu plāna apstiprināšanu, ja ēka atrodas uz zemes, kura zemesgrāmatā nav ierakstīta; <br>4)     dokumenti, kas apliecina atsavinātāja vai mantojuma atstājēja īpašuma tiesības, ja ēka (būve) pēc 1993.gada 4.aprīļa iegūta darījuma rezultātā vai mantošanas ceļā. Ja arī minētais atsavinātājs ēkas ieguvis pēc 1993.gada 4.aprīļa, iesniedzami pierādījumi arī par iepriekšējā atsavinātāja vai mantojuma atstājēja īpašuma tiesībām un darījuma likumību, līdz ir pierādītas atsavinātāja vai mantojuma atstājēja īpašuma tiesības. <br><br> Vienlaikus vēršam uzmanību, ka tikai pēc vispusīgas faktiskās situācijas analīzes ir iespējams sniegt viedokli par nostiprinājuma lūgumam pievienojamiem dokumentiem. Līdz ar to nepieciešamības gadījumā lūdzam vērsties ar konsultāciju pie zvērināta notāra vai cita juridiskās palīdzības sniedzēja.”<br> <br>Zvērinātu notāru saraksts ir atrodams interneta vietnē „<a href=\"http://latvijasnotars.lv/lv/notary/profiles/\" target=\"_blank\">Latvijas notārs</a>”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1105-minimala-alga-ne-mazaka-par-valsti-noteikto-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Minimālā alga – ne mazāka par valstī noteikto",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-15",
                "Autori": [
                    {
                        "Vārds": "Reihmane Ilona",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai LV ir MK apstiprināti noteikumi, likumi par darba ņēmēju minimālo darba atalgojumu mēnesī un kur ar to var iepazīties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p61\" target=\"_blank\">61.pantu </a>minimālo algu nosaka Ministru kabinets. Likumā ir prasība, ka tā nedrīkst būt mazāka par valsts noteikto minimumu.</p>\r\n<p>Ministru kabineta 2010.gada 30.novembra <a href=\"http://www.likumi.lv/doc.php?id=222275&amp;from=off\" target=\"_blank\">noteikumos Nr.1096 </a>“Noteikumi par minimālo mēneša darba algu un minimālo stundas tarifa likmi” paredzēts: minimālā mēneša darba alga normālā darba laika ietvaros <strong>ir 200 latu</strong>. Minimālā stundas tarifa likme ir <strong>1,189 lati</strong>. <br>Noteikumos ir paskaidrojums par atalgojumu  laika algas sistēmā ar minimālo stundas tarifa likmi un atalgojumu akorda algas sistēmā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1098-amats-profesiju-klasifikatora-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Amats Profesiju klasifikatorā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-11",
                "Autori": [
                    {
                        "Vārds": "Daiga Dravniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien!Veelos noskaidrot,ja mani taisās pieņemt darbā kā biroja vadītāju,tad kurš kods atbilst pēc profesiju klasifikatora 3341 01 ir biroja administrators,bet vadītājs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Aina Kromāne, Darba departamenta nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Profesiju  klasifikatorā  <strong>visi  vadītāju amati ir iekļauti 1.pamatgrupā.</strong></p>\r\n<p>Ja \"birojs\"  ir uzņēmums (SIA, kapitālsabiedrība vai  cits), tad jāpiemēro Profesiju klasifikatorā iekļautais kods  \"1120   01\". Ja \"birojs\" ir uzņēmuma administrācijas struktūrvienība, tad jāpiemēro Profesiju klasifikatorā iekļautais kods \"1211  10\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1097-sanitara-gramatina-maksas-pakalpojums-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Sanitārā grāmatiņa – maksas pakalpojums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-11",
                "Autori": [
                    {
                        "Vārds": "sintija zukule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik maksā iziet sanitāro grāmatiņu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Precīzi atbildēt uz šo jautājumu nav iespējams, jo vienas noteiktas maksas par šo pakalpojumu nav. Sanitārās grāmatiņas noformēšana un izsniegšana ir maksas pakalpojums, turklāt <strong>maksa atkarīga arī no tā, kādas veselības pārbaudes Jums vajadzīgas</strong>, lai sanitārā grāmatiņa atbilstu tām prasībām, kas jāievēro Jūsu darbā. <br><br>Lai saņemtu ierakstu sanitārajā grāmatiņā, Jums jādodas pie ģimenes ārsta vai uz kādu poliklīniku vai veselības centru, kas piedāvā šo maksas pakalpojumu. Cena var būt ļoti dažāda – <strong>no dažiem latiem līdz pat 25 latiem</strong>. <br><br>Turklāt jāatgādina, ka Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p82\" target=\"_blank\">82.panta </a>otrā daļa paredz, ka izdevumus<em>, </em>kas saistīti ar veselības pārbaudes veikšanu, sedz darba devējs. Vienīgā situācija, kad par sanitāro grāmatiņu būtu jāmaksā darbiniekam, ir pirmreizējā veselības pārbaude pirms stāšanās darbā. <em><br></em><br>Līdzīgi ir arī ar <strong>obligāto veselības pārbaudi</strong>, kas noteikta Darba aizsardzības likumā, kad par pirmreizējo pārbaudi pēc savstarpējas vienošanās maksā vai nu persona pati, vai darba devējs. Darba līgumā vai koplīgumā var būt noteikts, ka darba devējs atmaksā izdevumus arī par pirmreizējo obligāto veselības pārbaudi darbiniekiem, kas, piemēram, iztur pārbaudes laiku un kļūst par pastāvīgiem uzņēmuma darbiniekiem. Diemžēl kā obligātu noteikumu to Darba likums neparedz. Tieši tādēļ pašlaik darbiniekiem jāsamierinās ar šādu situāciju: ja potenciālais darba devējs ir izvirzījis prasību, ka darbiniekam, stājoties darbā, ir vajadzīga sanitārā grāmatiņa, tad tā, visticamāk, būs jāapmaksā pašam.<br> <br>Cita situācija veidojas tad, ja darbiniekam jādodas uz atkārtoto obligāto veselības pārbaudi, lai atjaunotu gadu derīgo sanitāro grāmatiņu. Te gan Darba likums skaidri paredz, ka šie izdevumi jāsedz darba devējam, un te nav ne vārda par kādiem kompromisiem, sarunām vai izņēmuma gadījumiem. Gadījumos kad darbinieks maina darbavietu, viņam nav obligāti jāiet pirmreizējā veselības pārbaude, ja viņam jau ir derīga sanitārā grāmatiņa, proti, kopš pēdējās pārbaudes nav pagājis gads.<br><br>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1096-no-algas-drikst-ieturet-30-procentus-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "No algas drīkst ieturēt 30 procentus",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-10",
                "Autori": [
                    {
                        "Vārds": "Inese Fedotova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos zināt, ko man darīt, ja tiesu izpildītājs devis rīkojumu no algas ņemt nost 30%. Alga maza - 150 Ls. Nākammēnes vispār 80 Ls, strādāju nepilnu slodzi, apgādībā divi bērni. No kā tad lai pārtiek? Biju runāt, jēgas nekādas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja pret Jūsu darba algu sākts vērst piespiedu piedziņu, tas nozīmē, ka Jums ir parādsaistības, kas jāatmaksā. Tiesu izpildītājs Jūsu norādītajā gadījumā rīkojas atbilstoši likumam, jo Civilprocesa likums parāda <span style=\"text-decoration: underline;\">piespiedu piedziņas procesā ļauj no parādnieka darba algas ieturēt 30% līdz pilnīgai parāda nomaksa</span>i. Civilprocesa likums šajā gadījumā neparedz ņemt vērā apgādājamos.<br><br>Tomēr, ja Jūsu vienīgie ienākumi ir norādītā darba alga, Jūsu ģimenei noteikti vērts doties uz pašvaldības sociālo dienestu, <span style=\"text-decoration: underline;\">lai iegūtu trūcīgas ģimenes statusu</span>. Turklāt noteikti informējiet tiesu izpildītāju par visiem saviem ienākumiem, piemēram, par ģimenes valsts pabalstu (Ls 8 mēnesī katram bērnam), pret kuru tiesu izpildītājs piedziņu vērst nedrīkst. Tāpat piedziņu nedrīkstēs vērst arī pret sociālās palīdzības pabalstiem, ja pašvaldība Jums tādus piešķirs.</p>\r\n<p>Papildu informāciju varat skatīt LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1095-nodoklu-kartibu-nosaka-valsts-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļu kārtību nosaka valsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-10",
                "Autori": [
                    {
                        "Vārds": "Vita Buka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Meita grib strādāt Vācijā. Kurā valstī ir jāizņem algas nodokļu grāmatiņa? Vai algas nodokļu grāmatiņa arī skaitās apliecinājuma dokuments kā tās valsts rezidentam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nodokļu likumus un atbilstīgas prasības nosaka katra valsts. Latvijā algas nodokļa grāmatiņa tiek izsniegta saskaņā ar Latvijas likumu „Par iedzīvotāju ienākuma nodokli”, lai nodrošinātu nodokļa maksātāju uzskaiti, iedzīvotāju ienākuma nodokļa maksāšanas kontroli, pareizu neapliekamā minimuma un nodokļa atvieglojumu piemērošanu.</p>\r\n<p>Ja cilvēks vēlas strādāt citā valstī, ir jānoskaidro, kādas prasības ir šajā konkrētajā valstī. Tradicionālā darba attiecību gadījumā par nodokļu maksāšanu ir atbildīgs darba devējs. Cilvēkam pirms darba uzsākšanas <strong>vietējā nodokļu institūcijā jānoformē nodokļu maksātāja dokumenti.</strong></p>\r\n<p>Plaša informācija par Vāciju (tostarp nodokļiem ) atrodama Eiropas nodarbinātības dienestu <a href=\"http://www.nva.lv/eures/index.php?cid=7&amp;mid=19#pirms%20doties\" target=\"_blank\">tīklā </a>(EURES).</p>\r\n<p>Nodarbinātības valsts dienesta mājaslapā publicētajā informācijā ir norāde, ka <strong>EURES konsultanti sniedz bezmaksas konsultācijas par nodarbinātības un mācību iespējām</strong>, dzīves un darba apstākļiem Eiropas Savienības (ES), Eiropas Ekonomikas zonas (EEZ) valstīs, kā arī Šveicē. Pie EURES konsultantiem var uzzināt, kādi dokumenti, esot vēl Latvijā, ir jānokārto, lai iebrauktu izvēlētajā valstī. <br><br>Interesenti var gūt priekšstatu par konkrētās valsts sociālās drošības un nodokļu sistēmu, kā arī iegūt citas praktiskas ziņas. EURES nenodarbojas ar iekārtošanu darbā ārzemēs, bet gan nodrošina informāciju par nodarbinātības iespējām un palīdz orientēties Eiropas darba mobilitātes portālā <a href=\"http://ec.europa.eu/eures/\">http://ec.europa.eu/eures/</a>.</p>\r\n<p>Skaidrojoša informācija darba ņēmējiem (arī tiem, kas devušies uz Vāciju) atrodama vietnē <a href=\"http://europa.eu/youreurope/citizens/work/abroad/taxes/index_lv.htm\" target=\"_blank\">Tava Eiropa</a>. Valsts sociālās apdrošināšanas aģentūras mājaslapā ir izklāstīti sociālās drošības jautājumi, ja dodas strādāt uz ES. Skat. <a href=\"http://www.vsaa.lv/lv/pakalpojumi/es-un-starpvalstu-ligumi/sociala-drosiba-es\" target=\"_blank\">šeit.</a> </p>\r\n<p>Latvijas nodokļu normatīvie akti nosaka, ka Latvijas rezidentiem, kuri strādā ārzemēs, līdz nākamā gada 1.jūnijam ir jāiesniedz gada ienākumu deklarācija. Kopš pagājušā gada likumā ir spēkā norma, ka ar nodokli neapliek Latvijas rezidenta algota darba ienākumus, ja vienlaikus izpildīti šādi nosacījumi:<br>• algota darba ienākumi gūti par darba pienākumu veikšanu citā Eiropas Savienības dalībvalstī vai Eiropas Ekonomikas zonas valstī, vai valstī, ar kuru Latvijai ir noslēgta un stājusies spēkā konvencija par nodokļu dubultās uzlikšanas un nodokļu nemaksāšanas novēršanu;<br>• gūtie algota darba ienākumi attiecīgajā ārvalstī ir pakļauti aplikšanai ar iedzīvotāju ienākuma nodokli vai tam analoģisku nodokli.<br>Ārvalstīs gūto ienākumu un samaksāto nodokli apliecina ar ārvalsts nodokļu administrācijas izziņu.</p>\r\n<p>Latvijas rezidenta apliecību normatīvajos aktos noteiktos gadījumos izsniedz Valsts ieņēmumu dienests. Vai tā konkrētajā gadījumā ir nepieciešama, jāinteresējas VID.</p>\r\n<p>LR likums „Par nodokļiem un nodevām” nosaka: <strong>nodokļu likumos fiziskā persona tiks uzskatīta par rezidentu</strong>, ja: 1) šīs personas pastāvīgā dzīvesvieta ir Latvijas Republikā vai 2) šī persona uzturas Latvijas Republikā 183 dienas vai ilgāk jebkurā 12 mēnešu periodā, kas sākas vai beidzas taksācijas gadā, vai 3) šī persona ir Latvijas pilsonis, ko ārzemēs nodarbina Latvijas Republikas valdība.</p>\r\n<p>Papildu informācijai normatīvie akti un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1093-barintiesa-paternitati-neapstrid-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Bāriņtiesa paternitāti neapstrīd",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-05",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet lūdzu, kurā stadijā ir jāveic maksājums par DNS analīzi lietā par Paternitātes pieņēmuma apstrīdēšanas un tēva ieraksta atzīšanas par spēkā neesošu? Ja prasības pieteikumu par paternitātes pieņēmuma apstrīdēšanu un par tēva ieraksta atzīšanu par spēkā neesošu iesniedz tiesā Bāriņtiesa, tad arī ir jāmaksā valsts nodeva 50 LVL? Ja, jā, tad kuram šis maksājums ir jāveic un kurā stadijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Juriste, ģimenes tiesību speciāliste Solvita Cīrule skaidro, ka paternitātes pieņēmuma apstrīdēšanai parasti nav vajadzīgs DNS tests, jo tiesa ņem vērā jebkurus pierādījumus, ar kuriem iespējams pierādīt bērna izcelšanos no konkrētas personas vai izslēgt šādu faktu. </p>\r\n<p>Tieslietu ministrijas preses sekretāre Ksenija Novikova norāda, ka <strong>maksājumi par DNS analīzi jāveic pirms tās veikšanas lietas dalībniekam, kas lūdz šādas ekspertīzes noteikšanu. </strong>Vēl Tieslietu ministrija uzsver, ka ne Civillikums, ne arī Civilprocesa likums <strong>neparedz bāriņtiesai tiesības apstrīdēt paternitātes pieņēmumu</strong>.</p>\r\n<p>Ir zināms, ka dažas tiesas ir pieņēmušas šādus prasības pieteikumus, kurus bāriņtiesas iesniegušas, pamatojoties uz Bāriņtiesu likuma 16.panta 5.punktu, kas dod bāriņtiesai tiesības iesniegt tiesā prasības pieteikumus un pieteikumus bērna vai citas rīcībnespējīgas personas interesēs.<br><br>Lai novērstu dažādo tiesu praksi minētajā jautājumā, Tieslietu ministrija ir izstrādājusi un šā gada 29.marta Valsts sekretāru sanāksmē izsludinājusi grozījumus Bāriņtiesu likumā, kas cita starpā paredz <span style=\"text-decoration: underline;\">grozīt</span> Bāriņtiesu likuma <a href=\"http://www.likumi.lv/doc.php?id=139369#p16\" target=\"_blank\">16.panta </a>5.punktu, nosakot, ka bāriņtiesai ir tiesības iesniegt tiesā prasības pieteikumus un pieteikumus bērna vai citas rīcībnespējīgas personas interesēs, izņemot prasības pieteikumus par paternitātes pieņēmuma apstrīdēšanu.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1091-par-socialo-dzivokli-jajauta-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par sociālo dzīvokli jājautā pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-04",
                "Autori": [
                    {
                        "Vārds": "Lilija Melcenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Здравствуйте, мы живем в квартире 24 квадратных метра. Живем я, моя мама и мой сын 10 лет. Могу ли я с сыном претендовать на получение социальной квартиры? У нас квартира без удобств, комната 12 кв. метров. Туалет в коридоре.<br>[Labdien. Dzīvoklim, kurā dzīvojam, ir 24 kv.m. Tajā dzīvo mana mamma, mans 10 gadus vecais dēls un es. Vai es ar dēlu varu pretendēt uz sociālo dzīvokli? Dzīvoklis ir bez ērtībām, istaba 12 kv.m, tualete kāpnēs.]</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šis jautājums Jums jāuzdod savā pašvaldībā, jo <strong>katrai pašvaldībai ir savi noteikumi par sociālo dzīvokļu piešķiršanu</strong>. <br>Likums \"Par palīdzību dzīvokļa jautājumu risināšanā\" nosaka, kuras iedzīvotāju grupas obligāti ir nodrošināmas ar pašvaldības īres mājokli neatliekami un pēc tam pirmām kārtām. <br><br> <strong>Neatliekami</strong> palīdzība ar noteiktiem nosacījumiem ir sniedzama personām, kuras zaudējušas pajumti stihiskas nelaimes vai avārijas rezultātā. <strong>Priekšroka </strong>nodrošinājumam ar dzīvojamo telpu ir vairākām personu grupām: <br>• atsevišķas personu kategorijas, ja tās tiek izliktas no īrētās dzīvojamās telpas;<br>• atsevišķas personu kategorijas, kas tiek izliktas no tām piederoša dzīvokļa, ja uz dzīvokļa īpašumu ir vērsta piedziņa sakarā ar maksājumiem par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu, mājas uzturēšanu, ekspluatāciju un remonta izdevumiem;<br>• bērni bāreņi un bērni, kuri palikuši bez vecāku gādības un audzināti bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa, – pēc tam, kad beigusies viņu uzturēšanās bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa, vai arī tad, kad viņi beiguši mācības izglītības iestādē, ja viņiem nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā; <br>• repatrianti, kuri izceļojuši no Latvijas laikā līdz 1990.gada 4.maijam un kuriem nav iespējams likumā noteiktajā kārtībā iemitināties pirms izceļošanas no Latvijas aizņemtajā dzīvojamā telpā, vai repatrianti, kuri dzimuši ārvalstīs vai izceļojuši no Latvijas pēc 1990.gada 4.maija un izceļošanas brīdī bijuši nepilngadīgi; <br>• maznodrošinātas politiski represētās personas; <br>• maznodrošinātas personas, kuras pēc soda izciešanas atbrīvotas no ieslodzījuma vietas, ja tās pirms notiesāšanas dzīvoja attiecīgās pašvaldības administratīvajā teritorijā un tām nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā;<br>• attiecīgās pašvaldības domes noteiktas citas maznodrošinātu personu kategorijas.<br><br>Tātad – Jums jāsaprot, <strong>vai esat iekļaujami kādā no šīm iedzīvotāju grupām</strong>, un jānoskaidro savas pašvaldības iespējas un noteikumi, kā iestāties rindā pašvaldības dzīvokļa īrei, lai saņemtu to ātrāk.  Tāpat vērts pašvaldībā uzzināt, kādas personas saskaņā ar saistošajiem noteikumiem ar mājokli ir nodrošināmas vispārējā kārtībā, jo <strong>pašvaldības dome savos saistošajos noteikumos var noteikt arī citas personu kategorijas, kam sniedzama palīdzība, izīrējot dzīvojamo telpu</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1089-neapliekamais-minimums-pensijai-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Neapliekamais minimums pensijai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-04",
                "Autori": [
                    {
                        "Vārds": "Baiba Kaufmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos uzzināt, vai, ja es saņemu Krievijas Republikas pensiju un strādāju Latvijas Republikas iestādē, esmu pakļauta 25% nodokļu maksāšanai. Pensija man no Krievijas Republikas ir 68.00Ls. VSAA man paziņoja, ka ir jāmaksā 25%, bet likumdošanā lasīju, ka 25% ietur no pensijas, kas lielāka par 165.00Ls.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-12",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Krievijas Federācijas pensijai, ko saņem Latvijā dzīvojoša persona, iedzīvotāju ienākuma nodokli piemēro vispārējā kārtībā saskaņā ar likumu „Par iedzīvotāju ienākuma nodokli”, ņemot vērā šajā likumā noteikto neapliekamo minimumu pensijai.<br>Proti, likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p12\" target=\"_blank\">12.panta </a>piektā daļa nosaka, ka <strong>pensijas neapliekamais minimums ir 1980 latu gadā jeb 165 lati mēnesī</strong>. Līdz ar to, ja pensijas apmērs ir mazāks par 165 latiem mēnesī, tad šis apmērs netiek aplikts ar iedzīvotāju ienākuma nodokli. <br><br>Gadījumā ja persona saņem ne tikai Krievijas Federācijas pensiju, bet arī Latvijas pensiju, tad iedzīvotāju ienākuma nodokli ietur no abu pensiju kopsummas, ņemot vērā neapliekamo minimumu - 165 latus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1087-truciga-persona-un-automobila-iegade-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīga persona un automobiļa iegāde",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-03",
                "Autori": [
                    {
                        "Vārds": "Velga Miscenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai var iegādāties mašīnu trūcīgā statusa laikā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-12",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Dace Zvirgzdiņa, Sociālo pakalpojumu un sociālās palīdzības departamenta speciāliste"
                    }
                ],
                "Saturs": "<p>Īsu un viennozīmīgu atbildi uz šādu jautājumu (bez pārējās fona informācijas) ir grūti sniegt. Jāatgādina, ka Sociālo pakalpojumu un sociālās palīdzības <a href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off\" target=\"_blank\">likums</a> paredz, ka sociālās palīdzības klientam ir pienākums nekavējoties ziņot par pārmaiņām apstākļos, par kuriem sakarā ar sociālā pakalpojuma saņemšanu iepriekš sniegtas ziņas, tajā skaitā arī par faktu, ka cilvēka īpašumā ir iegādāts automobilis. <br><br>Tāpat atbilstoši MK „<a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumiem</a> par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” mājsaimniecības īpašumā esošs viens automobilis nav šķērslis tās atzīšanai par trūcīgu. Kas attiecas uz iepriekš pieminēto fona informāciju jāsaka, ka sociālā darbinieka uzdevums ir to noskaidrot, lai, izvērtējot konkrēto mājsaimniecību tās konkrētajā situācijā, sociālais dienests pieņemtu lēmumu gan par trūcīgas ģimenes (personas) statusa piešķiršanu vai atteikumu, kā arī attiecībā uz pašvaldības sociālās palīdzības pabalstiem. <br><br>Gadījumā ja automobilis ir iegādāts periodā, kurā cilvēkam ir noteikta atbilstība trūcīgas personas statusam, ir vērts noskaidrot virkni saistītu jautājumu. Piemēram, par kādiem līdzekļiem automobilis ir iegādāts, kādiem mērķiem, kā un par kādiem līdzekļiem paredzēts to uzturēt un lietot. Ja mājsaimniecība ir varējusi atļauties iegādāties automobili vai arī tā var atļauties ikdienā izmantot (lietot) to, <span style=\"text-decoration: underline;\">varētu rasties pamatotas šaubas, vai tās ienākumi ir tik mazi, lai tai būtu piešķirams trūcīgas ģimenes (personas) statuss</span>. Vienlaikus, kā zināms, praksē ir gadījumi, kad ģimenes īpašumā ir vairāk nekā viens vieglais automobilis, taču objektīvie apstākļi ir tādi, ka ģimenei ir piešķirams trūcīgas ģimenes statuss.</p>\r\n<p>Papildu informāciju varat skatīt LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1079-sofera-darba-un-atputas-laika-samers-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Šofera darba un atpūtas laika samērs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-28",
                "Autori": [
                    {
                        "Vārds": "Māris Mellups",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Regulārais iknedēļas pārtraukums ir jāņem pēc nobrauktām 6 maiņām vai sešām diennaktīm, jo principā ir iespējams 6 diennaktīs nobraukt 7 maiņas, nepārsniedzot iknedēļas atļautās 56 stundas, ja 7 maiņu brauc jau nākamajā nedēļā (piemēram, sāk trešdienā un beidz otrdienā)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Diemžēl jautājums ir ļoti neskaidri izteikts; var tikai nojaust, ka runa acīmredzot ir par kravu pārvadājumiem. Bet varbūt par pasažieru pārvadājumiem? Vai iekšējiem vai starptautiskiem pārvadājumiem?<br><br>Taču atbilde varētu būt šāda. Autovadītājam sava darba un atpūtas laika režīma uzskaite jāveic atbilstoši Eiropas Parlamenta un Padomes Regulas (EK) Nr.561/2006 (spēkā no 2007.gada 11.aprīļa) prasībām, izmantojot transportlīdzeklī uzstādīto kontrolierīci (tahogrāfu). Darba un atpūtas laika uzskaite jāveic ne tikai autobusu vadītājiem, bet arī kravas transportlīdzekļu šoferiem.<br><br>Šoferim atļautais braukšanas laiks <strong>ikdienā ir deviņas stundas, ne biežāk kā divreiz nedēļā to var pagarināt līdz 10 stundām</strong>, tā paredz Regula Nr.561/2006. Kopējais uzkrātais transportlīdzekļa vadīšanas laikposms <strong>divu secīgu nedēļu laikā nedrīkst pārsniedz 90 stundas</strong>.<br><br>Pēc ikdienas transportlīdzekļa vadīšanas perioda šoferim jāņem regulārais <strong>ikdienas atpūtas laiks </strong>- vismaz 11 stundas ilga nepārtraukta atpūta. Pārmaiņus to var ņemt divos atsevišķos etapos, no kuriem pirmais ir vismaz trīs stundas, otrais - vismaz deviņas stundas ilgs nepārtraukts laikposms.<br><br>Transportlīdzekļa vadītājam ir tiesības ņemt arī saīsinātu ikdienas atpūtas periodu, kas ir ilgāks par deviņām, bet mazāks par 11 stundu nepārtrauktu atpūtu. Taču pastāv ierobežojums, ka transportlīdzekļa vadītājam drīkst būt, lielākais, trīs saīsināti ikdienas atpūtas periodi starp jebkuriem diviem iknedēļas atpūtas laikposmiem.<br><br>Iknedēļas atpūtas laikposms sākas ne vēlāk kā sešu 24 stundu periodu beigās no iepriekšējā iknedēļas atpūtas perioda beigām. Pastāv divu veidu iknedēļas atpūtas periodi: (1) regulārais iknedēļas atpūtas laikposms, kas ir vismaz 45 stundas; (2) saīsināts iknedēļas atpūtas laikposms, kas ir mazāks nekā 45 stundas un lielāks par 24 secīgām stundām.<br>Ja transportlīdzekļa vadītājs izmanto saīsināto iknedēļas atpūtas laikposmu, to jākompensē ar atbilstošu atpūtu, pieskaitot to citam atpūtas laikam, kas nav mazāks par 9 stundām. Saīsinātais iknedēļas atpūtas laikposms ir jākompensē pirms trešās nedēļas beigām, kas seko nedēļai, kurā notikusi iknedēļas atpūtas laikposma saīsināšana.</p>\r\n<p>Transporta līdzekļu vadītāju darba laika regulējums ir noteikts Ceļu satiksmes likuma <a href=\"http://www.likumi.lv/doc.php?id=45467#p31\" target=\"_blank\">31.pantā</a>.<br><br>Papildu informāciju var iegūt LV portāla skaidrojumā <br>„<a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=198164#verte\" target=\"_blank\">Darba un atpūtas laiks autovadītājiem</a>”.</p>\r\n<p>Sīkas ziņas par autovadītāju darba laiku atrodamas Autotransporta direkcijas mājaslapā <a href=\"http://www.atd.lv/\">http://www.atd.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1090-informacijas-apmaina-par-bernu-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Informācijas apmaiņa par bērnu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-04",
                "Autori": [
                    {
                        "Vārds": "Evija Jurka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Bērnu tiesību aizsardzības likuma 71.p. nosaka, ka ziņas par bērniem ir konfidenciālas. Kā to norādīt starpinstitūciju sarakstes dokumentos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-11",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Bērnu tiesību aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=49096#p71\" target=\"_blank\">71.pantā </a>ir norādīts, ka informācija, kuru par bērnu ieguvis bērnu aprūpes, izglītības, sociālās palīdzības vai citas iestādes darbinieks vai valsts vai pašvaldības institūcijas darbinieks, pildot amata pienākumus, ir konfidenciāla un ziņas, kas jebkādā veidā varētu kaitēt bērna turpmākajai attīstībai vai viņa psiholoģiskā līdzsvara saglabāšanai, nav izpaužamas. <br><br>Ir konkrētas institūcijas, piemēram, Bāriņtiesa, tiesa, policija, kurām ir tiesības citām institūcijām pieprasīt informāciju bērna interešu, drošības, tiesību aizsardzības nolūkā. Tātad – <strong>informāciju par bērnu nedrīkst pieprasīt institūcija, kurai uz to nav tiesību.</strong> Ja informācijas apmaiņa notiek starp attiecīgās kompetences institūcijām, ikvienai ir jāievēro likumā noteiktā kārtība un konfidencialitātes princips attiecas uz visām iesaistītajām institūcijām, bez īpašām norādēm uz dokumenta. <br><br>Ir speciālisti, kuru profesionālās ētikas kodekss tāpat paredz ievērot konfidencialitātes principu. Norādes par informācijas konfidencialitāti un atsauci uz Bērnu tiesību aizsardzības likumu uz sava atzinuma par bērnu parasti liek psihologi, nosūtot atzinumu attiecīgajai institūcijai, kura to ir pieprasījusi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1088-pilnvaras-noformesana-berna-celosanai-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pilnvaras noformēšana bērna ceļošanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-03",
                "Autori": [
                    {
                        "Vārds": "Inese Trumekalne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos palaist savu bērnu kopā ar manu māsu ceļot uz ārzemēm. Man ir jāuzraksta pilnvara uz māsas, bet es varu to izdarīt bāriņtiesā vai man jāgriežas pie notāra.Un cik tas varētu maksāt? Vai bērna tēvam arī jādod piekrišana, jo mēs nedzīvojam kopā un bērns skaitās manā aizbildniecībā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-10",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pamatojoties uz MK noteiktumiem Nr. 721, ceļojot uz <strong>Šengenas</strong> zonas valstīm, bērnam vajadzīga tikai ceļošanai derīga pase. Ja bērns ar citu personu (ne vecākiem) ceļo ārpus Šengenas zonas valstīm, tad vajadzīga arī pilnvara <a href=\"http://www.likumi.lv/doc.php?id=214902\" target=\"_blank\">http://www.likumi.lv/doc.php?id=214902.</a></p>\r\n<p>Pēc Valsts robežsardzes sniegtās informācijas, visiem bērniem neatkarīgi no viņu valstiskās piederības, šķērsojot ārējo un iekšējo robežu, ieceļojot Latvijā vai izceļojot no tās, obligāti līdzi ir jābūt derīgam ceļošanas dokumentam - pasei. Citi dokumenti papildus iepriekšminētajiem <span style=\"text-decoration: underline;\">nav nepieciešami</span>. Tas neizslēdz iespēju, ka, ja Valsts robežsardzes amatpersonām, veicot savas kompetences ietvaros personu pārbaudes valsts teritorijā (t.sk. lidostas teritorijā), rodas aizdomas par bērna pretlikumīgu izvešanu no valsts, personai, kas pavada bērnu, var tikt pieprasīts uzrādīt dokumentus vai sniegt informāciju, kas apliecina bērna saikni ar pavadošo personu vai to, ka bērns netiek izvests no valsts pret savu gribu vai viņa vecāku vai aizbildņu gribu. Tas pats attiecas uz gadījumiem, ja bērns ceļo viens pats.</p>\r\n<p>Sīkāku informāciju skatiet Valsts robežsardzes mājaslapā <a href=\"http://www.rs.gov.lv/index.php?id=1010&amp;sa=&amp;top=1010&amp;doc=4652\" target=\"_blank\">http://www.rs.gov.lv/index.php?id=1010&amp;sa=&amp;top=1010&amp;doc=4652.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1083-par-virsstundam-javienojas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par virsstundām jāvienojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-30",
                "Autori": [
                    {
                        "Vārds": "Austris Zariņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzdot jautājumu par savām darba ņēmēja darba tiesībām sakarā ar darba stundām. Ja esmu nostrādājis nedēļā 58 stundas, vai darba devējs var piespiest, kaut arī ar rakstisku rīkojumu, strādāt vēl 8 stundas sestdienā. Darba līgumā ir rakstīts, ka man jāpakļaujas iekšējai darba kārtībai, darba devēja rakstveida un/vai mutiskiem rīkojumiem, kas nav pretrunā ar Latvijas Republikas likumdošanu. Vai man strādāt tās papildus 8 stundas sestdienā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-10",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p> Uz šo jautājumu iespējama tikai vispārīga atbilde. Precīzi atbildēt var tikai <span style=\"text-decoration: underline;\">pēc detalizētākas nolīgto darba tiesisko attiecību nosacījumu izpētes</span>. Tādējādi, ja darbiniekam rodas jautājumi saistībā ar darba laika organizāciju darbavietā, tad darbinieks var vērsties pie darba devēja ar attiecīgo iesniegumu vai uzreiz Darba inspekcijā ar iesniegumu par iespējamiem pārkāpumiem  darba attiecībās.   </p>\r\n<p>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p136\" target=\"_blank\">136.panta </a>otrās daļas nosacījumiem, virsstundu darbs ir pieļaujams, ja darbinieks un darba devējs par to vienojušies rakstveidā. Turklāt Darba likuma 136.panta pirmās daļas izpratnē virsstundu darbs ir darbs, kuru darbinieks veic virs normāla darba laika, kas nedrīkst pārsniegt 8 stundas dienā un 40 stundas nedēļa. Vienlaikus jāatzīmē, ka pēc Darba likuma 136.panta piektās daļas prasībām virsstundu darbs nedrīkst pārsniegt 144 stundas četru mēnešu periodā - šāds ierobežojums ir tulkojams un skatāms kopsakarā ar Eiropas Parlamenta un Padomes Direktīvas 2003/88/EK 1.panta 1.punktā ietverto mērķi, kas nosaka minimālās drošības un veselības prasības darba laika organizēšanai, un minētās Direktīvas 6.pantā ietverto nosacījumu par maksimālo nedēļas darba laiku – 4 mēnešos vidējais darba laiks katram 7 darba dienu laikposmam, ietverot virsstundu darbu laiku, nepārsniedz 48 stundas.</p>\r\n<p> Iepriekšminētais nozīmē, ka Latvijā likumdevējs nav devis iespēju darbiniekam brīvprātīgi strādāt vairāk kā 48 stundas 7 dienu periodā vidēji 4 mēnešos – maksimālais darba laiks. <br>Tomēr Latvijā  no šī vispārējā nosacījuma pastāv izņēmumi, piemēram, attiecībā uz ārstniecības jomā strādājošām personām. Šajā kontekstā darba devējam un darbiniekam ir jāsaprot, ka darba un atpūtas laika organizācija tiek uzskatīta par vienu no darba drošības aspektiem, kas vienmēr būs pretstatā ar ekonomiskām interesēm jeb darba devēja velmi nodarbināt darbinieku vairāk un ilgāk, jo strādājoša darbinieka drošība un veselība ir darba tiesisko attiecību augšgalā.<br><br><em>Piemēram</em>, darbiniekam saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p131\" target=\"_blank\">131.panta </a>pirmo daļu ir noteikts normālais darba laiks un saskaņā ar Darba likuma 133.pantu ir noteikta piecu dienu darba nedēļa (no pirmdienas līdz piektdienai) un divas nedēļas atpūtas dienas (sestdiena un svētdiena) atbilstoši Darba likuma 143.panta pirmās daļas prasībām. Darba nedēļas laikā (no pirmdienas līdz piektdienai) darba devējs ar darbinieku rakstveidā var vienoties par virsstundu darbu, ievērojot diennakts atpūtas laiku – 24 stundu periodā nedrīkst būt īsāks par 12 stundām pēc kārtas. <br><br>Savukārt, ja darba devējam ir nepieciešamība nodarbināt darbinieku nedēļas atpūtas laikā (sestdienā un svētdienā), tad šāda nodarbināšana ir pieļaujama tikai ar darbinieka piekrišanu, jo  pēc būtības darbinieks savā atpūtas dienā strādās virsstundas. Tikai  Darba likuma 136.panta trešās daļas un <a href=\"http://www.likumi.lv/doc.php?id=26019#p143\" target=\"_blank\">143.panta </a>ceturtās daļas minētajos <span style=\"text-decoration: underline;\">ārkārtējos gadījumos </span>darba devējs bez darbinieka piekrišanas var nodarbināt virsstundu darbā un nedēļas atpūtas laikā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1092-cela-buvniecibas-saskanosana-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Ceļa būvniecības saskaņošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-04",
                "Autori": [
                    {
                        "Vārds": "Zintis Zviedrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Vēlos uzzināt, cik tālu no viensētas ir atļauta ceļa izbūve? Vai ir atšķirības attālumos starp pašvaldības ceļa izbūvi vai valsts vai mežu ceļu izbūvi? Kādam attālumam no viensētas jābūt - ja tiek būvēts valsts ceļš? Kādam attālumam no viensētas jābūt - ja tiek būvēts pašvaldības ceļš? Kādam attālumam no viensētas jābūt - ja tiek būvēts meža ceļš? Kā rīkoties, kādi normatīvie akti nosaka situācijas risinājumu, ja faktiski iebraukts ceļš - maksimums 10 metri no viensētas (dzīvojamās mājas) un pa to intensīvi pārvietojās lielgabarīta tehnika (baļķvedēji, ceļa izbūves tehnika), kā rezultātā ir nepārtraukta vibrācija ēkām, kas laika gaitā var radīt bojājumus tām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-05",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Prasības valsts, pašvaldību, uzņēmumu un māju autoceļu tīklā veicamiem darbiem, prasības autoceļu būvprojektēšanas sagatavošanai, autoceļu būvprojektēšanai, būvdarbiem un autoceļu pieņemšanai ekspluatācijā nosaka MK noteikumi <a href=\"http://www.likumi.lv/doc.php?id=55046&amp;from=off\" target=\"_blank\">Nr.446</a> \"Būvnoteikumi darbiem autoceļu tīklā\".</p>\r\n<p>Lai ceļu būvētu vai rekonstruētu, noteikti <span style=\"text-decoration: underline;\">vajadzīgs projekts un būvatļauja.</span><br>Būvatļauju būvdarbiem valsts autoceļu tīklā izsniedz valsts akciju sabiedrība “Latvijas Valsts ceļi”. Būvuzņēmējs būvatļauju 10 dienu laikā reģistrē attiecīgās pašvaldības būvvaldē. <br>Būvatļauju būvdarbiem uz pašvaldību, uzņēmumu vai māju autoceļiem izsniedz attiecīgās pašvaldības būvvalde. Būvuzņēmējs būvatļauju 10 dienu laikā reģistrē valsts akciju sabiedrībā “Latvijas Valsts ceļi”.</p>\r\n<p> Savukārt autoceļu lietošanu, pārvaldi, aizsardzību un attīstību reglamentē likums \"Par autoceļiem\". Šā likuma <a href=\"http://www.likumi.lv/doc.php?id=65363&amp;from=off#p27.1\" target=\"_blank\">27.1 pantā </a>ir noteikta zemes nodalījuma josla, kas nepieciešama dažādu ceļu būvniecībai (tie gan nav klasificēti pēc Jūsu minētajām kategorijām).</p>\r\n<p><strong>27.1 pants. </strong>Valsts, pašvaldību un komersantu autoceļu ceļu zemes nodalījuma josla <br>(1) Valsts, pašvaldību un komersantu autoceļu būvniecībai, uzturēšanai un aizsardzībai tiek noteikta ceļu zemes nodalījuma josla. <br>(2) Valsts, pašvaldību un komersantu autoceļu ceļu zemes nodalījuma joslas minimālais platums no autoceļa ass uz katru pusi ir: <br>1) 25 metri — divu brauktuvju autoceļam ar sadalošo joslu līdz 10 metriem; <br>2) 15,5 metri — vienas brauktuves autoceļam ar klātnes platumu no 12,5 metriem līdz 20 metriem; <br>3) 13,5 metri — vienas brauktuves autoceļam ar klātnes platumu no 10,5 metriem līdz 12 metriem; <br>4) 11 metru — vienas brauktuves autoceļam ar klātnes platumu no 8,5 metriem līdz 10 metriem; <br>5) 9,5 metri — vienas brauktuves autoceļam ar klātnes platumu līdz 8 metriem. <br>(3) Ja saskaņā ar būvniecības projektu nepieciešams izvietot autoceļa konstrukcijas daļas, ceļu zemes nodalījuma joslas platums var būt lielāks par minimālo platumu. <br>(4) Par valsts vai pašvaldības zemi zem būvēm (ēkām), kas atrodas valsts vai pašvaldību ceļu zemes nodalījuma joslā, nomas maksa netiek ņemta.<br><br>Tā kā savā jautājumā sīkāk neesat izklāstījis, kāds īsti ceļš ierīkots tuvu mājām, kādā pašvaldībā tas atrodas, tad varu vien ieteikt <strong>vērsties savas pašvaldības būvvaldē </strong>un sākt savas problēmas risināšanu tur. Ja visas formalitātes nav ievērotas, saskaņā ar MK noteikumiem Nr.446 būvvaldes lēmumu par būvatļaujas izsniegšanu var atsaukt, bet, ja mājai ceļa tuvuma dēļ tiek nodarīts kaitējums un citādi savu taisnību neizdodas panākt, tad atliek viens risinājums – prasība tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1080-par-rezidentiem-un-ienakumiem-arvalstis-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par rezidentiem un ienākumiem ārvalstīs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-28",
                "Autori": [
                    {
                        "Vārds": "Laura",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki, strādāju ārzemēs kompānijā, kas reģistrēta Kaimanu salās (Cayman Island), nodokļus no darba algas nemaksāju nevienā valstī. Uz Latviju atbraucu uz 2 nedēļām 2 x gadā. Kā rīkoties ar nulles deklarāciju, un vai man vispār ir jāmaksā nodokļi LV? Vai labāk kļūt par nerezidentu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-05",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vispirms – par nulles deklarācijas iesniegšanu. Saskaņā ar Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas <a href=\"http://www.likumi.lv/doc.php?id=241275\" target=\"_blank\">likumu</a> pienākums iesniegt šo deklarāciju ir <strong>rezidentiem</strong>, ja mantiskais stāvoklis atbilst likumā noteiktajiem kritērijiem.</p>\r\n<p>Par nodokļa maksāšanu saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">likumu</a> “Par iedzīvotāju ienākuma nodokli” LV portāls ir publicējis Valsts ieņēmumu dienesta skaidroto, ka gada ienākumu deklarācija līdz 1.jūnijam ir jāiesniedz arī <span style=\"text-decoration: underline;\">Latvijas rezidentiem, kuri strādā ārzemēs.</span> Kopš pagājušā gada likumā ir spēkā norma, ka <span style=\"text-decoration: underline;\">ar nodokli neapliek Latvijas rezidenta algota darba ienākumus</span>, ja vienlaikus izpildīti šādi nosacījumi:<br><br>• algota darba ienākumi gūti par darba pienākumu veikšanu citā Eiropas Savienības dalībvalstī vai Eiropas Ekonomikas zonas valstī, vai valstī, ar kuru Latvijai ir noslēgta un stājusies spēkā konvencija par nodokļu dubultās uzlikšanas un nodokļu nemaksāšanas novēršanu;<br><br>• gūtie algota darba ienākumi attiecīgajā ārvalstī ir pakļauti aplikšanai ar iedzīvotāju ienākuma nodokli vai tam analoģisku nodokli.<br><br>Ārvalstīs gūto ienākumu un samaksāto nodokli apliecina ar ārvalsts nodokļu administrācijas izziņu. Ja izpildās minētais, tad Latvijā nodoklis nav jāmaksā, ārvalstīs gūtais ienākums tikai jāuzrāda deklarācijā.<br>Nodokļu konvenciju saraksts atrodams VID mājas lapā <a href=\"http://www.vid.gov.lv/default.aspx?hl=1&amp;id=659&amp;tabid=10\" target=\"_blank\">šeit</a>.</p>\r\n<p>Likuma „Par nodokļiem un nodevām” <a href=\"http://www.likumi.lv/doc.php?id=33946#p14\" target=\"_blank\">14.panta</a> otrās daļas izpratnē Latvijas rezidents ir fiziskā persona:<br><br>• kuras pastāvīgā dzīvesvieta ir Latvijā, <br>• kura uzturas Latvijā 183 dienas vai ilgāk jebkurā 12 mēnešu periodā, kas sākas vai beidzas taksācijas gadā,<br>• kura ir Latvijas pilsonis, ko ārzemēs nodarbina Latvijas valdība.</p>\r\n<p>Iedzīvotāju reģistra likumā noteikts:  ja persona, kurai ir Latvijas valstiskā piederība, uzturas ārpus Latvijas ilgāk par sešiem mēnešiem, tās pienākums ir paziņot Pilsonības un migrācijas lietu pārvaldei  savas dzīvesvietas adresi ārvalstīs, kā arī citas izmaiņas Reģistrā iekļautajās ziņās par sevi, saviem bērniem, kas jaunāki par 18 gadiem, un par personām, kas atrodas tās aizbildnībā vai aizgādnībā (ar Latvijas konsulārās vai diplomātiskās pārstāvniecības starpniecību), ja šīs izmaiņas izdarītas ārvalstu institūcijās. <br><br>VID kontaktinformācija:  informatīvais tālrunis 1898 (zvanot no Latvijas); (+371) 6700 1898 (zvanot no ārvalstīm). Informatīvā tālruņa darba laiks: darbdienās no plkst. 8.30 līdz 17.00 (pirmssvētku dienās līdz plkst. 16.00).<br>Papildu informāciju varat skatīt šajā LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1060-par-tehniskas-inventarizacijas-lietu-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par tehniskās inventarizācijas lietu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-18",
                "Autori": [
                    {
                        "Vārds": "Kristine Šaliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vai tehniskās inventarizācijas lietai ir noilguma termiņš (kārtojot zemesgrāmatu)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-05",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": "Andris Sproģis, Komunikācijas projektu vadītājs"
                    }
                ],
                "Saturs": "<p>Kopš 2006.gada, kad stājās spēkā Nekustamā īpašuma valsts kadastra <a href=\"http://www.likumi.lv/doc.php?id=124247\" target=\"_blank\">likums</a>, tehniskās inventarizācijas lietām (kopš 2007.gada 20.marta, kad tika pieņemti MK 182.noteikumi „Noteikumi par nekustamā īpašuma objekta uzmērīšanu”, tehniskās inventarizācijas procesu dēvē par būvju kadastrālo uzmērīšanu un tehniskās inventarizācijas lietas sauc par būvju kadastrālās uzmērīšanas lietām) <strong>vairs nav noteikti derīguma termiņi</strong>, jo patlaban lieta ir tikai dokumenta veids, kas izgatavots, izdrukājot informāciju no Nekustamā īpašuma valsts kadastra informācijas sistēmas. <br><br>Likuma „Par nekustamā īpašuma ierakstīšanu zemesgrāmatās” <a href=\"http://www.likumi.lv/doc.php?id=42284#p4\" target=\"_blank\">4.pantā </a>ir paredzēts, ka nostiprinājuma lūgumam attiecībā uz ēkām (būvēm), dzīvokļu īpašumiem un jaunbūvēm uzrādāma kadastrālās uzmērīšanas lieta vai iesniedzama Nekustamā īpašuma valsts kadastra izziņa ar grafisko pielikumu par būves novietojumu zemes vienībā. <br><br>Tādējādi nav obligāti uzrādāma kadastrālās uzmērīšanas lieta, pietiek ar augstāk minēto izziņu. Gadījumos kad tiek pieprasīta šāda izziņa, Valsts zemes dienests pieprasa nekustamā īpašuma īpašniekiem apliecināt, ka kopš pēdējās datu aktualizācijas Nekustamā īpašuma valsts kadastrā izmaiņas īpašumā nav veiktas (nav notikušas pārbūves) un ka dati sistēmā atbilst stāvoklim dabā. Tomēr, ja Nekustamā īpašuma valsts kadastra informācijas sistēmās nav fiksēti visi īpašuma reģistrācijai zemesgrāmatā nepieciešamie dati, piemēram, trūkst kadastra apzīmējuma, bet klienta rīcībā ir inventarizācijas lieta, šie dati tiek aktualizēti sistēmā pēc klienta iesnieguma, un tikai pēc tam  viņam tiek izsniegta atbilstoša izziņa būves reģistrācijai zemesgrāmatā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1046-biedribas-ienakumi-statutos-noteiktiem-merkiem-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Biedrības ienākumi - statūtos noteiktiem mērķiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-10",
                "Autori": [
                    {
                        "Vārds": "Aija Vilcāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Biedrībai gada pārskatā parādās peļņa. Kādi nodokļi jāmaksā biedrībai un kādi likumi to nosaka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-05",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbilstoši <a href=\"http://www.likumi.lv/doc.php?id=81050\" target=\"_blank\">likumam</a> „Par biedrībām un nodibinājumiem”, biedrība ir brīvprātīga personu apvienība, kas nodibināta, lai sasniegtu statūtos noteikto mērķi, kam nav peļņas gūšanas rakstura. Biedrībai ir tiesības papilddarbības veidā veikt saimniecisko darbību, kas saistīta ar sava īpašuma uzturēšanu vai izmantošanu, kā arī veikt citu saimniecisko darbību, lai sasniegtu biedrības un nodibinājuma mērķus. <strong>Biedrības ienākumus drīkst izmantot vienīgi statūtos noteiktā mērķa sasniegšanai</strong>. Peļņu, kas gūta no biedrības un nodibinājuma veiktās saimnieciskās darbības, nedrīkst sadalīt starp biedrības biedriem vai nodibinājuma dibinātājiem.</p>\r\n<p>Ministru kabineta 2006.gada 3.oktobra noteikumi <a href=\"http://www.likumi.lv/doc.php?id=145113\" target=\"_blank\">Nr.808 </a>“Noteikumi par biedrību, nodibinājumu un arodbiedrību gada pārskatiem” nosaka: ieņēmumu pārsniegumu pār izdevumiem, kuros ietvertas arī nodokļu un sociālo maksājumu summas, ieskaita rezerves fondā. Izdevumu pārsniegumu pār ieņēmumiem noraksta no rezerves fonda līdzekļiem to atlikuma apmērā. Biedrība var veidot vienu neierobežo¬tai lietošanai paredzētu fondu - rezerves fondu vai, pamatojoties uz statūtiem vai pārvaldes institūcijas lēmumiem, šī fonda līdzekļus pārdalīt ierobežotai lietošanai paredzētajos fondos - mērķfondos un pamatfondā. Pamatfondu parasti attiecina uz ilgtermiņa ieguldījumiem.</p>\r\n<p>Ja ir algoti darbinieki,<strong> biedrība maksā </strong>iedzīvotāju ienākuma nodokli un sociālās iemaksas; nekustamā īpašuma nodokli, ja organizācija no tā maksāšanas nav atbrīvota; iespējams, arī pievienotās vērtības nodokli.</p>\r\n<p>Likumā „Par uzņēmumu ienākuma nodokli” teikts: <span style=\"text-decoration: underline;\">uzņēmumu ienākuma nodokli nemaksā </span>biedrības, nodibinājumi, ja to dibināšanas atklāts vai slēpts mērķis nav peļņas vai kapitāla pieauguma gūšana to biedriem.</p>\r\n<p>Nodokļu maksātājam informāciju konkrēti par savu organizāciju jāuzzina Valsts ieņēmumu dienestā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1086-pasvaldibas-policijai-ir-vajadzigs-prieksnieks-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Pašvaldības policijai ir vajadzīgs priekšnieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-02",
                "Autori": [
                    {
                        "Vārds": "Jautājums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums par pašvaldības policiju. Sakiet, lūdzu, vai var būt pašvaldībā pašvaldības policija bez priekšnieka? Kādi normatīvie akti to ļauj/vai neļauj?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-04",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p> Likuma „Par policiju” <a href=\"http://www.likumi.lv/doc.php?id=67957#p19\" target=\"_blank\" rel=\"noopener\">19.pantā </a>„Pašvaldības policija” cita starpā ir teikts: „Pašvaldības policijas darbinieku skaitu nosaka attiecīgā pašvaldība. Pašvaldības policijas sastāvā var būt tās priekšnieks, viņa vietnieki, vecākie inspektori, inspektori un jaunākie inspektori, kā arī vecākie kārtībnieki, kārtībnieki un jaunākie kārtībnieki. Pašvaldības policisti savus pienākumus pilda iekšlietu ministra apstiprinātajā vienota parauga formas tērpā.”<br><br>Minētajā likumā ir izskaidroti pašvaldības policijas pienākumi un tiesības, kā arī norādīts, ka Pašvaldības policijas paraugnolikumu apstiprina Ministru kabinets. Tie ir MK noteikumi <a href=\"http://www.likumi.lv/doc.php?id=159176&amp;from=off\" target=\"_blank\" rel=\"noopener\">Nr.397 </a>\"Pašvaldības policijas paraugnolikums\".  <br>Šajā dokumentā ir lasāms:<br>„6. <strong>Pašvaldības policijas priekšniekam </strong>ir tiesības atcelt pretlikumīgus pašvaldības policijas darbinieku lēmumus. <br>7. Pašvaldības policijas priekšnieks pieņem lēmumu par privātpersonas apstrīdētu pašvaldības policijas darbinieka izdoto administratīvo aktu vai faktisko rīcību.<br>8. Pašvaldības policijas priekšnieka izdotos administratīvos aktus un faktisko rīcību var pārsūdzēt tiesā.<br>9. Pašvaldības policijas priekšnieks ne retāk kā reizi gadā iesniedz pašvaldībai pārskatu par pašvaldības policijas funkciju izpildi un budžeta līdzekļu izlietojumu, kā arī normatīvajos aktos noteiktajā kārtībā sagatavo gada publisko pārskatu.”<br><br>Vadoties no minētajiem normatīvajiem aktiem, pašvaldības izstrādā vietējo normatīvo dokumentu – attiecīgās pašvaldības policijas nolikumu. Kaut arī nedz likumā „Par policiju”, nedz Pašvaldības policijas paraugnolikumā nav teikts, ka pašvaldības policijai obligāti ir vajadzīgs priekšnieks, jau no paraugnolikumā minētajiem punktiem par atbildības sadali ir redzams, ka pašvaldības policija bez priekšnieka funkcionēt nevar. Arī pārlūkojot internetā pieejamo dažādu pašvaldību policijas personālsastāvu, negadījās sastapt tādu, kur nebūtu priekšnieka.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1085-drosibas-noteikumu-prasibas-tirdzniecibas-telpas-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Drošības noteikumu prasības tirdzniecības telpās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-02",
                "Autori": [
                    {
                        "Vārds": "Oskars Java",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu uzņēmējs un vēlējos painteresēties, vai veikala telpām ir jāatbilst kādām konkrētām prasībām, lai tajās varētu notikt tirdzniecība? Veikalā ir paredzēts tirgot velosipēdus un to detaļas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-04",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par uzņēmējdarbību” <a href=\"http://www.likumi.lv/doc.php?id=72601#p33\" target=\"_blank\">33.pants </a>nosaka uzņēmēja pienākumus. Tātad – uzņēmuma vadītājam vai, ja tāds nav iecelts, uzņēmējam jāpilda normatīvajos aktos noteiktās prasības attiecībā uz drošības noteikumiem, eksplozijdrošību, ugunsdrošību, darba aizsardzību, veselības aizsardzību, veterinārmedicīnu, vides aizsardzību, būvniecību, cilvēku drošību avāriju un dabas katastrofu gadījumos un citām Latvijas Republikas likumos noteiktajām jomām.</p>\r\n<p>Tādējādi <span style=\"text-decoration: underline;\">veikala telpām ir jāatbilst prasībām, ko paredz</span>:<br>• Ministru kabineta noteikumu <a href=\"http://www.likumi.lv/doc.php?id=84587\" target=\"_blank\">Nr.82 </a>„Ugunsdrošības noteikumi” <strong>5.7.nodaļa </strong>Tirdzniecības un pakalpojumu objekti;<br>• Ministru kabineta noteikumi <a href=\"http://www.likumi.lv/doc.php?id=191430&amp;from=off\" target=\"_blank\">Nr.359 </a>„Darba aizsardzības prasības darba vietās”;<br>• Ministru kabineta noteikumi<a href=\"http://www.likumi.lv/doc.php?id=66071&amp;from=off\" target=\"_blank\"> Nr.400 </a>„Darba aizsardzības prasības drošības zīmju lietošanā”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1084-socialas-garantijas-ja-veiktas-socialas-iemaksas-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Sociālās garantijas, ja veiktas sociālās iemaksas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-31",
                "Autori": [
                    {
                        "Vārds": "ilona avdejeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Es esmu pašnodarbināta persona. Man gada ienākumi nepārsniedz  2000Ls, tāpēc nemaksāju ienākuma nodokli. Vai man šis periods iet stāžā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts sociālo nodrošinājumu paredz nevis Iedzīvotāju ienākuma nodokļa likums, bet likums „Par valsts sociālo apdrošināšanu”. Cilvēkiem, kas veic sociālās iemaksas, daļēju ienākumu aizvietojumu, zaudējot darba ienākumus sociālā riska situācijās, garantē valsts sociālās apdrošināšanas sistēma.<br><br><strong>Tā dēvēto darba stāžu veido periods, kurā ir maksātas sociālās apdrošināšanas iemaksas. </strong><br>Obligātās sociālās apdrošināšanas iemaksas ir ar likumu noteikts obligāts maksājums speciālā budžeta kontā, kas dod tiesības sociāli apdrošinātai personai saņemt likumā noteiktos sociālās apdrošināšanas pakalpojumus.</p>\r\n<p>2012.gadā  minimālais apmērs pašnodarbinātajiem un <span style=\"text-decoration: underline;\">brīvprātīgajām iemaksām </span>ir divpadsmitkārtīgā minimālās mēneša darba algas apmērā – 2400 latu gadā (12 x 200 lati). <br>Brīvprātīgi valsts pensiju apdrošināšanai var pievienoties persona, kura:<br>• ir sasniegusi 15 gadu vecumu, <br>• pastāvīgi dzīvo Latvijā, <br>• nav obligāti sociāli apdrošināta, <br>• kurai nav piešķirta valsts vecuma pensija saskaņā ar likumu „Par valsts pensijām”.</p>\r\n<p>Brīvprātīgi valsts pensiju apdrošināšanai, invaliditātes, maternitātes, slimības un vecāku apdrošināšanai var pievienoties persona, kura:<br>• ir sasniegusi 15 gadu vecumu, <br>• pastāvīgi dzīvo Latvijā, <br>• ir pašnodarbinātā laulātais, <br>• nav obligāti sociāli apdrošināta, <br>• kura nav sasniegusi vecumu, kas dod tiesības saņemt valsts vecuma pensiju, vai kurai nav piešķirta valsts vecuma pensija (tai skaitā priekšlaicīgi).<br><br>Plašāku izklāstu par to varat izlasīt Valsts sociālās apdrošināšanas aģentūras mājaslapā <a href=\"http://www.vsaa.lv/lv/pakalpojumi/stradajosajiem/iemaksas\" target=\"_blank\">šeit</a>.</p>\r\n<p>Valsts sociālās apdrošināšanas kārtību nosaka normatīvie dokumenti:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1081-par-ezera-dambja-izmantosanu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par ezera dambja izmantošanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-29",
                "Autori": [
                    {
                        "Vārds": "Zintis Zviedrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds tiesiskais statuss ir privātīpašumā esoša ezera dambim (aizsprostam), ja ezers un pieguļošā zeme pieder vienam īpašniekam? Vai tas ir atsevišķs objekts vai viens vesels ar ezeru, kā ar ezera funkcionalitāti saistītā būve? Kādi normatīvie akti to nosaka? Pašlaik pār ezera dambi (aizsprostu) pārvietojās lielgabarīta automašīnas (baļķvedēji, celtniecības tehnika), tādejādi to izdangājot. Vai ir pieļaujams, ka ezera dambis tiek izmantots šādam mērķim? Vai ir vides tiesībās aizsargājošas normas šādai situācijai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-04",
                "Autori": [
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Laura Rozenberga, speciāliste"
                    },
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Māris Strautmanis, speciālists"
                    }
                ],
                "Saturs": "<p>Ministru kabineta noteikumu <a href=\"http://www.likumi.lv/doc.php?id=115151\" target=\"_blank\">Nr.631 </a>„Noteikumi par Latvijas būvnormatīvu LBN 224-05 \"Meliorācijas sistēmas un hidrotehniskās būves\"” 1.punktā noteikts:<br><br><em>aizsargdambis</em> – grunts hidrotehniska būve teritorijas aizsardzībai pret  applūšanu;<br><em>aizsprosts</em> - hidrotehniska būve ūdens noteces aizturēšanai un ūdens līmeņa regulēšanai augšpus tās;<br><em>dambis</em> - hidrotehniska būve ūdens plūsmas sadalīšanai, regulēšanai vai ūdens uzkrāšanai.<br>Savukārt <em>ezers</em> saskaņā ar Ūdens apsaimniekošanas likuma <a href=\"http://www.likumi.lv/doc.php?id=66885#p1\" target=\"_blank\">1.pantu </a>ir ūdenstilpe – virszemes ūdensobjekts.</p>\r\n<p>Tādējādi <strong>dambis kā būve un ezers kā ūdensobjekts ir divi atsevišķi objekti</strong>. Tāpēc dambis un ezers var piederēt vienai personai, kā arī padomju laika mantisko attiecību sistēmas un īpašumtiesību atjaunošanas rezultātā var būt nonācis divu (vairāku) personu īpašumā. <br><br>Ja dambis un ezers nav vienas personas īpašums, tad starp pusēm veidojas piespiedu civiltiesiskās attiecības par dambja lietošanu, līdzīgi kā veidojas piespiedu lietošanas attiecības gadījumā, ja zeme un ēka uz tās nepieder vienai personai. Dambja un ezera īpašniekam ir jābūt savstarpējai vienošanās par dambja uzturēšanu un izmantošanu, pretējā gadījumā nevaram iedomāties normālu saimniecisko darbību un ūdens resursu izmantošanu, jo dambja un ezera lietošanai ir jābūt saskanīgai.</p>\r\n<p> Ministru kabineta 2011.gada 12.jūlija noteikumi <a href=\"http://www.likumi.lv/doc.php?id=233047\" target=\"_blank\">Nr.549 </a>„Noteikumi par ūdensobjektiem, kuru hidroloģiskais režīms ir regulējams ar hidrotehniskajām būvēm” nosaka ezerus (piemēram, Alūksnes, Rāznas, Papes), kuriem obligāti ir jāizstrādā ūdensobjekta ekspluatācijas noteikumi, kuri pēc to apstiprināšanas pašvaldības saistošo noteikumu formā kļūst obligāti gan ezera īpašniekam, gan dambja īpašniekam, kā arī visām citām personām. <br><br>Ūdensobjekta ekspluatācijas noteikumus  izstrādā arī hidrotehnisko būvju darbībai, ja būves izmanto saimnieciskās darbības veikšanai <span style=\"text-decoration: underline;\">nepieciešamās ūdens noteces režīma un parametru regulēšanai </span>(Ministru kabineta 2005.gada 27.decembra noteikumi <a href=\"http://www.likumi.lv/doc.php?id=124798\" target=\"_blank\">Nr.1014 </a>„Ūdens objektu ekspluatācijas (apsaimniekošanas) noteikumu izstrādāšanas kārtība”). Šos ekspluatācijas noteikumus saskaņo ar vietējo pašvaldību u.c. institūcijām un izmanto ūdens resursu lietošanas atļaujas izdošanai hidrotehniskai darbībai. Ekspluatācijas noteikumus izstrādā hidrotehniskās būves valdītājs, bet to var darīt arī ūdensobjekta valdītājs. <br><br>Ezeros, kas nav iekļauti minētajos Ministru kabineta noteikumos, un ezeros, kur dambis (aizsprosts) netiek izmantots ūdens regulēšanu saistītā saimnieciskā darbībā, dambja un ezera īpašniekam ir jāvienojas par dambja lietošanu, šādas situācijas vides aizsardzības normatīvie akti neregulē.</p>\r\n<p>Dambi var vienlaikus projektēt un būvēt gan ūdens aizturēšanai un regulēšanai, gan arī kā ceļu kājāmgājējiem vai transportam, tāda prakse Latvijā ir. Tomēr konkrētajā gadījumā ir jānoskaidro, vai dambis ir būvēts arī kā ceļš un vai tas ir piemērots pārveidošanai par ceļu (ja sākotnēji tā nav bijis projektēts). <strong>Par ceļa esamību un tā raksturojumu informāciju var iegūt no vietējās pašvaldības teritorijas plānojuma un pašvaldības būvvaldē.</strong></p>\r\n<p>Saskaņā ar likuma „Par autoceļiem” visi ceļi tiek iedalīti valsts autoceļos, pašvaldības autoceļos, māju un komersantu ceļos. Māju un komersantu ceļi parasti ir privātā īpašumā esoši ceļi, tādā gadījumā saskaņā ar likuma „Par autoceļiem” <a href=\"http://www.likumi.lv/doc.php?id=65363#p5\" target=\"_blank\">5.panta </a>ceturto daļu „par komersantu ceļu un māju ceļu lietošanas aizliegumu, ierobežojumiem vai to atcelšanu <span style=\"text-decoration: underline;\">lemj autoceļa īpašnieks</span>, <span style=\"text-decoration: underline;\">saskaņojot to ar attiecīgo vietējo pašvaldību</span>”. Ierobežojumu var noteikt, ja ceļš nav paredzēts (projektēts) attiecīgai slodzei. Pirms tā izmantošanas jāpalielina tā nestspēja, un tas jāsakārto, ja tiek bojāts.</p>\r\n<p>Likuma „Par autoceļiem” <a href=\"http://www.likumi.lv/doc.php?id=65363#p4\" target=\"_blank\">4.panta</a> otrā daļa nosaka, ka „hidrotehniskās būves šķērsojoša un to sastāvā ietilpstoša ceļa posma uzturēšanas un rekonstrukcijas noteikumus nosaka saskaņā ar Satiksmes ministrijas un attiecīgā resora īpašu vienošanos”.</p>\r\n<p><strong> </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1077-par-auto-nodokliem-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par auto nodokļiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-27",
                "Autori": [
                    {
                        "Vārds": "Mia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājumi par auto nodokli. Sakiet, lūdzu, ar ko atšķiras transportlīdzekļa ekspluatācijas nodoklis un uzņēmumu vieglo transportlīdzekļu nodoklis no vieglo automobiļu un motociklu nodokļa. Kurš no šiem likumiem ir jāņem vērā situācijā, kad uz SIA vārda tiek reģistrēts vieglais automobilis? Vieglais automobilis tiek lietots gan saimnieciskajai darbībai, gan SIA īpašnieku vajadzībām.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vieglo automobiļu un motociklu nodoklis ir  <span style=\"text-decoration: underline;\">vienreizējs maksājums</span>, ievedot auto no ārzemēm. Transportlīdzekļa ekspluatācijas nodoklis <span style=\"text-decoration: underline;\">ir regulārais nodoklis</span>, ko maksā reizi gadā, jo bez tā nomaksas nav iespējams iziet tehnisko apskati.</p>\r\n<p><strong>Vieglo automobiļu nodokli </strong>maksā, lai reģistrētu transportlīdzekli. Savulaik tas bija akcīzes nodoklis. Likuma „Par vieglo automobiļu un motociklu nodokli” <a href=\"http://www.likumi.lv/doc.php?id=81065#p3\" target=\"_blank\">3.pants </a>nosaka: nodokļa maksātāji ir visas juridiskās un fiziskās personas, uz kuru vārda saskaņā ar šo likumu Latvijā tiek reģistrēti vieglie automobiļi vai motocikli. <br><br>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=81065#p6\" target=\"_blank\">6.pantu </a>nodokli maksā par pirmo reizi Latvijā reģistrējamu vieglo automobili vai motociklu un vēl virknē gadījumu. Persona saskaņā ar šo likumu aprēķināto nodokli iemaksā valsts budžetā pirms attiecīgā vieglā automobiļa vai motocikla reģistrācijas Ceļu satiksmes drošības direkcijā.</p>\r\n<p>Ministru kabineta 2009.gada 22.decembra <a href=\"http://www.likumi.lv/doc.php?id=202917&amp;from=off\" target=\"_blank\">noteikumi Nr.1618 </a>„Vieglo automobiļu un motociklu nodokļa maksāšanas, iekasēšanas un administrēšanas kārtība” paredz:  fiziskās un juridiskās personas, uz kuru vārda saskaņā ar likumu \"Par vieglo automobiļu un motociklu nodokli\" Latvijā tiek reģistrēti vieglie automobiļi vai motocikli, nodokli par attiecīgo vieglo automobili vai motociklu samaksā pēc transportlīdzekļa agregāta numuru salīdzināšanas Ceļu satiksmes drošības direkcijā, bet pirms attiecīgā transportlīdzekļa reģistrēšanas. Ja nodoklis nav samaksāts likumā noteiktajā apmērā, CSDD transportlīdzekli nereģistrē.</p>\r\n<p>Transportlīdzekļa ekspluatācijas nodoklis un uzņēmumu vieglo transportlīdzekļu nodokļa <a href=\"http://www.likumi.lv/doc.php?id=223536\" target=\"_blank\">likums </a>paredz likuma nosaukumā minētos abus nodokļus.<br><br><strong>Ar transportlīdzekļa ekspluatācijas nodokli </strong>apliekamais objekts ir gandrīz visi transportlīdzekļi. Uzņēmumu vieglo transportlīdzekļu nodokli maksā komersants, kuram piešķirts komercreģistra reģistrācijas numurs un kura īpašumā vai turējumā ir ar nodokli apliekamais transportlīdzeklis. Uzņēmumu vieglo transportlīdzekļu nodokli <span style=\"text-decoration: underline;\">nemaksā</span> par transportlīdzekļiem, kurus komersants izmanto tikai un vienīgi savas saimnieciskās darbības vajadzībām un deklarējis CSDD uzturētajā transportlīdzekļu un to vadītāju valsts reģistrā.<br><br>Likums nosaka: transportlīdzekļa valsts tehnisko apskati, Latvijā agrāk nereģistrēta transportlīdzekļa reģistrāciju, īpašnieka maiņas reģistrāciju, no uzskaites noņemta transportlīdzekļa atkārtotu reģistrāciju, kā arī transportlīdzekļa noņemšanu no uzskaites atsavināšanai Latvijā vai izvešanai vai transportlīdzekļa reģistrācijas pārtraukšanu uz laiku, nododot numura zīmes, neveic, ja nav samaksāts nodoklis šajā pantā noteiktajā apmērā par kārtējo kalendāro gadu un par iepriekšējiem kalendārajiem gadiem gadījumā, kad iepriekšējos kalendārajos gados transportlīdzeklis ir bijis reģistrēts Latvijā.</p>\r\n<p>Valsts ieņēmumu dienesta mājaslapā atrodami paskaidrojoši materiāli: <br><a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5040&amp;hl=1&amp;oid=52290&amp;otype=17\" target=\"_blank\">Informatīvais materiāls </a>par transportlīdzekļa ekspluatācijas nodokli un uzņēmumu vieglo transportlīdzekļu nodokli<br>Var būt noderīga VID informācija par grāmatvedību sadaļā „<a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5193&amp;hl=1&amp;oid=55600&amp;mod=35\" target=\"_blank\">Jautājumi un atbildes</a>”.<br>Papildinformāciju par šiem nodokļiem varat iegūt arī <strong>Finanšu ministrijas </strong>mājaslapā <a href=\"http://www.fm.gov.lv/lv/sadalas/nodoklu_politika/nodoklu_aprekinasanas_riki/\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1073-darba-staza-apliecinajums-arhiva-vai-caur-tiesu-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Darba stāža apliecinājums - arhīvā vai caur tiesu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-23",
                "Autori": [
                    {
                        "Vārds": "Juta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1992. gadā strādāju vienā darba vietā un ir ieraksts par pieņemšanu darba grāmatiņā, bet 1995. gadā aizgāju un nezinu, kā tas gadījās, ka neuzmanības dēļ nav ieraksta darba grāmatiņā, ka esmu atbrīvots. Kārtojot pensiju, man, protams, tos trīs gadus neaprēķināja, man teica, lai meklēju to darba vietu un dabūju ierakstu, bet sakiet, lūdzu, kā lai es dabūju tādu ierakstu, ja tā firma un darba vieta sen ir likvidēta? Vai tiešām nav nekādu citu variantu, lai pierādītu tos trīs darba gadus? Kur es varētu griezties pēc palīdzības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-04-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šādos gadījumos var nākties izmantot vairākas iespējas –  meklēt izziņu par darba stāžu arhīvā, taču var gadīties, ka darba stāža gadu pierādīšanai būs jāgriežas tiesā.</p>\r\n<p>Latvijas Nacionālā arhīva Personāla dokumentu valsts arhīvā informēja, ka diemžēl tieši par Jūsu minētajiem gadiem situācija ar datiem ir problemātiska. Tie bija gadi, kad daudzi uzņēmumi tika likvidēti, taču daudzi dokumentus arhīvā nenodeva. <br><br>Lai uzzinātu, vai informācija par konkrēto uzņēmumu un toreiz strādājošajiem ir saglabājusies, <strong>jādodas uz Personāla dokumentu valsts arhīvu</strong>. Tas atrodas Rīgā, Ata ielā 1. Interneta <a href=\"http://www.arhivi.lv/index.php?&amp;410\" target=\"_blank\">vietnē </a>atradīsiet kontaktinformāciju, arhīva atrašanās vietas karti, kā arī informāciju par pakalpojumiem.</p>\r\n<p>Ja arhīvā dokumentu par Jūsu bijušo darbavietu nav, mēģiniet sazināties ar uzņēmuma īpašnieku vai saistību pārņēmējiem, arī ar cilvēkiem, ar kuriem toreiz kopā strādājāt. Jo darba stāžu ir iespējams pierādīt arī tiesā. <br><br>Papildu informāciju varat skatīt arī Ministru kabineta noteikumos un LV portāla skaidrojumā:<br><a href=\"https://lvportals.lv/?menu=doc&amp;id=232333\" target=\"_blank\">Apdrošināšanas periodu pierādīšanas, aprēķināšanas un uzskaites kārtība<br>Kad un kā jāpierāda sociālās apdrošināšanas stāžs</a></p>"
            }
        ]
    }
]