[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/91-par-mk-noteikumiem-nr-154-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par MK noteikumiem Nr. 154",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-27",
                "Autori": [
                    {
                        "Vārds": "Elīna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir izdoti MK noteikumi, kas reglamentē dokumentu izstrādāšanu un noformēšanu? Iepriekšējie MK noteikumi Nr. 154 ir zaudējuši spēku, kādi jauni MK noteikumi tos ir nomainījuši?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-28",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Laura Pakalne, Administratīvā departamenta juriskonsulte"
                    }
                ],
                "Saturs": "<p>Normatīvais akts, kas stāsies MK noteikumu Nr. 154 „Dokumentu izstrādāšanas un noformēšanas noteikumi” vietā, patlaban ir izstrādes procesā un iespējami drīzā laikā tiks iesniegts izskatīšanai un apstiprināšanai. <br><br>Līdz tam dokumentu izstrādāšana un noformēšana ir veicama, piemērojot <strong><a href=\"http://www.likumi.lv/doc.php?id=210205\" target=\"_blank\">Dokumentu juridiskā spēka likuma </a></strong>prasības. <br> <br>TM nesaskata nekādus riskus, ja, balstoties uz labo praksi, dokumentu izstrāde un noformēšana līdz jaunā normatīvā akta pieņemšanai būs balstīta uz spēku zaudējušajiem MK <a href=\"http://www.likumi.lv/doc.php?id=52392&amp;from=off\" target=\"_blank\">noteikumiem Nr. 154 </a>„Dokumentu izstrādāšanas un noformēšanas noteikumi”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/90-talmacibas-iespejas-latvija-2010",
        "Tēma": "Izglītība",
        "Nosaukums": "Tālmācības iespējas Latvijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-27",
                "Autori": [
                    {
                        "Vārds": "Elita Freija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi dokumenti Latvijā regulē tālmācību? Kādi tai ir kritēriji, prasības utt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-28",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Antra Celma, Komunikācijas nodaļas pārvaldes referente"
                    }
                ],
                "Saturs": "<p><strong>Tālmācība </strong>kā viena no izglītības ieguves neklātienes formām noteikta Izglītības likumā, kur skaidrots: „Tālmācība – izglītības ieguves neklātienes formas paveids, kuru raksturo īpaši strukturēti mācību materiāli, individuāls mācīšanās temps, īpaši organizēts izglītības sasniegumu novērtējums, kā arī dažādu tehnisko un elektronisko saziņas līdzekļu izmantošana.” (1.panta 26.punkts) <br><br>Tālmācības programmu saturu tieši tāpat kā citu formu izglītības programmu saturu regulē Valsts izglītības standarts, kura ievērošana ir obligāta. <br><br>Tālmācību regulē šādi tiesību akti:</p>\r\n<ul>\r\n<li><a href=\"http://http//www.likumi.lv/doc.php?id=20243\" target=\"_blank\">Vispārējās izglītības likums </a> </li>\r\n<br>\r\n<li><a href=\"http://www.likumi.lv/doc.php?id=50759\" target=\"_blank\">Izglītības likums</a> </li>\r\n<br>\r\n<li><a href=\"http://www.likumi.lv/doc.php?id=150407&amp;from=off\" target=\"_blank\">Noteikumi par valsts standartu pamatizglītībā un pamatizglītības mācību priekšmetu standartiem </a> </li>\r\n<br>\r\n<li><a href=\"http://www.likumi.lv/doc.php?id=181216\" target=\"_blank\">Noteikumi par valsts vispārējās vidējās izglītības standartu un vispārējās vidējās izglītības mācību priekšmetu standartiem</a> </li>\r\n<br>\r\n<li><a href=\"http://www.likumi.lv/doc.php?id=8533\" target=\"_blank\">Noteikumi par valsts profesionālās vidējās izglītības standartu un valsts arodizglītības standartu </a> </li>\r\n<br><br>Par praktiskām iespējām iegūt Latvijā pamata un vidējo izglītību tālmācībā var lasīt <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=211061\" target=\"_blank\">šeit </a>. \r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/87-ires-maksas-celsana-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Īres maksas celšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-23",
                "Autori": [
                    {
                        "Vārds": "Zuze K Kreslina-Sila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man pieder māja Rīgā, un es esmu t.s. denacionalizētas mājas īpašniece. Mantoju trīs īrniekus no \"viņiem laikiem\", tagad vēlos viņiem celt īri. Māja arī radikāli uzlabota. To īres maiņu varot it kā paziņot „Latvijas Vēstnesī”. Kā man to izdarīt? Dzīvoju Vācijā, esmu Rīgā nedēļu, no 30.jūlija sākot. Kā es saprotu, mans pārvaldnieks to nevar izdarīt. Ko man jādara? Pasi, mājas dokumentus, vēl ko? Ar cieņu, Zuze K Kreslina-Sila</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-23",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Ilze Apine"
                    }
                ],
                "Saturs": "<p>Ārējie normatīvie akti nenosaka, ka šāda situācija risināma ar oficiālu paziņojumu laikraksā „Latvijas Vēstnesis” (skat. likumu „Par dzīvojamo telpu īri”). Situācijas, kad mājas īpašnieks vai pārvaldnieks (uz pilnvaras pamata) iesniedz publicēšanai paziņojumu „Latvijas Vēstnesī”, parasti saistīta ar to, ka nav zināma īrnieka / bijušā īrnieka deklarētā dzīvesvieta, uz kuru nosūtīt ierakstītu vēstuli, piemēram:<br><br><em>„Izīrētājs pirms prasības celšanas tiesā vismaz mēnesi iepriekš rakstveidā brīdina īrnieku par dzīvojamās telpas īres līguma izbeigšanu. Gadījumos, kad izīrētājam nav zināma īrnieka atrašanās vieta, prasību tiesā var celt, ja mēnesi iepriekš laikrakstā \"Latvijas Vēstnesis\" ir publicēts brīdinājums.”</em><br><br>Minētā situācija risināma atbilstoši tiesiskajam regulējam. Ar likuma „Par dzīvojamo telpu īri” aktuālo redakciju var iepazīties <a href=\"http://likumi.lv/doc.php?id=56863\" target=\"_blank\" rel=\"noopener\">šeit</a>.<br><br><em><strong>13. pants. Dzīvojamās telpas īres līguma grozīšanas noteikumi</strong><br>Dzīvojamās telpas īres līguma nosacījumus var grozīt, īrniekam un izīrētājam rakstveidā vienojoties. <br><br>Ja dzīvojamās telpas īres līgumā ir paredzēta iespēja līguma darbības laikā paaugstināt dzīvojamās telpas īres maksu, izīrētājs vismaz sešus mēnešus iepriekš rakstveidā brīdina īrnieku par tās paaugstināšanu, ja vien īres līgumā nav noteikts citādi. Brīdinājumā norādāms īres maksas paaugstināšanas iemesls un finansiālais pamatojums.<br><br>Strīdus, kas rodas sakarā ar dzīvojamās telpas īres līguma grozīšanu, izšķir tiesa.</em><br>(05.07.2001. likuma redakcijā, kas stājas spēkā 01.01.2002.)<br><br>Tā kā nams atrodas Rīgā, iespējams, noderīgi iepazīties arī ar Rīgas domes saistošajiem <a href=\"http://www.likumi.lv/doc.php?id=213583&amp;from=off\" target=\"_blank\" rel=\"noopener\">noteikumiem Nr. 80 </a>\"Par reģistrācijas un palīdzības sniegšanas kārtību dzīvokļa jautājumu risināšanā\" (\"LV\", 113 (4305), 20.07.2010.) [<strong>stājas spēkā 21.07.2010.</strong>], kuros atrunāta pašvaldības palīdzība denacionalizēto namu īrniekiem.</p>\r\n<p>Gadījumā, ja nepieciešams ievietot paziņojumu oficiālajā laikrakstā „Latvijas Vēstnesis” to var izdarīt arī pilnvarotā persona (uz pilnvaras pamata). <br><br>Savukārt visu par paziņojuma izvietošanu oficiālajā laikrakstā „Latvijas Vēstnesis” var noskaidrot, sazinoties ar <a href=\"http://www.lv.lv/index.php?menu=sludinajumi\" target=\"_blank\" rel=\"noopener\">Klientu centru</a> (Bruņinieku 53, Rīgā)<br>E-pasts: slud@lv.lv<br>T: 67898741, 67898738</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/85-pabalsta-apmers-katra-pasvaldiba-atskirigs-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pabalsta apmērs - katrā pašvaldībā atšķirīgs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-22",
                "Autori": [
                    {
                        "Vārds": "olga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ar bērnu ir trūcīgās ģimenes statuss. Es īrēju dzīvokli. Saimnieks grib paaugstināt īres maksu. Vai ir limits, līdz kādai summai sociālais dienests apmaksā īres maksu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-22",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Labklājības ministrija, ģimenei, kurai piešķirts trūcīgās statuss, ir tiesības saņemt pašvaldības piešķirto dzīvokļa pabalstu. Cik tas ir liels un kā izmaksājams, <strong>to nosaka katras konkrētās pašvaldības saistošie noteikumi</strong>. <br><br>Nav nekādu vispārīgu noteikumu, kas vienlīdz attiecas uz visām pašvaldībām, tādēļ arī nevar pateikt, kāds ir dzīvokļa pabalsta limits. Par iespēju saņemt dzīvokļa pabalstu, kā arī par tā apmēru jautājiet savā pašvaldībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/83-attaisnojuma-dokumenti-vairumtirdznieciba-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Attaisnojuma dokumenti vairumtirdzniecībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-05",
                "Autori": [
                    {
                        "Vārds": "Iveta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Likums pašreiz neaizliedz vairumtirgotājiem norēķināties skaidrā naudā. Kādi apliecinošie dokumenti ir obligāti, ja vairumtirgotāji norēķinās skaidrā naudā, bet viens no viņiem ir SIA, otrs IK?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-12",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Komunikācijas daļa"
                    }
                ],
                "Saturs": "Šobrīd spēkā esošie normatīvie akti vairumtirdzniecībā paredz gan skaidras naudas norēķinus (izņemot darījumos ar alkoholiskajiem dzērieniem, tabakas izstrādājumiem un degvielu), gan bezskaidras naudas norēķinus.<br><br>\r\n\r\nVairumtirdzniecībā, veicot skaidras naudas norēķinus, atbilstoši Ministru kabineta 2007. gada 2. maija noteikumiem Nr. 282 „Nodokļu un citu maksājumu reģistrēšanas elektronisko ierīču un iekārtu lietošanas kārtība” (turpmāk - MK 2007. gada 2. maija noteikumi Nr. 282) par darījumiem saņemtā samaksa jāreģistrē kases aparātā un darījumu partnerim jāizsniedz kases čeks.\r\n<br><br>\r\nJa kases čekā nav norādīti visi likumā „Par grāmatvedību” noteiktie rekvizīti, tad atbilstoši MK 2007. gada 2. maija noteikumu Nr. 282 prasībām preču pārdevējam pēc darījuma partnera pieprasījuma jāizsniedz saskaņā ar likumu „Par grāmatvedību” noformēts attaisnojuma dokuments, kurā papildus citiem attiecīgajos likumos noteiktajiem rekvizītiem norādāms kases čeka datums un numurs, vai jāizdara papildu ieraksts kases čekā, norādot nepieciešamos rekvizītus un ierakstu veikušās personas uzvārdu un ierakstu apliecinot ar parakstu un spiedogu, kurā norādīts lietotāja nosaukums, nodokļu maksātāja reģistrācijas kods un juridiskā adrese. <br><br>\r\n \r\nŅemot vērā to, ka preču pircējs ir komersants, tam ierakstu izdarīšanai grāmatvedībā nepieciešams grāmatvedības normatīvo aktu prasībām atbilstošs attaisnojuma dokuments. Tādējādi, ja kases čekā nav norādīti visi grāmatvedības attaisnojuma dokumentam noteiktie rekvizīti, preču pārdevējam papildus kases čekam jānoformē attaisnojuma dokuments, kurā norādīti visi likuma „Par grāmatvedību” 7. pantā noteiktie rekvizīti, vai jāizdara papildu ieraksts kases čekā, norādot nepieciešamos rekvizītus un ierakstu veikušās personas uzvārdu un ierakstu apliecinot ar parakstu un spiedogu."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/82-sods-par-iebrauksanu-kapu-zona-2010",
        "Tēma": "Vides aizsardzība",
        "Nosaukums": "Sods par iebraukšanu kāpu zonā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-04",
                "Autori": [
                    {
                        "Vārds": "sandis kalnins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kurš un cik lielu sodu var uzlikt par iebraukšanu kāpu zonā? Vai ir likumīgi sodīt par iebraukšanu kāpu zonā, ja nav izvietotas zīmes par kāpu zonas sākumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-07",
                "Autori": [
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Laura Rozenberga, speciāliste"
                    }
                ],
                "Saturs": "<p>Argumentu, ka par iebraukšanu kāpu zonā nav liecinājušas informatīvās zīmes vai ceļa zīmes, parasti neņem vērā. Cilvēkam ir jāseko līdzi, kur viņš brauc. Informācija par dabas teritorijām, kurās noteikti braukšanas ierobežojumi, ir visiem pieejama. Arī Administratīvo tiesu prakse, izskatot sūdzības par sodu piemērošanu, lielākoties atbalsta šādu pozīciju. <br><br>Rīgā un tās tuvumā visur, kur ceļi vai ielas saskaras ar dabas teritorijām, kurās ir noteikti braukšanas ierobežojumi, ir izvietotas ceļa zīmes vai informatīvās zīmes. Takas un mežā iebrauktas automašīnu sliedes nav uzskatāmas par ceļu. Taču arī šādās vietās lielākoties tiek uzstādītas minētās zīmes. <br><br>Aizsargjoslu likuma 36. pants „Aprobežojumi Baltijas jūras un Rīgas jūras līča piekrastes aizsargjoslā” nosaka, ka Baltijas jūras un Rīgas jūras līča piekrastes aizsargjoslā ar mehāniskajiem transportlīdzekļiem pārvietoties ārpus autoceļiem, pludmalē, meža un lauksaimniecības zemēs, ja tas nav saistīts ar šo teritoriju apsaimniekošanu vai uzraudzību, ir aizliegts. <br><br>Savukārt Ministru kabineta <strong>noteikumi Nr. 264 „Īpaši aizsargājamo dabas teritoriju vispārējie aizsardzības un izmantošanas noteikumi”</strong> nosaka arī aizliegumu dabas parka teritorijā nobraukt no ceļiem un pārvietoties ar mehāniskiem transportlīdzekļiem, tricikliem, kvadricikliem un mopēdiem pa meža un lauksaimniecības zemēm, izņemot, ja pārvietošanās notiek pa teritorijas apmeklētājiem speciāli izveidotiem maršrutiem vai pārvietošanās ir saistīta ar šo zemju apsaimniekošanu, uzraudzību vai valsts aizsardzības uzdevumu veikšanu. <br><br>Latvijas Administratīvo pārkāpumu kodeksa 57.<sup>3</sup> pants nosaka, ka par mehānisko transportlīdzekļu pārvietošanās, tajā skaitā stāvēšanas vai apstāšanās, noteikumu pārkāpšanu Baltijas jūras un Rīgas jūras līča piekrastes krasta kāpu aizsargjoslā, pludmalē vai īpaši aizsargājamā dabas teritorijā uzliek <strong>naudas sodu</strong> transportlīdzekļa vadītājam no 50 līdz 100 latiem. Par tādiem pašiem pārkāpumiem, ja tie izdarīti atkārtoti gada laikā, uzliek naudas sodu transportlīdzekļa vadītājam no 100 līdz 250 latiem.<br><br>Administratīvo pārkāpumu protokolus saistībā ar pārkāpumiem aizsargājamās dabas teritorijās ir tiesīgi sastādīt attiecīgās pašvaldības deleģētas amatpersonas - vides inspektori, valsts un pašvaldības policija u.tml. Sastādītos administratīvā pārkāpuma protokolus Piejūras dabas parkā izskata Lielrīgas reģionālā vides pārvalde.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/81-darba-ligums-un-darba-pienakumi-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba līgums un darba pienākumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-04",
                "Autori": [
                    {
                        "Vārds": "Nikolajs Egorovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos rast atbildi uz jautājumu: strādāju Tirdzniecības centrā par dežurantu 5169 12. Lūdzu paskaidrot, kādi ir mani pienākumi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-07",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma 28. pants nosaka, ka darba tiesiskās attiecības starp darba devēju un darba ņēmēju regulē darba līgums: „Ar darba līgumu darbinieks uzņemas veikt noteiktu darbu, pakļaujoties noteiktai darba kārtībai un darba devēja rīkojumiem, bet darba devējs – maksāt nolīgto darba samaksu un nodrošināt taisnīgus, drošus un veselībai nekaitīgus darba apstākļus.” <br><br>Tas nozīmē, ka darba līgums ir dokuments, kurā tiek noteiktas darba devēja un darbinieka savstarpējās tiesības un pienākumi. <br><br>Parasti vispārīgs nolīgtā darba raksturojums tiek ietverts amata aprakstā. Amata aprakstu noformē kā atsevišķu dokumentu vai kā darba līguma pielikumu. Tajā ir ietverts:</p>\r\n<ul>\r\n<li>darbinieka amata nosaukums,</li>\r\n<li>amata vieta iestādes struktūrā un pakļautība, </li>\r\n<li>darbinieka pienākumi,</li>\r\n<li>kritēriji darba novērtēšanai,</li>\r\n<li>darbinieka tiesības,</li>\r\n<li>darbinieka atbildība,</li>\r\n<li>darbinieka pilnvaras un kompetence, t.i., noteikumi, kas paredz situācijas, kad darbinieks pats pieņem lēmumus, kad konsultējas ar vadītāju un kad lēmumus pieņem vadītājs,</li>\r\n<li>papildu nosacījumi, piemēram, nepieciešamība doties darījumu braucienos, darba veikšanas vieta, darba stundu skaits,</li>\r\n<li>amata pienākumu veikšanai nepieciešamās prasības,</li>\r\n• amata kandidāta apraksts.\r\n</ul>\r\n<p>Spriežot pēc jautājumā norādītās ciparu kombinācijas 5169 12, tā apzīmē Jūsu ieņemamo amatu atbilstoši Profesiju klasifikatoram. <br><br>Šā gada 1. jūnijā spēkā stājās jaunie Ministru kabineta noteikumi Nr. 461 „Noteikumi par Profesiju klasifikatoru, profesijai atbilstošiem pamatuzdevumiem un kvalifikācijas pamatprasībām un Profesiju klasifikatora lietošanas un aktualizēšanas kārtību”, kas ir piemērojami darba tiesiskajās attiecībās. <br><br>Saskaņā ar šiem noteikumiem Jūsu <strong>amats „dežurants” atbilst V pamatgrupas</strong> „Pakalpojumu un tirdzniecības darbinieki” <strong>apakšgrupai 54 </strong>„Apsardzes pakalpojumu jomas darbinieki” un šīs apakšgrupas <strong>grupai 5419 </strong>„Citur neklasificēti apsardzes pakalpojumu jomas darbinieki.” Jūsu amata „dežurants” kods saskaņā ar jauno Profesiju klasifikatoru ir <strong>5419 11</strong>. <br><br>Profesiju klasifikatorā norādīts vispārīgs apakšgrupas 54 „Apsardzes pakalpojumu jomas darbinieki” 5419 „Citur neklasificēti apsardzes pakalpojumu jomas darbinieki” visu profesiju apraksts un darba uzdevumi:<br>„Šīs atsevišķās grupas darbinieki patrulē pie ēkām, dienesta autostāvvietām, teritorijās un dienesta telpās, lai novērstu zādzības, vardarbību, apsargā īpašumu un materiālās vērtības no izlaupīšanas un uzbrukumiem, organizē uzņēmuma, tā īpašuma un personāla drošību un aizsardzību, nodrošina apsargājamo objektu noteikto darba dienas režīmu, šo objektu apmeklētāju, klientu un darbinieku drošību.<br><br>Pēc Profesiju klasifikatora profesionālās darbības pamatuzdevumiem amatam „dežurants” varētu būt piemērojami šādi uzdevumi: <br>organizēt uzņēmuma, tā īpašuma un personāla drošību un aizsardzību; nodrošināt caurlaižu režīmu apsargājamo objektu darbiniekiem un šo objektu apmeklētājiem; pārzināt apsargājamo objektu apsardzes un ugunsdrošības signalizāciju; uz centrālās apsardzes pults pieņemt informāciju no apsargājamiem objektiem par šo objektu operatīvo stāvokli, apstrādāt un pārbaudīt trauksmes signalizāciju, uzraudzīt apsargājamo objektu monitorus; patrulēt.<br><br>Konkrētus sava darba pienākumus Jums jāmeklē darba līgumā un atbilstoši amata pakļautībai vēršoties pie tiešā vadītāja.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/78-kad-pasvaldiba-var-atnemt-pabalstu-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kad pašvaldība var atņemt pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-01",
                "Autori": [
                    {
                        "Vārds": "kristine volujevica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Babītes pašvaldība drīkst atņemt pabalstu, ja es neoficiāli piestrādāju, lai pabarotu bērnu, apmaksātu visus rēķinus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-07",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, speciāliste"
                    }
                ],
                "Saturs": "<p>Diemžēl jautājums satur pārāk maz konkrētas informācijas, lai uz to atbildētu precīzi.<br>Pieņemot, ka jautāts tiešām ir par pabalstu garantētā minimālā ienākuma līmeņa nodrošināšanai (GMI pabalstu), piedāvāju īsu skaidrojumu par situācijām, kad pašvaldības sociālais dienests <strong>tiesīgs atteikt</strong> GMI pabalsta piešķiršanu, <strong>pārtraukt</strong> jau piešķirta GMI pabalsta izmaksu vai <strong>samazināt</strong> piešķirtā GMI pabalsta apmēru.<br><br>GMI pabalstu piešķir un izmaksā ģimenei vai atsevišķi dzīvojošai personai, kas atzīta par trūcīgu, ja tās ienākumi uz vienu ģimenes locekli ir zemāki pat Ministru kabineta noteikto GMI līmeni un ja tā pilda noteiktos līdzdarbības pienākumus. <br><br>Kopš 2009. g. 1. oktobra GMI līmenis noteikts Ls 40 mēnesī pieaugušai personai un Ls 45 mēnesī bērnam. Ģimenei piešķiramo GMI pabalstu aprēķina, summējot Ministru kabineta noteikto GMI līmeni visiem ģimenes locekļiem un no šīs summas atņemot ģimenes vidējos mēneša ienākumus. Aprēķinot ģimenes vidējos mēneša ienākumus, starp citiem ienākumiem tiek vērtēti ģimenes locekļu ienākumi no algota darba, t.sk. no jautājuma autores minētā „neoficiālā” darba.<br><br>Autorei, norādot savas ģimenes iztikas līdzekļu deklarācijā ienākumus no sava „neoficiālā” darba iepriekšējā periodā pirms GMI pabalsta pieprasīšanas, ģimenes vidējie mēneša ienākumi varēja pārsniegt GMI līmeni šai ģimenei. Šajā gadījumā GMI pabalsta piešķiršana ģimenei tiek atteikta.<br><br>Aizpildot iztikas līdzekļu deklarāciju, autore ar savu parakstu sociālajam dienestam apliecināja, ka par sevi un saviem ģimenes locekļiem sniedz pilnīgas un patiesas ziņas, uz kuru pamata sociālais dienests pieņem lēmumu par pieprasītā GMI pabalsta piešķiršanu un šī pabalsta lielumu.<br><br>Ja iztikas līdzekļu deklarācijā autore netika norādījusi ienākumus no savā jautājumā minētā „neoficiālā darba”, viņa par sevi dienestam sniegusi nepatiesu informāciju. Pēc tam kad atklājies nepatiesas informācijas sniegšanas fakts, sociālais dienests ir tiesīgs pārtraukt piešķirtā pabalsta izmaksu.<br><br>Piešķirot GMI pabalstu, sociālais dienests ar pabalsta pieprasījušās ģimenes pieaugušajiem locekļiem slēdz vienošanos par līdzdarbību, vienojoties par pasākumiem ģimenes sociālās situācijas uzlabošanai. Vienošanās izpildes gaita un ģimenes sociālās situācijas izmaiņas tiek vērtētas ne retāk kā reizi trijos mēnešos. Vienošanās gaitā katram no ģimenes pieaugušajiem tiek piemeklēts tas līdzdarbības pienākums, kas vislabāk palīdzētu uzlabot attiecīgās personas sociālo situāciju. <br><br>Ja kāds no pieaugušajiem ģimenes locekļiem ir norādījis, ka viņam nav ienākumu no algota darba, visbiežāk tiek piemeklēts līdzdarbības pienākums, kas ļautu atrast un uzsākt algotu darbu.<br><br>Ja, pieprasot GMI pabalstu, autore norādījusi, ka viņai nav ienākumu no algota darba, bet savas „neoficiālās piestrādāšanas” dēļ vai nu nav varējusi pildīt uzliktos līdzdarbības pienākumus, vai vispār atteikusies slēgt vienošanos par līdzdarbību, ģimenei aprēķinātā GMI pabalsta apmērs tiek samazināts par šīs personas daļu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/80-pasvaldibas-daliba-par-18-dalu-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Pašvaldības dalība - par 1/8 daļu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-01",
                "Autori": [
                    {
                        "Vārds": "Dace Zēle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai kolhoza laikā celtajai 8 dzīvokļu mājai, no kuriem 7 dzīvokļi skaitās privatizēti un 1 dzīvoklis pieder pašvaldībai, nepienākas nekāda palīdzība mājas jumta un kāpņu telpas remontam no novada vai pašvaldības (mājai nav apsaimniekotāja?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-05",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "Ja 7 mājas dzīvokļi ir privātīpašumā un 1 pieder pašvaldībai, tad tai ir jāpiedalās mājas koplietošanas telpu un jumta uzturēšanā vien kā ēkas 1/8 domājamās daļas īpašniecei.<br><br>\r\nDzīvokļu īpašniekiem ir jāapzinās, ka viņu īpašumā ir faktiski visa māja un nekāda palīdzība <i>no malas</i> nav gaidāma (arī atsevišķiem dzīvokļiem ir vajadzīgs jumts un ārsienas, un kāpņu telpa...). Īpašniekiem jāveido kopīga ēkas apsaimniekošanas struktūra – šajā gadījumā izdevīgs variants ir koplīguma slēgšana starp visiem dzīvokļu īpašniekiem (pašvaldību ieskaitot). <br><br>\r\nTe gan ir jautājums – vai māja ir reģistrēta zemesgrāmatā un uz kā vārda? Ja uz pašvaldības, tad jādomā par ēkas pārņemšanu, un tad varbūt ar pašvaldību var sākt sarunas par tādu defektu novēršanu, kas radušies līdz privatizācijai."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/79-dzivokla-parads-un-izsole-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Dzīvokļa parāds un izsole",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-01",
                "Autori": [
                    {
                        "Vārds": "Baiba Daktiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien! Ir parāds par dzīvokli - 382, Ls. Apsaimniekotājs nodod privatizēto dzīvokli izsolē. Parāds ir samaksāts, un apsaimniekotājam nav pretenziju. Vai izsoli var turpināt? No kā atkarīgs, ka tā tiek pārtraukta? Paldies! Ar cieņu, Baiba Daktiņa"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-05",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "LV.LV aptaujātie juristi – mājokļu īpašuma tiesību speciālisti – norāda, ka jautājums formulēts pārāk vispārīgi (tieši saistībā ar izsoles apstākļiem), lai to spētu konkrēti komentēt. Tomēr vienlaikus pauž viedokli – ja parāds nokārtots, izsoles process jāpārtrauc, jo vairāk tādēļ, ka rakstāt – apsaimniekotājam vairs neesot pretenziju. <br><br>\r\nTaču šai gadījumā acīmredzot nepieciešama konsultācija ar juristu klātienē."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/76-atvalinajuma-nauda-jaizmaksa-pirms-atvalinajuma-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma nauda jāizmaksā pirms atvaļinājuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-30",
                "Autori": [
                    {
                        "Vārds": "Iveta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Sākas atvaļinājumi. Darba likumā ir noteikts, ka atvaļinājuma nauda jāizmaksā pirms došanās atvaļinājumā. Kā rīkoties, ja darbinieks nevēlas, lai atvaļinājuma naudu izmaksā pirms došanās atvaļinājumā, bet ierastajā kārtībā -algas dienā."
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-07-02",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "Darba likumā ir noteikts, ka samaksu par atvaļinājuma laiku un darba samaksu par līdz atvaļinājumam nostrādāto laiku izmaksā ne vēlāk kā vienu dienu pirms atvaļinājuma. <b>Likums darbiniekam neparedz iespēju vienoties par citu izmaksas laiku</b>."
            }
        ]
    }
]