[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1205-dokumentu-atvasinajumi-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dokumentu atvasinājumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-14",
                "Autori": [
                    {
                        "Vārds": "Izmisušais Lietvedis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gan valsts iestādes, gan arī tiesas, saņemot dokumentu atvasinājumus, dažkārt atzīst, ka tie noformēti nepareizi. 2010.gada 28.septembra MK noteikumi Nr.916 \"Dokumentu izstrādāšanas un noformēšanas kārtība\" visnotaļ precīzi apraksta vienkārša dokumenta (viena vai vairākas lapas) atvasinājuma noformēšanu. Tomēr nav īsti skaidrības par vairākām ne tik vienkāršām situācijām. Arī dažādu iestāžu prakse ir diezgan atšķirīga. <br>Tātad jautājumi ir par vairāklapu dokumentiem un atvasinājuma pareizības uzraksta (piem., „kopija pareiza”) un cauršūto lapu apliecinājuma teksta (t.i., „sanumurētas un cauršūtas”) pareizu izvietojumu, ja atvasinājumu apliecina juridiska persona.<br>Kā pareizi rīkoties šādās situācijās:<br>1) Dokumenta un tam pievienoto dokumentu kopija (MK noteikumu Nr.916 157.-166.punktā aprakstītais gadījums, kad vienam dokumentam pievieno citu jau esošu dokumentu vai tā kopiju. Piemēram, protokolam pievienoti lēmumi u.tml.). Šajā un turpmākajos gadījumos nav skaidra kopijas pareizības apliecinājuma noformēšana – kur izvietot apliecinājuma uzrakstu (MK noteikumu Nr.916 58.punkts nosaka – „dokumenta beigās uzreiz aiz apliecināmā dokumenta pēdējā rekvizīta”), jo šajā gadījumā ir vairāki patstāvīgi dokumenti. Vai pieļaujams apliecināt kopijas pareizību visiem dokumentiem kopā vai tomēr nepieciešams katram atsevišķi? Ja tie (gan dokuments, gan pievienotie dokumenti) ir uz vairākām lapām katrs, tad vai nepieciešams sašūt katru dokumentu atsevišķi, vai arī visus dokumentus kopā? <br>2) Kur izvietot MK noteikumu Nr.916 60.punktā norādīto sanumurēšanas un cauršūšanas pareizības apliecinājumu? <br>3) Kā rīkoties, ja kāda no pievienoto dokumentu kopijām pareizību iestāde nav tiesīga apliecināt (piem., tas ir ārpus Dokumentu juridiskā spēka likuma 6.panta piektās daļas tvēruma vai ja tā ir personu apliecinoša dokumenta kopija, vai arī šim dokumenta oriģinālam nav juridiska spēka)?<br>4) Dokumenta un šā dokumenta teksta pielikuma kopija (MK noteikumu Nr.916 152.-156.punktā aprakstītais gadījums: dokumentam pievienots paskaidrojošs vai ilustrējošs dokuments, kas nav patstāvīgs, bet lietojams tikai kopā ar pamatdokumentu). Piemēram, lēmumam pievienota fotogrāfija, karte, tabula u.tml. Vai ir pieļaujams vienkopus sašūt un apliecināt savstarpēji pilnīgi nesaistītus dokumentus (piem., ja nepieciešams izgatavot ļoti daudzu dažādu dokumentu atvasinājumus)? Ja tas ir pieļaujams, tad kur izvietot abus apliecinājuma uzrakstus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-29",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta (MK) 2010.gada 28.septembra <a href=\"http://www.likumi.lv/doc.php?id=219491\" target=\"_blank\">noteikumi Nr.916 </a>„Dokumentu izstrādāšanas un noformēšanas kārtība” nosaka dokumenta oriģināla, tā atvasinājuma un dublikāta izstrādāšanas un noformēšanas prasības.<br><br>MK noteikumi noteic, ka <strong>katra dokumenta atvasinājums ir jāapliecina atsevišķi.</strong> Dokumenta atvasinājuma apliecinājumam ir jābūt izvietotam uzreiz aiz pēdējā rekvizīta. Tas nozīmē, ka <strong>gadījumos, kad ir vairāki patstāvīgi dokumenti, tie ir jāapliecina katrs atsevišķi. </strong><br><br>Svarīgi ir izšķirt, vai atvasinātam dokumentam tiek pievienoti klāt pielikumi vai citi patstāvīgi dokumenti. <br><br>Ja tiek pievienoti pielikumi, tad uz tiem ir jābūt atsaucei dokumenta tekstā un tie nav patstāvīgi dokumenti. Ja dokumenta atvasinājums ir uz vairākām lapām un tam klāt ir pielikumi, tos var cauršūt un apliecināt kopā. Dokumenta atvasinājumam nevar pievienot tādus pielikumus, uz kuriem nav atsauce dokumenta tekstā un kuri ir nesaistīti ar dokumenta atvasinājumu. <br>Ja dokumenta atvasinājumam klāt tiek pievienoti dokumenti, jāatceras, ka tie katrs ir patstāvīgi dokumenti, tātad jāapliecina katrs atsevišķi un cauršūt kopā tos nevar. <br><br>MK noteikumu Nr.916 <a href=\"http://www.likumi.lv/doc.php?id=219491#p60\" target=\"_blank\">60.punktā</a> ir aprakstīts, kā rīkoties, <strong>ja ir jāapliecina vairāklapu dokumentu atvasinājums</strong>. Tieslietu ministrijas Administratīvā departamenta Kancelejas vadītāja Līga Kokare skaidro, ka vairāklapu dokumentu atvasinājums ir jācauršuj ar diegu vai auklu un jāsanumurē vēl, pirms tas ticis apliecināts. <br><br>Cauršujot dokumenta atvasinājumu, tā diegi dokumenta beigās (pēdējās lapas otrā pusē) ir jāsasien kopā un jāpielīmē pie dokumenta atvasinājuma ar baltu papīru vai uzlīmi. Uz šīs uzlīmes jāizvieto apliecinājuma teksts, kurā norāda, cik lapas ir cauršūtas un sanumurētas, kā arī ir jānorāda datums un tās personas paraksts un atšifrējums, kas atvasinājumu ir cauršuvusi. <br><br>Piemēram, ja atvasinājuma dokuments sastāv no trijām lapām, tad trešās lapas otrajā pusē uz baltā papīra vai uzlīmes (kas uzlīmēta pa virsu cauršuvuma mezglam) norāda:<br><em>Sanumurētas un cauršūtas 3 </em><br><em>(trīs) lapas</em><br><em>2012.gada 1.jūnijā</em><br><em>X ministrijas </em><br><em>Kancelejas lietvede</em><br><em>Liene Bērziņa (personiskais paraksts)</em></p>\r\n<p>Saskaņā ar 2010.gada 6.maija <a href=\"http://www.likumi.lv/doc.php?id=210205\" target=\"_blank\">likumu</a> „Dokumentu juridiskā spēka likums”, dokumentu atvasinājumus ir tiesīgi apliecināt notāri un organizācijas vai fiziskas personas. Praktiski ikvienam dokumentam ir iespējams izveidot atvasinājumu, tomēr nav iespējams izveidot atvasinājumu ar juridisku spēku personu apliecinošiem dokumentiem. „Ja dokumenta atvasinājums nav apliecināts, tad tas ir tikai informatīvs materiāls un tam nav juridiska spēka,” norāda L.Kokare.  <br><br>Likuma <a href=\"http://www.likumi.lv/doc.php?id=210205#p6\" target=\"_blank\">6.pantā </a>ir norādīts: „Ja normatīvajos aktos dokumenta atvasinājuma pareizības notariāla apliecināšana nav noteikta kā obligāta, to var apliecināt ne tikai notārs, bet <span style=\"text-decoration: underline;\">šajā pantā noteiktajos gadījumos arī organizācija vai fiziskā persona</span>.” Un šie gadījumi ir:<br>• fiziska persona var apliecināt tādu dokumentu atvasinājumu pareizību, kuru autors ir šī persona (piemēram, persona var apliecināt dokumenta atvasinājumu savam pašradītajam dokumentam);<br>• organizācija var apliecināt to dokumentu atvasinājumus, kuru autors tā ir, kurus tā saņēmusi no citām organizācijām un fiziskajām personām (ja vien normatīvajos aktos nav noteikts, ka ir nepieciešama dokumenta autora piekrišana) un gadījumos, kad dokumentu atvasinājumu organizācijai iesniedz fiziska persona. <br><br>Tas nozīmē, ka ne fiziska persona, ne organizācija nav tiesīga apliecināt tādus dokumenta atvasinājumus, ko neparedz Dokumentu juridiskā spēka likums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1239-kam-janodod-udens-skaititaja-dati-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Kam jānodod ūdens skaitītāja dati?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "LIGA FJODOROVA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā nosūtīt ūdens skaitītāja datus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-28",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai nodotu ūdens skaitītāja datus, Jums ir jāsazinās ar savas dzīvesvietas apsaimniekotāju (vai mājas pārvaldnieku), kurš sūta Jums ikmēneša komunālo maksājumu rēķinus. <br><br>Tajos ir ietvertas ailes par aukstā un siltā ūdens patēriņu. Ūdens skaitītāja rādījumus parasti noraksta mēneša pēdējā datumā un nodod apsaimniekotājam vai mājas pārvaldniekam. Ir apsaimniekotāji, kuri pieņem ūdens rādījumus elektroniski un tādā pašā veidā atsūta arī apmaksājamos rēķinus. <br><br>Tā kā Jūsu jautājumā nav minēts konkrēts apsaimniekotājs, tad nevaram sniegt precīzāku atbildi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1238-sociala-pabalsta-merkis-un-izmaksas-partrauksana-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā pabalsta mērķis un izmaksas pārtraukšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Sverņikova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Pēc profesijas esmu SD. Sniedzu sociālās aprūpes pakalpojumus ilgstošās sociālās aprūpes institūcijā. Vēlos jautāt. Vai pansionātā dzīvojoša persona drīkst saņemt arī kopšanas pabalstu Ls 100? Pieredze rāda, kad pārnākot uz dzīvi aprūpes institūcijās, šis pabalsts tiek klientam atņemts. Domāju, kad tas nav pareizi. Cilvēka vajadzības dzīvojot profesionālā vidē tikai pieaug un kā var atņemt, ko valsts ar likumu ir noteikusi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-28",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Ināra Baranovska, Sociālās apdrošināšanas departamenta referente"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Valsts sociālo pabalstu likuma <a href=\"http://www.likumi.lv/doc.php?id=68483#p12.1\" target=\"_blank\">12.1 pantu</a>, pabalstu invalīdam, kuram nepieciešama kopšana, piešķir personai, kura atzīta par invalīdu, ir pārsniegusi 18 gadu vecumu un kurai sakarā ar smagiem funkcionāliem traucējumiem nepieciešama īpaša kopšana. Tiesības uz pabalstu invalīdam, kuram nepieciešama kopšana, rodas no dienas, kad invalīdam izsniegts Veselības  un  darbspēju  ekspertīzes  ārstu  valsts  komisijas atzinums par īpašas kopšanas nepieciešamību.</p>\r\n<p>Saskaņā ar Valsts sociālo pabalstu likuma <a href=\"http://www.likumi.lv/doc.php?id=68483#p20\" target=\"_blank\">20.panta  </a>pirmo daļu, regulāri izmaksājamo valsts sociālo  pabalstu izmaksu <strong>pārtrauc uz laiku, kamēr  pabalsta saņēmējs vai bērns, par kuru tiek maksāts pabalsts, atrodas pilnā  valsts  apgādībā.  </strong>Savukārt Valsts sociālo pabalstu likuma 20.panta piektā  daļa  nosaka,  ka  pabalsta izmaksu  invalīdam, kuram nepieciešama kopšana, pārtrauc   arī   gadījumos,  <strong>kad  persona  ievietota  valsts  vai pašvaldības ilgstošas   sociālās   aprūpes  un  sociālās  rehabilitācijas institūcijā.</strong></p>\r\n<p>Izstrādājot  attiecīgus  grozījumus  Valsts  sociālo pabalstu likumā, pabalsta  ieviešana  tika  saistīta  ar  nepieciešamību  samazināt  personu skaitu,  kuri  pastāvīgi  uzturas valsts vai pašvaldības ilgstošas sociālās aprūpes  un  sociālās  rehabilitācijas institūcijās, un palielināt invalīdu skaitu,  kuri  tiek aprūpēti dzīvesvietā un saņem kvalificētu aprūpi,  kas savukārt  veicina  invalīdu  integrāciju sabiedrībā un vienlaikus mazina valsts  vai pašvaldības izdevumus šo personu uzturēšanai ilgstošas sociālās aprūpes un sociālās rehabilitācijas institūcijās.</p>\r\n<p>Līdz  ar  to  viens  no  šā pabalsta galvenajiem mērķiem ir veicināt invalīdu ar  smagiem  funkcionāliem  traucējumiem  kopšanu  tieši  mājās – ģimeniskā  vidē,  sniedzot atbalstu naudas izmaksu veidā viņu radiniekiem u.c.  personām,  kuras  kopj  invalīdus  viņu dzīvesvietā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1235-latvijas-pilsoniba-un-laulibas-ar-arvalstnieku-2012",
        "Tēma": "Personas dati",
        "Nosaukums": "Latvijas pilsonība un laulības ar ārvalstnieku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "I. Leldina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jautājums ir par pilsonību. Vai, apprecot amerikāni, un saņemot Zaļo karti, es zaudēšu Latvijas pilsonību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-28",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Pilsonības likuma <a href=\"http://www.likumi.lv/doc.php?id=57512#p5\" target=\"_blank\">5.panta </a>1.punktu, kas nosaka Latvijas pilsonības saglabāšanas tiesības, noslēdzot laulību, tad Latvijas pilsoņa stāšanās laulībā ar ārvalstnieku vai bezvalstnieku, kā arī šādas laulības šķiršana <span style=\"text-decoration: underline;\">Latvijas pilsoņiem neizraisa pilsonības maiņu.</span></p>\r\n<p>Tā kā Zaļās kartes saņemšana nenozīmē ASV pilsonības iegūšanu, Latvijas pilsonība Jums netiks atņemta. Ja Jūs izvēlēsieties kļūt par ASV pilsoni un nokārtosiet naturalizācijas pārbaudījumus ASV pilsonības saņemšanai, tādā gadījumā Jums būs jāatsakās no Latvijas pilsonības. <br><br>To paredz Pilsonības likuma <a href=\"http://www.likumi.lv/doc.php?id=57512#p24\" target=\"_blank\">24.panta </a>1.daļas 1.punkts: Latvijas pilsonību var atņemt ar apgabaltiesas lēmumu, ja persona ieguvusi citas valsts pilsonību (pavalstniecību), neiesniedzot iesniegumu par atteikšanos no Latvijas pilsonības.<br><br>Papildu informācijai - LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1233-par-algas-nodokla-gramatinu-bezdarbnieka-statusam-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Par algas nodokļa grāmatiņu bezdarbnieka statusam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-26",
                "Autori": [
                    {
                        "Vārds": "sergejs rudovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, manam tēvam ir 59 gadi, kopš padomju laikiem nav oficiāli strādājis un apgalvo, ka viņam nav tādas nodokļu grāmatiņas – vai tā var būt, un vai stājoties bezdarbniekos viņam tādu prasīs, ja ir vecas nodokļu grāmatiņas. Paldies jau iepriekš</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nodarbinātības valsts aģentūrā (NVA) informēja: ja cilvēkam nodokļu grāmatiņas nav, tad tā arī netiek obligāti prasīta. Tas ir arī norādīts aģentūras mājaslapā informācijas sadaļā <a href=\"http://nva.gov.lv/index.php?cid=3\" target=\"_blank\">„Bezdarbniekiem”.   </a></p>\r\n<p>Lai reģistrētos bezdarbnieka statusa iegūšanai, personai jāuzrāda personu apliecinošs dokuments, algas nodokļa grāmatiņa, <span style=\"text-decoration: underline;\">ja persona to ir saņēmusi.</span></p>\r\n<p>NVA mājaslapā izklāstīti arī citi bezdarbnieka statusa iegūšanas nosacījumi: <a href=\"http://nva.gov.lv/index.php?cid=3&amp;mid=310#bdstatuss\" target=\"_blank\">Informācija, kas jāzin bezdarbniekiem un darba meklētājiem</a></p>\r\n<p>Papildu informācijai – MK noteikumi un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1232-aktu-parakstisana-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Aktu parakstīšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-26",
                "Autori": [
                    {
                        "Vārds": "Madara Pūķe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, pasniedzēj! Jautājums ir par aktu (materiālo vērtību, līgumu anulēšanu u.tml.) sastādīšanu; par pašu sastādīšanu un saturu viss būtu skaidrs, bet problēma ir tā parakstīšanas momentā. Likumi un MK noteikumi nenosaka CIK personām jāparaksta akts, vai pareizi saprotu, ka šis nosacījums - cik cilvēkiem un kāda amata tas jādara – iekļaujams iekšējos normatīvajos aktos, piemēram, lietvedības instrukcijā vai nolikumā. Būšu priecīga, ja varēsiet man palīdzēt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājums ir ļoti nekonkrēts, jo, piemēram, par līguma anulēšanu nesastāda aktu, bet tas norisinās uz savstarpējas vienošanās pamata. Savukārt saistībā ar kādu aktu, kas sastādīts saistībā ar materiālo vērtību, to paraksta divi cilvēki – persona, kas fiziski saņem kādu materiālo vērtību, un persona, kura to nodod. <br><br><strong>Normatīvajos aktos nav noteikts, cik personām ir jāparaksta kāds akts, jo situācijas ir dažādas</strong>. Piemēram, mēdz būt gadījumi, kad aktu ir tiesīga parakstīt tikai viena persona (tā, kurai ir paraksta tiesības uzņēmumā vai uzņēmuma vadība) vai arī vairākas (piemēram, nodošanas-pieņemšanas akts). <br><br>Tas, vai uzņēmuma iekšējos normatīvajos aktos ir jāiekļauj norādes par aktu parakstīšanu un cilvēku skaitu, <span style=\"text-decoration: underline;\">ir jālemj uzņēmuma vadībai,</span> jo normatīvajos aktos nav noteikts pienākums to obligāti iekļaut iekšējos normatīvajos aktos.  <br><br>Iespējams, konkrētāku atbildi uz jautājumu Jūs varat rast Ministru kabineta noteikumu Nr.916 „Dokumentu izstrādāšanas un noformēšanas kārtība” <a href=\"http://www.likumi.lv/doc.php?id=219491#n3\" target=\"_blank\">3.nodaļā</a> vai arī likuma „Dokumentu juridiskā spēka likums” <a href=\"http://www.likumi.lv/doc.php?id=210205#p5\" target=\"_blank\">5.pantā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1231-nodoklu-parada-sloga-atvieglosana-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļu parāda sloga atvieglošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-26",
                "Autori": [
                    {
                        "Vārds": "Ludmila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai tiks pieņemts likums par grūtībās nonākušo uzņēmēju nodokļu parādu atmaksas pagarinājumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šobrīd Saeimā <strong>2.lasījumā </strong>ir apstiprināts <strong>likumprojekts „Nodokļu atbalsta pasākuma likums”, </strong>tas Saeimā vēl ir jāpieņem trešajā, galīgajā lasījumā. Lai likumprojektu varētu pieņemt Saeimā, ir nepieciešama saskaņošana ar Eiropas Komisiju. Tā ir uzsākta 2012.gada 15.februārī. Lēmums no Eiropas Komisijas esot gaidāms vasaras vidū.</p>\r\n<p>Ņemot vērā, ka Saeimas pavasara sesija ir noslēgusies, likumprojektu galīgā lasījumā provizoriski varētu skatīt Saeimas rudens sesijā, kas sāksies šā gada 4.septembrī.</p>\r\n<p>Sīkāk par likumprojektu varat lasīt šajā LV portāla publikācijā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1228-pabalsts-ja-miris-gimenes-loceklis-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Pabalsts, ja miris ģimenes loceklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Edgars Vilcāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man kā dēlam no valsts darba pienākas kāds materiāls atbalsts pēc likuma, ja nomira tēvs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-27",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma<a href=\"http://www.likumi.lv/doc.php?id=202273#p20\" target=\"_blank\"> 20.pantu </a>(„Pabalsts sakarā ar ģimenes locekļa vai apgādājamā nāvi”) amatpersonai (darbiniekam) izmaksā pabalstu sakarā ar ģimenes locekļa (laulātā, bērna, <strong>vecāku</strong>, vecvecāku, adoptētāja vai adoptētā, brāļa vai māsas) vai apgādājamā nāvi <strong>ne vairāk kā vienas minimālās mēneša darba algas apmērā.</strong></p>\r\n<p>Šā pabalsta piešķiršanas kārtību nosaka Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=212442&amp;from=off\" target=\"_blank\">noteikumos Nr.565</a> „Noteikumi par valsts un pašvaldību institūciju amatpersonu un darbinieku sociālajām garantijām” ietvertais regulējums „Pabalsts sakarā ar ģimenes locekļa vai apgādājamā nāvi”. <br><br>Lai amatpersona (darbinieks) saņemtu pabalstu sakarā ar ģimenes locekļa  vai apgādājamā nāvi, <span style=\"text-decoration: underline;\">gada laikā </span>pēc ģimenes locekļa vai apgādājamā nāves tā iesniedz attiecīgās institūcijas vadītājam vai viņa pilnvarotai amatpersonai <span style=\"text-decoration: underline;\">iesniegumu par pabalsta piešķiršanu</span>. <br>Amatpersona (darbinieks) ir tiesīga iesniegt miršanas apliecības kopiju, kā arī radniecību, laulību vai apgādību apliecinoša dokumenta kopiju, uzrādot oriģinālu. Prasība iesniegt dokumentu kopijas un uzrādīt to oriģinālus nav attiecināma, ja dokumenti tiek iesniegti saskaņā ar normatīvajiem aktiem par elektronisko dokumentu apriti.<br><br>Pabalstu sakarā ar ģimenes locekļa vai apgādājamā nāvi <span style=\"text-decoration: underline;\">izmaksā mēneša laikā </span>pēc MK noteikumu Nr.565  <a href=\"http://www.likumi.lv/doc.php?id=212442&amp;from=off#p36\" target=\"_blank\">36.punktā </a>minēto dokumentu saņemšanas, pārskaitot pabalsta summu uz amatpersonas (darbinieka) norādīto kontu kredītiestādē.</p>\r\n<p>Papildu informācijai – LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1230-grozijumi-kriminallikuma-159-panta-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Grozījumi Krimināllikuma 159.pantā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-26",
                "Autori": [
                    {
                        "Vārds": "Jānis K.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki. Vēlējos uzzināt, vai ar 2013.gada 1.janvāri Krimināllikumā ir paredzētas izmaiņas KL 159.pantam? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-26",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saeimā šobrīd izskatīšanai ir nodoti vairāki grozījumi Krimināllikumā (KL). 2.lasījumu gaida grozījumi KL, kas Saeimā izskatīšanai tika iesniegti <span style=\"text-decoration: underline;\">2011.gada 24.oktobrī</span>. Šajos grozījumos <span style=\"text-decoration: underline;\">ir paredzēts mainīt </span>KL XVI nodaļas „Noziedzīgi nodarījumi pret tikumību un dzimumneaizskaramību” <span style=\"text-decoration: underline;\">159.pantu</span>. <br><br>Šobrīd 159.pants skan šādi: <br><strong>Izvarošana</strong> <br>(1) Par dzimumaktu, lietojot vardarbību, draudus vai izmantojot cietušā bezpalīdzības stāvokli (izvarošana), — soda ar brīvības atņemšanu uz laiku no diviem līdz desmit gadiem un ar probācijas uzraudzību uz laiku līdz trim gadiem. <br><br>(2) Par izvarošanu, ja to izdarījusi persona, kas jau agrāk izdarījusi izvarošanu, vai ja to izdarījusi personu grupa, kā arī par nepilngadīgā izvarošanu — soda ar brīvības atņemšanu uz laiku no pieciem līdz piecpadsmit gadiem un ar probācijas uzraudzību uz laiku līdz trim gadiem. <br><br>(3) Par izvarošanu, ja tā izraisījusi smagas sekas, kā arī par mazgadīgā izvarošanu — soda ar mūža ieslodzījumu vai ar brīvības atņemšanu uz laiku no desmit līdz divdesmit gadiem un ar probācijas uzraudzību uz laiku līdz trim gadiem.</p>\r\n<p>Līdz ar KL grozījumiem plānots izteikt <strong>159.panta 2.daļas</strong> dispozīciju šādā redakcijā: „(2) Par izvarošanu, ja to izdarījusi personu grupa, vai par nepilngadīgā izvarošanu[..]” un aizstāt <strong>3.daļas </strong>dispozīcijā vārdus „kā arī” ar vārdu „vai”.</p>\r\n<p>Plānots, ka grozījumi likumā stāsies spēkā 2013.gada 1.janvārī, bet par tiem vēl 2. un 3.lasījumā ir jālemj Saeimai.<br><br>Papildu informācijai LV portāla skaidrojums: <a href=\"https://lvportals.lv/?menu=doc&amp;id=238275\" target=\"_blank\">Sākta otra nozīmīgākā krimināltiesību reforma</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1222-par-abortu-jamaksa-ari-trucigajiem-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par abortu jāmaksā arī trūcīgajiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-21",
                "Autori": [
                    {
                        "Vārds": "velga Miscenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, man ir trūcīgās ģimenes statuss, es gribēju zināt, vai man ir jāmaksā par abortu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-26",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Trūcīgie ir atbrīvoti no pacienta iemaksas, izmantojot valsts apmaksātus veselības aprūpes pakalpojumus. Legālais aborts (grūtniecības pārtraukšana pēc pašas sievietes vēlēšanās) ir maksas pakalpojums - to paredz Ministru kabineta<a href=\"http://www.likumi.lv/doc.php?id=150766\" target=\"_blank\"> noteikumi </a>\"Veselības aprūpes organizēšanas un finansēšanas kārtība\". <strong>Tas nozīmē, ka trūcīgas personas nav atbrīvotas no maksas par abortu.</strong></p>\r\n<p>Sociālo pakalpojumu un sociālās palīdzības <a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">likums</a> paredz: ja ir  pamatots pašvaldības iedzīvotāju pieprasījums pēc pabalsta garantētā minimālā ienākumu līmeņa nodrošināšanai un dzīvokļa pabalsta, pašvaldība, izvērtējot ģimenes (personas) ienākumus, <span style=\"text-decoration: underline;\">ir tiesīga no pašvaldības pamatbudžeta izmaksāt arī citus pabalstus ģimenes (personas) pamatvajadzību apmierināšanai. Tādēļ meklējiet palīdzību sociālajā dienestā.</span></p>\r\n<p>Papildu informācijai - normatīvie akti un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1225-invalida-kopsanas-pabalsts-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Invalīda kopšanas pabalsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-23",
                "Autori": [
                    {
                        "Vārds": "Inese Rele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja I grupas invalīds atrodas sociālās aprūpes iestādē, vai viņam pienākas 100 Ls kopšanas pabalsts? Ja invalīds atrodas cita novada SAC, nevis tajā novadā, kur deklarēts, vai tad pienākas kopšanas pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kopšanas pabalsts invalīdam, kas atrodas valsts vai pašvaldības ilgstošas sociālās aprūpes un sociālās rehabilitācijas institūcijā, nepienākas. <br><br>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=202853&amp;version_date=19.05.2010\" target=\"_blank\">noteikumi Nr.1608  </a>„Noteikumi par pabalsta piešķiršanas un izmaksas kārtību invalīdam, kuram nepieciešama kopšana, pabalsta apmēru, kā arī pabalsta apmēra pārskatīšanas kārtību” paredz, ka Valsts sociālās apdrošināšanas aģentūras nodaļa atsaka piešķirt pabalstu, ja persona neatbilst Valsts sociālo pabalstu likumā un šajos noteikumos noteiktajiem pabalsta saņemšanas nosacījumiem. <br><br>Savukārt Valsts sociālo pabalstu likuma <a href=\"http://www.likumi.lv/doc.php?id=68483#p20\" target=\"_blank\">20.panta </a>5.daļa  paredz, ka <span style=\"text-decoration: underline;\">pabalstu invalīdam, kam nepieciešama kopšana, pārtrauc izmaksāt, kad persona ievietota valsts vai pašvaldības ilgstošas sociālās aprūpes un sociālās rehabilitācijas institūcijā. </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1224-algas-lapinas-ir-jaizsniedz-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Algas lapiņas ir jāizsniedz",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-23",
                "Autori": [
                    {
                        "Vārds": "dace lubarska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Darba devējs saka, ka pēc likuma viņi drīkst neizsniegt algas lapiņas. Vai tas tiešām tā ir?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba devējam, izmaksājot darba algu, ir pienākums darbiniekam rakstveidā izsniegt darba samaksas aprēķinu, tā saukto algas lapiņu. Šādu kārtību nosaka<strong> Darba likuma </strong><a href=\"http://www.likumi.lv/doc.php?id=26019#p71\" target=\"_blank\">71.pants. <br></a><br>Tajā teikts, ka, izmaksājot darba samaksu, darba devējs izsniedz darba samaksas aprēķinu, kurā norādīta izmaksātā darba samaksa, ieturētie nodokļi un veiktās valsts sociālās apdrošināšanas obligātās iemaksas, kā arī nostrādātās stundas, tajā skaitā virsstundas, nakts laikā un svētku dienās nostrādātās stundas. <br><br>Pēc darbinieka pieprasījuma darba devējam ir pienākums šo aprēķinu izskaidrot.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1223-deklaresanas-jautajums-jasakarto-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Deklarēšanās jautājums jāsakārto",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-21",
                "Autori": [
                    {
                        "Vārds": "Aija Rudasa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāpēc sociālais dienests liek izdeklarēt no īpašuma ģimenes locekļus, kuri dotajā brīdī īpašumā nedzīvo, lai es varētu prasīt sociālo atbalstu grūtā brīdī? Kur var iepazīties ar šādu likumu, ja tāds pastāv? Dienestā man paskaidroja, ka kurināmais ziemai man pienāktos, bet pieaugušie bērni jāizdeklarē. Es to pašlaik pat arī nevarētu izdarīt, jo īpašuma īpašniece bij mana māte, kas maija beigās nomira, un es vēl neesmu nokārtojusi mantojuma lietas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Konkrētu atbildi Jūs varat saņemt savas pašvaldības sociālajā dienestā, kas pārzina Jūsu situāciju un zina, kādu sociālo atbalstu Jūs pieprasāt, tādēļ šai atbildei ir tikai informatīvs raksturs.</p>\r\n<p>Sociālais dienests izvērtē katras ģimenes situāciju. Visticamāk, pašvaldība mudina Jūs sakārtot deklarēšanās jautājumus tādēļ, <span style=\"text-decoration: underline;\">lai varētu precīzi aprēķināt Jūsu mājsaimniecības ikmēneša ienākumus. <br></span><br>Ministru kabineta „<a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi</a> par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu\"  nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes ienākumi un materiālais stāvoklis.  <br><br>Ja Jūsu īpašumā ir deklarēti arī Jūsu pieaugušie bērni, tas liecina, ka esat viena mājsaimniecība, <span style=\"text-decoration: underline;\">līdz ar to Jūsu un Jūsu bērnu ienākumi jārēķina kopā. </span>Visticamāk, tas Jums varētu liegt saņemt sociālo palīdzību. <br><br>Jums savi pieaugušie bērni no īpašuma nemaz nav jāizdeklarē – tas jāizdara viņiem pašiem. Bērniem jādeklarē sava dzīvesvieta tur, kur viņi dzīvo. Kad jaunā dzīvesvieta būs deklarēta, pašvaldības sociālais dienests Iedzīvotāju reģistrā varēs pārliecināties, ka adresē, kur Jūs dzīvojat, viņi vairs nav deklarēti.</p>\r\n<p>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, <span style=\"text-decoration: underline;\">noteikti jāpieprasa rakstiska sociālā dienesta atbilde</span>. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas. <br><br>Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.</p>\r\n<p>Papildu informācijai – LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1221-veselibas-apdrosinasana-vacija-2012",
        "Tēma": "Ekonomika",
        "Nosaukums": "Veselības apdrošināšana Vācijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-21",
                "Autori": [
                    {
                        "Vārds": "Sanita Done",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pašreiz esmu Vācijā kā darba meklētājs. Ienākumi nav. Neprecējusies, dzīvoju civillaulībā, kopīgs bērns. Ārsta palīga diploms netiek atzīts, tas tiks atzīts pēc 9 mēnešu prakses. Par prakses laiku atalgojums un sociālās garantijas nepienākoties. Interesējos par veselības apdrošināšanu, kas Vācijā ir obligāta. Vai pie uzturēšanas pieskaitāma arī veselības apdrošināšana? Kas par to maksā, ja man nav ienākumi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sociālā apdrošināšana ir obligāta visiem Vācijas iedzīvotājiem. Sociālās apdrošināšanas iemaksas nodrošina veselības apdrošināšanu Vācijā, tādēļ par ģimenes locekļiem, kuri nestrādā algotu darbu, veselības apdrošināšanas iemaksas var veikt strādājošais, kā arī iemaksas var veikt ar privātās apdrošināšanas palīdzību.</p>\r\n<p>Lai iegūtu sīkāku un precīzi Jūsu situācijai atbilstošu informāciju, aicinām sazināties ar Latvijas vēstniecību Vācijā, adrese <a href=\"http://www.mfa.gov.lv/berlin\" target=\"_blank\">šeit.</a></p>\r\n<p>Papildu informācijai par darba meklēšanu Vācijā – LV portāla skaidrojums: <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=229497\" target=\"_blank\">Kas jāzina, ja vēlies strādāt Vācijā.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1218-interesu-pulcini-un-vasaras-prakse-vai-obligati-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Interešu pulciņi un vasaras prakse – vai obligāti?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Ina Ruskule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Visatļautība Jēkabpils 3 vidusskolā. Es saprotu, ka skolotāji vēlās, lai skolnieki apmeklē skolas pasākumus, kas tiek organizēti pēc stundām, bet esmu neizpratnē kā pasākuma neapmeklējums drīkst ietekmēt kāda priekšmeta atzīmes??? Kāpēc man jādzird no bērna, ka viņam obligāti jābūt skolas pasākumā, citādi vēsturē tiks ielikts divnieks? Tagad pasākumu apmeklējumi tiek vērtēti ar atzīmēm? Neviens nejautā, vai skolēns var ierasties vai negrib? Mums bija ieplānots kāds cits pasākums, bet bija jāatliek, lai tas divnieks netiktu ielikts par pasākuma neapmeklēšanu. Viena no problēmām ir vecāku iekavētie darbi, gaidot bērnu pie skolas, lai aizvestu mājās. Kāds teiks, lai bērns brauc ar autobusu un nebūs problēma, bet mūsu laikos jau tā visādas šausmas notiek un skola bērna drošību ārpus skolas teritorijas nenodrošinās, tāpēc uzskatu, ka man drošāk ir bērnu aizvest un atvest. Ok, lai tā būtu mana problēma, bet nez kāpēc citu klašu skolēni jau sen no skolas aizgājuši, kamēr mana bērna klase vēl kaut ko steidz darīt. Varbūt viņiem ir par liels darba apjoms, ko nespēj atvēlētās stundas laikā paveikt? Varbūt jāpārskata macību programma? Otra lieta, ar kuru saskāros nesen saistībā ar šo pašu aizkavēšanu pēc zvana. Meita saņēma piezīmi dienasgrāmatā, ka ir nokavējusi nākošās stundas sākumu. Bērns izstāstīja situāciju. Kā vienmēr tika aizkavēti pēc zvana, bet šoreiz iekrita tieši pusdienu starpbrīdī. Kamēr izstāvēja rindu, kamēr paēda, tikmēr jau sākās nākošā stunda. Ne visi bērni ēd vienādā tempā un varbūt pat nebūtu pareizākais ātri sarīt visu, tomēr veselība ir svarīgāka. Skolotāja nepielaida rakstīt kontroldarbu, ierakstīja piezīmes un tikai pēc tam visi pārējie, kas nebija nokavējuši stundu sāka rakstīt kontroldarbu. Man nav saprotama skolotājas rīcība šai gadījumā. Ja reiz kontroldarbu nebija sākuši rakstīt, tad kāpēc netika pielaisti kavētāji? Vai skolotājai ļoti gribas pēc tam nākt citā laikā un sēdēt ar kavētājiem, kas kontroldarbu rakstīja atsevišķi? Es saprotu, ka jācīnās ar ļaunprātīgajiem stundu kavētājiem, bet šai gadījumā meitenes tiešām nu nebija tik lielā mērā vainīgas nedaudz nokavējot stundas sākumu, lai netiktu pielaistas rakstīt kontroldarbu. Varbūt es neizprotu kaut kādu īpašu audzināšanas taktiku, bet manuprāt jau ar piezīmi būtu pilnīgi pieticis un varētu laist bērnus, lai taču raksta kontroldarbu kopā ar visiem. Nemaz nerunājot par obligātajiem pulciņiem par kuru neapmeklēšanu paredzēti vasaras darbi. Vasaras prakse, par kuras neapmeklēšanu netiek izdotas mācību grāmatas. Viss šai skolā ir obligāts un iebildumiem te nedrīkst būt vietas. Tagad ir vasara un varbūt ir iespēja tur kaut ko pamainīt, lai nākamais gads skolēniem nesākas kā kārtēja katorga.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Izglītības kvalitātes valsts dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gunta Gaidamaviča, IKVD Pārvaldes vecākā referente, skaidro, ka <span style=\"text-decoration: underline;\">nokavēšanās nevar būt par iemeslu, lai bērnam liegtu iespēju piedalīties mācību procesā</span> (kontroldarbā). Tas būtībā ir rupjš bērna tiesību pārkāpums, skolai ir jāspēj atrast citus veidus, kā disciplinēt skolēnus. Taču, lai IKVD varētu pārbaudīt konkrēto gadījumu, sūdzībā ir jābūt norādītai konkrētai klasei, skolotāja vārdam utt.<br><br>Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p1\" target=\"_blank\">1.panta </a>3.punktā teikts, ka interešu izglītība ir personas individuālo izglītības vajadzību un vēlmju īstenošana, savukārt, saskaņā ar Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p47\" target=\"_blank\">47.panta </a>pirmajā daļā noteikto, <span style=\"text-decoration: underline;\">interešu izglītība ir brīvprātīga</span>. Līdz ar to bērna atteikšanās piedalīties kādā interešu pulciņā nedrīkst radīt nekādus ierobežojumus izglītības programmas apguvē un vērtēšanā. <br><br>Saskaņā ar Izglītības likuma 17.panta pirmajā daļā noteikto, viens no pašvaldību pienākumiem ir: „(..) nodrošināt iespēju īstenot interešu izglītību un atbalstīt ārpusstundu pasākumus, arī bērnu nometnes.” Ņemot vērā, ka vispārējā izglītībā valsts finansējuma piešķiršanas kārtībā tiek pielietots princips „nauda seko skolēnam”, kā arī ievērojot to, ka izglītības iestādi izvēlas izglītojamais un viņa vecāki, tad katrs vispārējās izglītības iestādes dibinātājs ir motivēts piedāvāt pēc iespējas kvalitatīvāku un dažādāku izglītības pakalpojumu (t.sk. interešu izglītības pulciņi).<br><br>Brīvlaiks ir paredzēts bērnu atpūtai no mācību procesa. <span style=\"text-decoration: underline;\">Nekādas aktivitātes, ko brīvlaikā organizē skola vai kāds cits, nevar būt obligātas.</span> Vai iesaistīties dažādās nometnēs, praksēs un tamlīdzīgi, ir katra bērna brīva izvēle. Tā nedrīkst radīt nekādas sekas (sankcijas) attiecībā uz izglītības apguvi. <br><br>Dienests vērš uzmanību, ka, ja izglītojamais izglītības iestādē apgūst obligāto izglītību, tad attiecīgās izglītības programmas obligātās prasības ir noteiktas licencētajā izglītības programmā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1216-kvalifikacijas-eksamena-kartosana-piie-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Kvalifikācijas eksāmena kārtošana PIIe",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Elina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es esmu 1.grupas invalīds. Šogad es beidzu RVT specialitātē ķīmijas tehniķis. Mani neapmierina izlikta atzīme par kvalifikācijas eksāmenu, jo man neatļauj kārtot praktisko daļu analītikā un sakarā ar to samazināja atzīmi. Vai komisija izdarīja to likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Valsts izglītības satura centrs",
                        "Detaļas": "Kristīne Ilgaža, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2011.gada 30.augusta <a href=\"http://www.likumi.lv/doc.php?id=235206\" target=\"_blank\">noteikumu Nr.662 </a>„Profesionālās kvalifikācijas eksāmenu norises kārtība akreditētās profesionālās izglītības programmās” 6.punkts nosaka, ka kvalifikācijas eksāmenam ir divas daļas – teorētiskā un praktiskā daļa. <br>Valsts izglītības satura centra (VISC) saskaņotajā profesionālās kvalifikācijas „Ķīmijas tehniķis” eksāmena programmā norādīts, ka vērtējums ballēs nosakāms pēc eksāmena teorētiskajā un praktiskajā daļā iegūtā kopējā punktu skaita. <br><br>Tātad personai, kas vēlas iegūt vērtējumu profesionālās kvalifikācijas eksāmenā, <strong>jāpiedalās abās eksāmena daļās </strong>un <strong>nevienam nav tiesību atstādināt vai atbrīvot personu no piedalīšanās kādā eksāmena daļā. </strong><br><br>Lai personai piešķirtu profesionālo kvalifikāciju, tai ir jāparāda zināšanas un profesionālās kompetences, veicot eksāmena programmā paredzētos uzdevumus, kas sastādīti atbilstoši profesijas standartā iekļautajam nodarbinātības aprakstam.<br> <br>Minētā eksāmena eksaminācijas komisijas parakstītajā eksāmena rezultātu kopsavilkumā redzams, ka visi eksaminējamie ir piedalījušies abās eksāmena daļās (VISC ir redzami konkrētās izglītības iestādes eksāmena rezultāti) un ieguvuši vērtējumu. Līdz ar to nav pamata uzskatīt, ka kādam no eksaminējamiem būtu aizliegts kārtot eksāmena praktisko daļu. <br><br>Tā kā vēstulē nav minēta konkrēta persona, VISC nevar sniegt lasītājam izsmeļošāku komentāru.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1211-var-sanemt-bezmaksas-juridisko-palidzibu-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Var saņemt bezmaksas juridisko palīdzību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-18",
                "Autori": [
                    {
                        "Vārds": "Iveta Bluma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vēlos noskaidrot, vai var atņemt dzīvokli par komunāliem parādiem, man ir 4 bērni - 3 nepilngadīgi, mazākajam 2 gadi, ir trūcīgas ģimenes statuss, dzīvoklis ir īpašums. Pagasts liek parakstīt vekseli uz 6 mēnešiem. Nezinu, ko darīt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai atbildētu uz Jūsu jautājumu, vajadzīga daudz precīzāka informācija, piemēram, jāredz dokuments, kuru Jums piedāvā parakstīt pašvaldībā. Visticamāk, tas ir nevis vekselis, bet vienošanās par parāda atmaksas grafiku. <br>Jums visērtāk būtu lūgt skaidrojumus un iespējamos situācijas risinājumus <strong>pašvaldības sociālajā dienestā</strong>, kas vislabāk pārzina Jūsu situāciju.<br><br>Tomēr, ja tas nav iespējams un Jums ir piešķirts trūcīgas personas statuss, <strong>bezmaksas juridisko palīdzību varat saņemt Juridiskās palīdzības aģentūrā</strong>, bezmaksas tālrunis 80001801.<br><br>Tiesības pieprasīt valsts nodrošinātu juridisko palīdzību personām ir tikai tad, ja tās ir ieguvušas maznodrošinātas vai trūcīgas personas statusu atbilstoši normatīvajos aktos noteiktajai kārtībai, kādā fiziska persona atzīstama par maznodrošinātu vai trūcīgu, kā arī, ja tās pēkšņi nonākušas tādā situācijā un materiālajā stāvoklī, kas tām liedz nodrošināt savu tiesību aizsardzību (stihisku nelaimju, nepārvaramas varas vai citu no personas neatkarīgu apstākļu dēļ), vai atrodas pilnā valsts vai pašvaldības apgādībā.<br><br>Iesniegumu par juridisko palīdzību administrācija izskata un lēmumu par juridiskās palīdzības piešķiršanu vai atteikumu to piešķirt pieņem 21 dienas laikā, bet lietās, kas skar bērnu tiesības, 14 dienu laikā no dienas, kad saņemts iesniegums par juridisko palīdzību.</p>\r\n<p>Papildu informācijai: <br><a href=\"http://www.jpa.gov.lv/atrasanas-vieta-un-pienemsanas-laiki\" target=\"_blank\">Juridiskās palīdzības aģentūra: veidlapu paraugi<br>Juridiskās palīdzības aģentūra: kontakti</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1210-laulatos-var-parstavet-pilnvarotas-personas-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Laulātos var pārstāvēt pilnvarotas personas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-18",
                "Autori": [
                    {
                        "Vārds": "Inner Tuna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko darīt, ja viens no laulības dalībniekiem ir ārzemēs un nemaz nepretojas šim procesam, tikai nav reāli laiks atbraukt šeit uz šo procedūru? Laulība noslēgta Rīgā - atrodamies Izraēlā, šķirties vēlas Latvijas pilsone no Krievijas pilsoņa.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Štegmane, zvērinātas notāres palīdze"
                    }
                ],
                "Saturs": "<p>Laulību Latvijā var šķirt tikai tad, <strong>ja vismaz viens no laulātajiem ir LR rezidents</strong>. Lai izšķirtu laulību pie notāra Latvijā, vajadzēs vairākus dokumentus. <br>Visērtāk laulību tomēr būtu izšķirt, ja abi laulātie ierastos Latvijā. Ja tas nav iespējams, <span style=\"text-decoration: underline;\">katrs var uzrakstīt pilnvaru</span> kādam, kam uztic nokārtot laulības šķiršanas lietu. Pilnvaru nav obligāti jādod Latvijas pilsonim vai iedzīvotājam, bet tādam, kam uzticas un kas varēs būt pie notāra Latvijā kopā ar otra laulātā pilnvaroto parakstīt iesniegumu.</p>\r\n<p><strong>Taču pilnvarām jābūt speciālām - tieši laulības šķiršanas lietā, tieši bezstrīdus kārtībā un tieši laulības šķiršanai pie notāra. </strong><span style=\"text-decoration: underline;\">Papildus pilnvarā jānorāda, ka laulātais apliecina: </span>pārim nav kopīgu nepilngadīgu bērnu un nav kopīgas mantas. <br><br>Gadījumā<span style=\"text-decoration: underline;\"> ja laulātajiem ir kopīgi nepilngadīgi bērni vai ir kopīga manta</span>, tad pilnvarā jāiekļauj pilnvarojums parakstīt vienošanos par kopīgo nepilngadīgo bērnu aizgādību, saskarsmes tiesībām, bērnu uzturlīdzekļiem un kopīgās mantas sadali. <br>Sievai pilnvarā obligāti jāiekļauj nosacījums, vai viņa vēlas paturēt savu uzvārdu vai mainīt uz iepriekšējo.</p>\r\n<p><strong>Pilnvara jāraksta pie notāra un tai jāpievieno <em>apostille</em> </strong>- dokumenta legalizācija, ko izdara attiecīga valsts institūcija Izraēlā (pie mums to dara Ārlietu ministrijas Konsulārais departaments), kas apliecina, ka pilnvara ir izdota atbilstoši tās valsts likumiem. Pilnvara būs arī jāiztulko.</p>\r\n<p>Papildu informācijai – normatīvie akti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1187-nav-japiekrit-nepamatotam-ieturejumam-no-algas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Nav jāpiekrīt nepamatotam ieturējumam no algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-05",
                "Autori": [
                    {
                        "Vārds": "Inese Jukša",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai darba devējs var no algas atvilkt produktu dabisko nožuvumu , un ja nē, kur man interesēties, lai tā nebūtu, darba devējs to uzskaita kā materiālo iztrūkumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-25",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Aivis Vincevs, eksperts"
                    }
                ],
                "Saturs": "<p>Atbilstoši Darba likuma 79.panta 1.daļai, darba devējam ir tiesības ieturēt no darbiniekam izmaksājamās darba samaksas to zaudējumu atlīdzību, kas viņam radušies darbinieka prettiesiskas, vainojamas rīcības dēļ. Šāda ieturējuma izdarīšanai nepieciešama darbinieka rakstveida piekrišana. Tas nozīmē, ka no darbinieka darba algas drīkst ieturēt, piemēram, par darbinieka apzināti salauztu datoru, ražošanas iekārtu. Ja iekārta salūzusi nolietojuma dēļ vai darba devēja nepareizi organizēta darba dēļ, tad ieturējumus nedrīkst veikt.</p>\r\n<p>Darbiniekam un darba devējam par katru ieturējumu veikšanu jāvienojas rakstveidā. Ja darbinieks neuzskata, ka ir prettiesiski radījis darba devējam zaudējumus, darba devējs var celt atbilstošu prasību tiesā divu gadu laikā no zaudējumu nodarīšanas dienas.</p>\r\n<p>Darba likuma 80.panta 1.daļa nosaka, ka visu ieturējumu kopsumma nedrīkst pārsniegt 20 procentus, bet Civilprocesa likumā īpaši paredzētajos gadījumos – 50 procentus no darbiniekam izmaksājamās mēneša darba samaksas. Jebkurā gadījumā darbiniekam saglabājama minimālā darba alga.</p>\r\n<p><strong>Darba likuma</strong> <a href=\"http://www.likumi.lv/doc.php?id=26019#p86\" target=\"_blank\">86.panta </a>2.daļa precizē, ka darbinieks <span style=\"text-decoration: underline;\">atbild vienīgi par darba devēja tagadējās mantas samazinājumu, bet neatbild par sagaidāmās peļņas atrāvumu. Tas nozīmē, ka darba devējs nedrīkst ieturēt no darbinieka algas par produktu dabisko nožuvumu.</span><br><br>Darbiniekam nav jāpiekrīt šādiem nepamatotiem ieturējumiem no darba algas un par to jāraksta iesniegums Valsts darba inspekcijai <strong>K.Valdemāra ielā 38 k-1, Rīgā</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1220-vienosanas-par-papildu-darba-veiksanu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Vienošanās par papildu darba veikšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-21",
                "Autori": [
                    {
                        "Vārds": "Lidija Bērzinā-Lāce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lūdzu vienošanās paraugu veicot papildus darbu (lietvede veiks papildus darbu sekretāres atvaļinājuma laikā).</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-22",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Veicot papildu darbu kolēģa prombūtnes laikā, <span style=\"text-decoration: underline;\">darba devējs ar darbinieku, kas aizstās kolēģi, savstarpēji vienojas par papildu darba veikšanu, laiku un samaksu. <br></span><br>Latvijas Brīvo arodbiedrību savienības izdevumā \"Darba likums ar komentāriem\" ir rakstīts: „Darba likums neparedz nekādus nosacījumus vai ierobežojumus attiecībā uz piemaksas apmēru par papildu darba veikšanu privātajā sektorā. Līdz ar to par papildu darba veikšanu, kā arī par piemaksas apmēru darba devējam un darbiniekam ir jāvienojas. Proti, darba devējs nav tiesīgs vienpersoniski noteikt, pirmkārt, to, ka darbiniekam ir jāveic papildu darbs; otrkārt, piemaksas apmēru par šāda papildu darba veikšanu.”<br><br>Tomēr konkrēta parauga, kā ir jāizstrādā vai jāveic šī darba devēja un darbinieka savstarpējā vienošanās par papildu darba veikšanu, normatīvajos aktos nav.</p>\r\n<p>Papildu informācijai – LV portāla skaidrojums: <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=241968\" target=\"_blank\">Kolēģa aizvietošana – papildu darbs par papildu samaksu</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1215-interesu-izglitiba-un-vasaras-prakses-vidusskola-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Interešu izglītība un vasaras prakses vidusskolā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-19",
                "Autori": [
                    {
                        "Vārds": "Arta Saulīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai skola drīkst uzlikt par pienākumu darboties interešu pulciņos, ja bērnam neviens no tiem neinteresē - sports un mūzika. Nav ne valodu pulciņu, fotografēšanas, datoru u.c. Un neko no tādiem arī nepiedāvā, jo neesot intereses un obligāti jāiet uz kādu no šiem, jo būšot sankcijas ar vasaras darbiem. <br>Tālāk – vasaras prakse ir obligāti? Bērns nav no tiem, kas vazājas apkārt, bet čakli palīdz vecāku saimniecībā. Skola paziņoja, ja neies vasaras praksi, nedabūs grāmatas. Un tas tā reāli notiek arī citus gadus. Vai pērc, vai strādā pēc stundām. Murgs kaut kāds. Bērns šogad ies 10. klasē un viss tas stulbums paliek obligāts. Tas tiešām ir obligāti - tērēt savu laiku un nervus, lai izpatiktu skolai, vai tomēr svarīgi ir labi mācīties? <br>Tā ir Jēkabpils 3. vidusskola, kura piemēro šādus noteikumus skolēniem. Un ko tur var iebilst, jo tad vainīgais skolnieks tiek grauzts kā vien var, jo redz māmiņa ir iebildusi kādam skolas vadības izdomātam noteikumam. Domāju, ja šādas lietas neatbalsta vecāki, tad vadībai vajadzētu tur kaut ko mainīt, nevis visu uzspiest ar varu. Tā ir klaja šantāža, lai skolotāji pelnītu. <br>Es saprotu, ka pulciņi ir brīvprātīgi, un tādi, kas bērniem patīk, nevis, kas neinteresē un uz kuriem jāiet, jo citādāk būs vasaras darbi. Interesanti par ko - par to, ka nedziedi korī, nespēlē ģitāru (instrumentam jābūt savam), nesporto vai nedejo. Ir taču tik daudz kā cita interesanta ko darīt bez šiem padomju laiku standartiem, ka jādzied ir visiem un jāsporto visiem - barā kā auniem patīk vai nē.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-22",
                "Autori": [
                    {
                        "Vārds": "Izglītības kvalitātes valsts dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p> <em>1. Vai skolai ir tiesības pieprasīt skolēnu dalību interešu pulciņos kā obligātu, ar nepiedalīšanās gadījumā izrietošām sekām?</em><br> <br>Izglītības likuma 1.panta 3.punktā teikts, ka interešu izglītība ir personas individuālo izglītības vajadzību un vēlmju īstenošana, savukārt, saskaņā ar Izglītības likuma<a href=\"http://www.likumi.lv/doc.php?id=50759#p47\" target=\"_blank\"> 47.panta </a>pirmajā daļā noteikto,<span style=\"text-decoration: underline;\"> interešu izglītība ir brīvprātīga</span>. Līdz ar to bērna atteikšanās piedalīties kādā interešu pulciņā nedrīkst radīt nekādus ierobežojumus izglītības programmas apguvē un vērtēšanā. <br>Atbilstoši Izglītības likuma 4.pantam, obligāta ir tikai bērna sagatavošana pamatizglītības ieguvei no 5 gadu vecuma un pamatizglītības iegūšana. <br><br>Dienests vērš uzmanību, ka, saskaņā ar Izglītības likuma 17.panta pirmajā daļā noteikto, viens no pašvaldību pienākumiem ir: „(..) nodrošināt iespēju īstenot interešu izglītību un atbalstīt ārpusstundu pasākumus, arī bērnu nometnes.” Ņemot vērā, ka vispārējā izglītībā valsts finansējuma piešķiršanas kārtībā tiek pielietots princips „nauda seko skolēnam”, kā arī ievērojot to, ka izglītības iestādi izvēlas izglītojamais un viņa vecāki, tad katrs vispārējās izglītības iestādes dibinātājs ir motivēts piedāvāt pēc iespējas kvalitatīvāku un dažādāku izglītības pakalpojumu (t. sk. interešu izglītības pulciņi).</p>\r\n<p><em>2. Vai un pamatojoties uz ko vispārizglītojošā skola var organizēt skolēnu vasaras prakses?</em><br> <br>Brīvlaiks ir paredzēts bērnu atpūtai no mācību procesa. Nekādas aktivitātes, ko brīvlaikā organizē skola vai kāds cits, nevar būt obligātas. <span style=\"text-decoration: underline;\">Vai iesaistīties dažādās nometnēs, praksēs un tamlīdzīgi, ir katra bērna brīva izvēle. Tā nedrīkst radīt nekādas sekas (sankcijas) attiecībā uz izglītības apguvi</span>. <br><br>Dienests vērš uzmanību, ka, ja izglītojamais izglītības iestādē apgūst obligāto izglītību, tad attiecīgās izglītības programmas obligātās prasības ir noteiktas licencētajā izglītības programmā.<br><br>Izglītības kvalitātes valsts dienests šobrīd iepazīstas ar Jūsu pārsūtītajām vecāku sūdzībām par konkrēto skolu, tāpēc lūgsim skolu skaidrot vasaras prakšu organizēšanas tiesiskumu. Vasaras prakse nevar būt obligāta, ja tā nav iekļauta skolas īstenotajā licencētajā un akreditētajā izglītības programmā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1184-cita-pensijas-sanemsanai-vajag-pilnvaru-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Cita pensijas saņemšanai vajag pilnvaru",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-03",
                "Autori": [
                    {
                        "Vārds": "Roberts",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā saņemt pensiju slimnieces radiniekiem? Pensija tika nesta uz mājām, šobrīd slimnīcā, reanimācijā, bezsamaņā, un tas var būt diezgan ilgi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-22",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja pensijas saņēmējs, kurš vecuma pensiju saņēma „Latvijas Pastā” ar piegādi dzīvesvietā, nav pilnvarojis to saņemt radinieku vai kādu citu personu, tad radiniekam nav tiesību pensiju saņemt. <br><br><a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">Likumā</a> \"Par valsts pensijām\" ir paredzēts, ka iepriekšējo mēnešu pensiju, ko pensijas saņēmējs laikā nav saņēmis, izmaksā arī par pagājušo laiku, bet ne ilgāku par 3 gadiem. Tātad pensionāre, uzlabojoties veselības stāvoklim un atgriežoties mājās, pensiju saņems.<br><br>Vēl pastāv iespēja uz slimnīcu uzaicināt notāru un noformēt pilnvaru tur.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1217-noteicosais-sofera-veselibas-stavoklis-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Noteicošais šofera veselības stāvoklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Andris Vērdiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Līdz cik gadu vecumam atļauts pārvadāt pasažierus, autobusa vadītājam izbraucot no Latvijas uz Eiropas un citām valstīm?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-21",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ceļu satiksmes likumā gan ir noteikts, no kāda vecuma persona var iegūt attiecīgas kategorijas transportlīdzekļa vadītāja apliecību, <span style=\"text-decoration: underline;\">bet maksimālais vecums nav noteikts</span>. Tas ir atkarīgs no šofera veselības stāvokļa, ko apliecina veselības pārbaudes atzinums. <br><br>Kārtību, kā notiek šī procedūra, nosaka 06.12.2011. <a href=\"http://www.likumi.lv/doc.php?id=241587&amp;from=off\" target=\"_blank\">MK noteikumi Nr.940 </a>\"Noteikumi par veselības pārbaudēm transportlīdzekļu vadītājiem un personām, kuras vēlas iegūt transportlīdzekļu vadītāju kvalifikāciju, kā arī par pirmstermiņa veselības pārbaudes izdevumu segšanas kārtību\". <br><br>Ceļu satiksmes likuma <a href=\"http://www.likumi.lv/doc.php?id=45467#30.1\" target=\"_blank\">30.1 pants </a>noteic, ka personām pēc 60 gadu vecuma sasniegšanas kārtējā veselības pārbaude jāveic ik pēc trim gadiem, turklāt atzinumam par veselības stāvokli jābūt ievadītam transportlīdzekļu vadītāju reģistrā. Vecā rakstveida apliecība vairs nav derīga. <br>Sīkāku informāciju iespējams iegūt CSDD, rakstot uz adresi <a href=\"mailto:kd@csdd.gov.lv\">kd@csdd.gov.lv</a>.</p>\r\n<p>Papildu informācijai - LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1214-invaliditates-apliecibu-izsniedz-vdeavk-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Invaliditātes apliecību izsniedz VDEĀVK",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-19",
                "Autori": [
                    {
                        "Vārds": "arvids karlis butulis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirmās grupas invalīda apliecības pagarināšana Rīga Ventspils iela Nr 56 (laikam) atrašanās vieta un iestādes nosaukums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Invaliditāti apliecinošu dokumentu - invalīda apliecību – izsniedz Veselības un darbspēju ekspertīzes ārstu valsts komisija (VDEĀVK). Lai saņemtu invalīda apliecību, personai ar invaliditāti vai tā likumiskajam pārstāvim jebkurā VDEĀVK struktūrvienībā jāiesniedz iesniegums. Invalīda apliecība ir derīga līdz datumam, līdz kuram cilvēkam ir noteikta invaliditāte.</p>\r\n<p>Ventspils ielā 53, Rīgā, atrodas VDEĀVK Rīgas apvienotā nodaļa. Informācija par apliecību izsniegšanu un derīguma termiņa pagarināšanu pieejama <a href=\"http://www.vdeavk.gov.lv/index/index/page/22\" target=\"_blank\">mājaslapā</a>.</p>\r\n<p>Lai saņemtu <span style=\"text-decoration: underline;\">tikai atkārtotu invalīda apliecību </span>(arī ja beidzies derīguma termiņš), invalīdus apkalpo 2.kabinetā rindas kārtībā:<br>Pirmdienās no 9.00 -16.00*<br>Otrdienās  no 9.00 -16.00*<br>Trešdienās no 9.00 -16.00*<br>Ceturtdienās no 9.00 -16.00*<br>Piektdienās no 9.00-15.00*<br>*Pusdienas pārtraukums no 12.30 - 13.00 <br><br><strong>Invalīda apliecības saņemšanai nepieciešams</strong><br>1) iesniegums ar motivāciju,<br>2) personu apliecinošs dokuments, kas apliecina tā turētāja identitāti (pase/identifikācijas karte),<br>3) fotokartiņa 3x4 cm, kas izgatavota ne agrāk kā pirms 2 gadiem.<br><br>Ja invalīda apliecību saņem likumiskais pārstāvis invalīda apliecības izsniedzējam uzrāda:</p>\r\n<ul>\r\n<li>pilnvaru,</li>\r\n<li>invalīda un savu pasi.</li>\r\n</ul>\r\n<p><strong>Satiksme:</strong> 8.autobuss (Stacijas laukums - Zolitūde); 44.autobuss (Ziepniekkalns- Zolitūde).  Pietura: Astras iela. VDEĀVK mājaslapā ir ievietota karte ar iestādes atrašanās vietu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1213-davinajums-ir-bezatlidzibas-darijums-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Dāvinājums ir bezatlīdzības darījums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-19",
                "Autori": [
                    {
                        "Vārds": "Tatjana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja tiek noslēgts dāvinājuma līgums manam dēlam (dzīvoklis) pret samaksu par komunālajiem izdevumiem, vai man ir tiesības pārtraukt līgumu? Un vai pēc manas nāves otrais dēls varēs pretendēt uz šo dzīvokli? Un kādas man tiesības uz šo dzīvokli būs pēc līguma noslēgšanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dita Reliņa, Zvērinātu notāru padomes Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Jāņem vērā, ka ar dāvinājuma līguma noslēgšanu dzīvoklis Jums vairs nepiederēs, par tā īpašnieku kļūst dēls, tādēļ arī pienākums maksāt komunālos maksājumus jebkurā gadījumā gulsies uz viņu. <br><br>Dāvinājums pēc savas būtības ir bezatlīdzības darījums, <span style=\"text-decoration: underline;\">tādēļ nosacījums, ka dāvina, pretī saņemot komunālo maksājumu samaksu, nebūs tiesisks. </span> Ja uzkrājies komunālo maksājumu parāds un dēls to ir jau samaksājis, var apsvērt iespēju noslēgt dāvinājuma līgumu kā atlīdzību par iepriekš saņemtu pakalpojumu. Noslēgtu līgumu var pārtraukt,  tikai abiem līdzējiem par to vienojoties.  <br><br>Vienpusēji dāvinājumu var atsaukt rupjas nepateicības dēļ, ceļot prasību tiesā, bet tas nebūs iespējams gadījumā, ja dāvinājums būs noslēgts atlīdzības nozīmē. Jāatceras, ka <span style=\"text-decoration: underline;\">pēc dāvinājuma līguma noslēgšanas Jums vairs nebūs uz to tiesību</span>, tādēļ pirms līguma noslēgšanas būtu nopietni jāizvērtē, vai to tiešām vēlaties, kā arī jāizrunā ar zvērinātu notāru iespējas pielīgt sev tiesības turpināt dzīvot šajā īpašumā.<br><br>Ja dāvinājums izdarīts tādā apmērā, ka neatraidāmajiem mantiniekiem nepaliek viņu neatņemamās daļas, pēc dāvinātāja nāves viņi var prasīt no apdāvinātā, lai viņiem tās izdod. <span style=\"text-decoration: underline;\">Tādēļ otrs dēls varēs prasīt no brāļa šo daļu izdot vai nu naudas izteiksmē, vai arī kā dzīvokļa daļu.</span><br><br>Papildu informācijai – <a href=\"http://www.likumi.lv/doc.php?id=90222\" target=\"_blank\">Civillikums. </a>OTRĀ DAĻA. Mantojuma tiesības</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1212-automasina-trucigajam-pasvaldibas-zina-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Automašīna trūcīgajam – pašvaldības ziņā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-18",
                "Autori": [
                    {
                        "Vārds": "diana martinsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet lūdzu, vai, lai piešķirtu trūcīgās ģimenes statusu, ģimenes īpašumā var būt automašīna?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Līdz 2012.gada 1.jūnijam Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikum</a>i „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” paredzēja, ka trūcīgai personai par īpašumu nav uzskatāma viena garāža, viens automobilis vai motocikls, kas ir ģimenes (personas) īpašumā, kā arī viens velosipēds, mopēds vai motorollers katram ģimenes loceklim.<br><br><strong>2012.gada 1.jūnijā noteikumos spēkā stājās vairākas izmaiņas</strong>. Viena no tām – <span style=\"text-decoration: underline;\">noteikumi vairs neparedz, vai un cik transportlīdzekļu drīks piederēt par trūcīgu atzīstamai personai</span>. Tagad to, vai trūcīgajam drīkst piederēt transportlīdzeklis, katra pašvaldība paredz savos saistošajos noteikumos. <br><br>Tādēļ šis jautājums Jums jāuzdod savas pašvaldības sociālajā dienestā. \"Ja pašvaldības saistošajos noteikumos regulējuma nav, tad tas nozīmē, ka trūcīgajam nekas ārpus MK noteikumos noteiktā nevar būt,\" norāda Labklājības ministrijas Sociālo pakalpojumu un sociālās palīdzības departamenta Sociālās palīdzības un sistēmas monitoringa nodaļas vecākā referente Maruta Pavasare.<br>Papildu informācijai LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1208-par-izmainam-darba-liguma-puses-vienojas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par izmaiņām darba līgumā puses vienojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-15",
                "Autori": [
                    {
                        "Vārds": "Jānis Osis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans iepriekšējais darba līgums paredzēja, ka mans darba laiks ir 7 stundas, samaksa 500Ls uz rokas.Tika strādāts pēc amata apraksta, tika veikti visi darbi. Notika apvienošanas. Tika parakstīti jauni līgumi, bet ar jaunām algām - 289 Ls uz rokas. Amata apraksts palika tas pats un pat ar lielāku slodzi. Vajadzēja parakstīt, jo neparakstīšanas gadījumā varēja atlaist no darba. Tagad, kad sāku izteikt pretenzijas, man pasaka - nevajadzēja parakstīt, ja nepatīk, vari rakstīt atlūgumu. Pat nezinu, ko man iesākt. Vai darba devējam ir tādas tiesības un pie kā griezties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 97.panta nosacījumiem darbinieks un darba devējs var grozīt darba līgumu, savstarpēji vienojoties – rakstveidā. Savukārt atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p98\" target=\"_blank\">98.panta </a>otrās daļas nosacījumiem darba devējam ir pienākums izmaksāt darbiniekam iepriekš noteikto darba samaksu vienu mēnesi pēc darba līguma grozīšanas dienas, ja pēc darba devēja piedāvātajiem grozījumiem darbiniekam samazinās darba samaksa.<br><br>No Jūsu izklāstītās situācijas izriet, ka pēc darba līguma grozījumiem Jums samazinājās darba samaksas apmērs, līdz ar ko <span style=\"text-decoration: underline;\">darba devējam vismaz vienu mēnesi bija/ir pienākums izmaksāt iepriekš noteikto darba samaksu.  </span><br><br>Jāsaprot, ka darba līguma grozīšana notiek, pusēm savstarpēji vienojoties, t.i., noslēdzot darījumu bez viltus, maldības un spaidiem. <strong>Tā kā darbinieks ir izvēlējies piekrist darba devēja piedāvātajiem grozījumiem, darba tiesiskās attiecības turpinās atbilstoši darba devēja piedāvātajiem darba līguma grozījumiem</strong>. Turklāt ir jānorāda, ka darbiniekam bija tiesības nepiekrist darba devēja piedāvātajiem grozījumiem. Taču šajā gadījumā darba devējs atbilstoši Darba likuma 98.panta pirmās daļas nosacījumiem varētu izvērtēt attiecīga darbinieka darba līguma uzteikumu.  <br><br>Savukārt par strīdīgo jautājumu risināšanu norādām, ka darba tiesiskajās attiecībās puses neskaidrus jautājumus risina savstarpējo pārrunu ceļā (individuāli vai ar darbinieka pārstāvja palīdzību, piemēram, arodbiedrība). Ja strīdu nevar izšķirt uzņēmumā, tad darbiniekam ir tiesības vērsties tiesā ar prasības pieteikumu, norādot strīda būtību. Turklāt darbiniekam ar iesniegumu <span style=\"text-decoration: underline;\">ir iespēja vērsties arī  Darba inspekcijā </span>ar lūgumu sniegt skaidrojumu vai informējot par iespējamiem darba tiesību pārkāpumiem.</p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1201-testaments-un-mantojuma-tiesibas-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Testaments un mantojuma tiesības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-12",
                "Autori": [
                    {
                        "Vārds": "Inga Mačukāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tante uz mani un manu māsu ir parakstījusi testamentu. Vai pēc viņas nāves vēl kāds var pretendēt uz tantes mantojumu? Tantei nav bērnu un vīra.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dita Reliņa, Zvērinātu notāru padomes Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p><span style=\"text-decoration: underline;\">Neatraidāmie mantinieki </span>ir laulātais, lejupējie (bērni)  un augšupējie (vecāki). Ja tādu nav, tad neviens cits uz mantojumu pretendēt nevarēs un Jūs ar māsu saņemsiet visu mantojumu.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1197-ipasuma-dalisanu-var-prasit-tiesas-cela-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Īpašuma dalīšanu var prasīt tiesas ceļā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-11",
                "Autori": [
                    {
                        "Vārds": "Klavs Peters",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2007.gada nogalē nomira viens no maniem vecvecākiem. Vectēvs savā mantojumā ieguva 3/4 no nekustamā īpašuma (dzīvokļa) un pārējo 1/4 īpašuma ieguva mans tēvs. Man ir noslēgts uztura līgums ar vectēvu par šīm 3/4 un šī īpašuma daļa ir reģistrēta zemesgrāmatā uz mana vārda. Savukārt tēvs atsakās no visām saistībām un neizrāda interesi. Viņš šo gadu laikā nav reģistrējis īpašumu zemesgrāmatā un izvairās arī to darīt. Esmu viņam piedāvājis visus saistītos izdevumus ar īpašuma ierakstīšanu zemesgrāmatā segt, kā arī šo īpašuma daļu nopirkt, taču viņš to atsakās pārdot. Es apzinos, ka mani nevar piespiest atstāt nedalītā kopīpašumā. Taču, kā risināt šo situāciju, lai savā īpašumā iegūtu atlikušo 1/4? Kādās institūcijās man vērsties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dita Reliņa, Zvērinātu notāru padomes Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Ja nav iespējams savstarpēji vienoties, tad <span style=\"text-decoration: underline;\">vienīgais risinājums ir dalīšanu prasīt tiesas ceļā</span>. Tā kā nekustamais īpašums ir dzīvoklis un tā reāla sadale nav iespējama, tad tiesa var piešķirt īpašumu vienam no jums, uzliekot par pienākumu izmaksāt otram viņa daļu naudā vai arī var uzdot pārdot visu īpašumu, sadalot ieņemto naudu vai arī izšķirot jautājumu izlozes kārtībā.</p>\r\n<p>Papildu informāciju varat meklēt šajā normatīvajā aktā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1182-slims-darbinieks-un-darba-deveja-likvidacija-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Slims darbinieks un darba devēja likvidācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-01",
                "Autori": [
                    {
                        "Vārds": "janis liepins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas ir darba ņēmēja tiesības un sociālās garantijas slimošanas laikā, ja firmu likvidē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-20",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 109.panta trešās daļas nosacījumiem pantā minētie ierobežojumi neattiecas uz Darba likuma 101.panta pirmās daļas 10.punktā noteikto gadījumu – darba devēja (juridiskās personas vai personālsabiedrības) likvidācija. <br><br>Tas nozīmē, ka <strong>darba devēja likvidācijas gadījumā darba devējam ir tiesības uzteikt darba līgumu darbinieka pārejošas darbnespējas laikā</strong>, t.i., Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p109\" target=\"_blank\">109.panta </a>trešās daļas norma <span style=\"text-decoration: underline;\">paredz iespēju atlaist darbinieku</span>, noformēt un izsniegt darbiniekam visus likumā paredzētos dokumentus, kā arī pabeigt darba devēja likvidācijas procesu.<br> <br> Papildu informācijai - LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1209-augstakas-izglitibas-diploma-pielidzinasana-2012",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Augstākās izglītības diploma pielīdzināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-16",
                "Autori": [
                    {
                        "Vārds": "Dace Murevica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai grādu un profesionālo kvalifikāciju pielīdzināšanas kārtība attiecas uz 1996.gada saņemtajiem diplomiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-19",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta noteikumi <a href=\"http://www.likumi.lv/doc.php?id=244724\" target=\"_blank\">Nr.142 </a>„Grādu un profesionālo kvalifikāciju pielīdzināšanas kārtība” nosaka kārtību un nosacījumus, kādā grādi un profesionālās kvalifikācijas, kas Latvijā iegūtas pēc studiju programmas pabeigšanas, kuru uzsāka <strong>pirms</strong> Augstskolu likumā noteiktā grādu un profesionālo kvalifikāciju tiesiskā regulējuma spēkā stāšanās 2000.gada 26.decembrī, pielīdzināmas Augstskolu likumā noteiktajiem grādiem un profesionālajām kvalifikācijām.</p>\r\n<p><strong>Augstskolu likuma </strong><a href=\"http://www.likumi.lv/doc.php?id=37967#p59\" target=\"_blank\">59.pants </a>„Studijās iegūstamie grādi un profesionālā kvalifikācija” nosaka, ka atbilstoši valsts akreditētajai studiju programmai augstskolās iegūst akadēmisko izglītību un šādus grādus: bakalaurs ( akadēmiskais grāds), maģistrs (akadēmiskais grāds), doktors (zinātniskais grāds); ceturtā un piektā līmeņa profesionālo kvalifikāciju un šādus profesionālos grādus: bakalaurs, maģistrs. <br>Profesionālo kvalifikāciju, kuru var iegūt, pabeidzot vismaz četrgadīgu augstākās izglītības valsts akreditēto studiju programmu, nosaka Ministru kabineta noteikumi.</p>\r\n<p>Saskaņā ar MK noteikumu <a href=\"http://www.likumi.lv/doc.php?id=244724\" target=\"_blank\">Nr.142 </a><strong>8.7.punktu </strong><span style=\"text-decoration: underline;\">augstākās profesionālās izglītības kvalifikācijas</span>, kuras piešķirtas <strong>par četrus gadus ilgās pilna laika studijās </strong>pabeigtu augstākās profesionālās izglītības programmu vai par šai programmai pēc satura un apjoma atbilstošu nepilna laika studijās pabeigtu augstākās profesionālās izglītības programmu (pamatojoties uz Augstskolu likumā noteikto tiesisko regulējumu par grādiem un kvalifikācijām, stājās spēkā 1995.gada 1.decembrī, līdz likuma \"Grozījumi Augstskolu likumā\" spēkā stāšanās dienai 2000.gada 26.decembrī), <span style=\"text-decoration: underline;\">ir pielīdzināmas profesionālajam bakalaura grādam un piektā līmeņa profesionālajai kvalifikācijai. <br></span><br>Savukārt saskaņā ar MK noteikumu <a href=\"http://www.likumi.lv/doc.php?id=244724\" target=\"_blank\">Nr.142 </a><strong>8.8.punktu </strong>augstākās profesionālās izglītības kvalifikācijas, kuras piešķirtas par <strong>vismaz piecus gadus ilgās pilna laika studijās </strong>pabeigtu augstākās profesionālās izglītības programmu vai par šai programmai pēc satura un apjoma atbilstošu nepilna laika studijās pabeigtu augstākās profesionālās izglītības programmu, ir pielīdzināmas <span style=\"text-decoration: underline;\">profesionālajam maģistra grādam un piektā līmeņa profesionālajai kvalifikācijai</span>.<br><strong>Tātad izglītību, kas iegūta 1996.gadā, var pielīdzināt Augstskolu likumā noteiktajiem grādiem un profesionālajām kvalifikācijām. </strong><br>Lai diplomu pielīdzinātu, jāvēršas <a href=\"http://www.aic.lv/portal/lv/sakums/\" target=\"_blank\">Akadēmiskās izglītības centrā.<br></a></p>\r\n<p>Par diplomu pielīdzināšanas kārtību vairāk lasiet LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1202-pedagogam-atvalinajums-8-nedelas-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Pedagogam atvaļinājums 8 nedēļas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-12",
                "Autori": [
                    {
                        "Vārds": "lienite mazā",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos doties atvaļinājumā ar 1.jūliju, 2012. Esmu pirmsskolas skolotāja, cik ilgs ir mans atvaļinājums un ar kādu datumu man jāatgriežas darbā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-19",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p52\" target=\"_blank\">52.pants </a>„Pedagoga tiesības” nosaka, ka pedagogam ir tiesības saņemt valsts garantētu apmaksātu <strong>ikgadējo astoņu nedēļu atvaļinājumu. <br></strong><br>Tātad, ja atvaļinājumā dosieties ar 2.jūliju (1.jūlijs ir svētdiena), tad darbā atgriezīsities 27.augustā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1206-darba-uzteikums-slimosanas-laika-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba uzteikums slimošanas laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-14",
                "Autori": [
                    {
                        "Vārds": "Mudīte Grāvere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai varu lauzt darba līgumu pārbaudes laikā, ja man ir slimības lapa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-18",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma <a href=\"https://lvportals.lv/?menu=doc&amp;id=243246#p109\" target=\"_blank\">109.panta </a>trešās daļas nosacījumiem d<span style=\"text-decoration: underline;\">arba devējam nav tiesību uzteikt darba līgumu darbinieka darbnespējas laikā,</span> un jo vairāk – atbilstoši Darba likuma <a href=\"https://lvportals.lv/?menu=doc&amp;id=243246#p46\" target=\"_blank\">46.panta </a>otrās daļas prasībām pārbaudes termiņā neieskaita pārejošas darbnespējas laiku un citu laiku, kad darbinieks nav veicis darbu attaisnojošu iemeslu dēļ.<br><br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1203-bezdarbnieka-pabalsts-un-invaliditates-pensija-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Bezdarbnieka pabalsts un invaliditātes pensija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-13",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Valdmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu strādājoša, kura ir izsmēlusi valsts apmaksāto darba nespējas lapas budžetu. Man ieteica beigt darba attiecības un stāties bezdarbniekos. Pagaidām darba nespējas lapa ir atvērta, kaut neapmaksā. Jautājums ir: Vai slēdzot darba nespējas lapu un izmantojot bezdarbnieku statusu, tas man liegs iegūt invaliditātes pensiju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-18",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Dzidra Vanaga, Pabalstu metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Ja personai  ir  tiesības saņemt bezdarbnieka pabalstu, tad šī pabalsta saņemšanas laikā viņa ir apdrošināta pensijai. Savukārt invaliditātes pensijas piešķiršanai nepieciešamais apdrošināšanas stāžs ir  ne mazāks kā trīs gadi. Ja personai vienlaicīgi ir tiesības uz bezdarbnieka pabalstu un invaliditātes pensiju, tad saskaņā ar šobrīd spēkā esošajām tiesību normām <span style=\"text-decoration: underline;\">abus šos pakalpojumus var saņemt vienlaicīgi. </span><br><br>Papildu informācijai attiecīgie normatīvie akti un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1174-darba-algas-samazinasana-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba algas samazināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-31",
                "Autori": [
                    {
                        "Vārds": "Irēna Kuprijanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uzņēmumam, kur pašlaik strādāju, ir uzsākts likvidācijas process. Esmu stāvoklī, par ko bija laicīgi pabrīdināts darba devējs. Vai tādā situācijā darba devējam ir tiesības samazināt man darba algu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-18",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 97.panta nosacījumiem darbinieks un darba devējs var grozīt darba līguma nosacījumus, savstarpēji vienojoties rakstveidā atbilstoši Darba likuma 40.panta noteikumiem.<br><br>Piemēram, darba algas samazināšanai ir nepieciešama darbinieka rakstveida piekrišana grozīt darba līguma nosacījumus par darba samaksas apmēru un nosacījumiem. Ja darbinieks piekrīt darba devēja piedāvātajiem darba līguma grozījumiem, tad pie Darba likuma 98.panta otrajā daļā noteiktās situācijas, kad darbiniekam samazinās darba samaksa, darba devējam ir pienākums izmaksāt darbiniekam iepriekš noteikto darba samaksu (sīkāk sk. Darba likuma 97. un 98.pantu).<br><br>Pretējā gadījumā, t.i., kad nav panākta rakstveida vienošanās ar darbinieku par darba samaksas samazināšanu, darba devējs nav tiesīgs vienpusējā kārtā samazināt darbiniekam nolīgtās darba samaksas apmēru. <br><br>Taču darba devējs atbilstoši Darba likuma<a href=\"http://www.likumi.lv/doc.php?id=26019#p98\" target=\"_blank\"> 98.panta </a>pirmās daļas nosacījumiem ir tiesīgs šādam darbiniekam (kas nepiekrīt turpināt darba tiesiskās attiecības atbilstoši piedāvātajiem grozījumiem) <span style=\"text-decoration: underline;\">uzteikt darba līgumu</span>, pamatojoties uz Darba likuma 101.panta pirmās daļas noteikumiem.<br><br>Piemēram, tā kā saskaņā ar Darba likuma 109.panta pirmās daļas nosacījumiem <span style=\"text-decoration: underline;\">darba devēja likvidācijas gadījumā nepastāv uzteikuma ierobežojumi un aizliegumi attiecībā pret darba līguma uzteikšanu grūtniecēm</span>, <strong>darba devējs atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\">101.panta </a>pirmās daļas 10.punkta noteikumiem var uzteikt darba līgumu grūtniecei, izmaksājot viņai atlaišanas pabalstu saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p112\" target=\"_blank\">112.panta </a>nosacījumiem.  </strong><br> <br>Papildu informācijai LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1207-kartiba-kada-berni-skerso-valsts-robezu-2012",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Kārtība, kādā bērni šķērso valsts robežu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-14",
                "Autori": [
                    {
                        "Vārds": "Zane Umule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos noskaidrot, vai 16 gadus vecs bērns drīkst ceļot tikai ar pasi un advokāta/juriskonsulta (solicitor) apstiprinātu vecāku piekrišanas vēstuli? Un vai mazs bērns var ceļot ar savu māsu izmantojot dzimšanas apliecību un advokāta/juriskonsulta (solicitor) apstiprinātu vecāku piekrišanas vēstuli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-15",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kārtību, kā bērni drīkst izbraukt no valsts, nosaka Ministru kabineta noteikumi <a href=\"http://www.likumi.lv/doc.php?id=214902\" target=\"_blank\">Nr.721 </a>„Kārtība, kādā bērni šķērso valsts robežu”. Pamatojoties uz noteikumos norādīto, <strong>16 gadus vecs bērns </strong>drīkst pastāvīgi šķērsot valsts robežu, uzrādot pasi Šengenas zonā (Austrija, Beļģija, Dānija, Somija, Francija, Vācija, Itālija, Grieķija, Luksemburga, Nīderlande, Portugāle, Spānija, Zviedrija, Norvēģija, Islande, Igaunija, Lietuva, Čehija, Malta, Polija, Slovākija, Ungārija, Slovēnija un Šveice), uzrādot pasi un vismaz viena vecāka notariāli apliecinātu piekrišanu bērna patstāvīgai izceļošanai no valsts Eiropas Savienībā (valstīs, kuras nepietilpst Šengenas zonā) un trešās pasaules valstīs.</p>\r\n<p><strong>Bērns līdz septiņu gadu vecumam </strong>(vēl nemācās 1.klasē) drīkst šķērsot valsts robežu pavadāmās personas uzraudzībā, uzrādot pasi Šengenas zonā. Bet, izbraucot uz Eiropas Savienības un trešās pasaules valstīm, jāuzrāda gan pase, gan vismaz viena vecāka notariāli apliecināta piekrišana bērna patstāvīgai izceļošanai no valsts. <br><br><strong>Bērns septiņu gadu vecumā </strong>(mācās 1.klasē) drīkst šķērsot valsts robežu, uzrādot pasi Šengenas zonā. Uzrādot pasi un vismaz viena vecāka notariāli apliecinātu piekrišanu bērna patstāvīgai izceļošanai no valsts Eiropas Savienībā un trešās pasaules valstīs.</p>\r\n<p>Ņemot vērā, ka šādos gadījumos ļoti svarīgi ir sīkumi un katra situācija ir atšķirīga, lai noskaidrotu precīzu atbildi, aicinām sazināties ar Valsts robežsardzi, zvanot pa speciālu tālruņa numuru – <strong>67075616</strong>, kur iegūsiet konkrētu informāciju par valsts robežas šķērsošanu. <br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1204-sociala-palidziba-jaludz-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā palīdzība jālūdz pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-13",
                "Autori": [
                    {
                        "Vārds": "Sanita Pakalna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai mēs varam lūgt sociālo palīdzību Rīgā, ja ienākumi uz vienu ģimenes locekli ir 180 lati, dzīvojam īrētā dzīvoklī, bet esam deklarēti arī Rīgā, tikai citā adresē. Esam ģimene ar 2 maziem bērniem, mums ir noslēgts īres līgums. Deklarētajā dzīves vietā pie mammas dzīvot nevaram, jo tās vienasistabas dzīvoklis - 26m3.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiesības lūgt sociālo palīdzību ir ikvienam, tomēr katru  iesniegumu sociālais dienests rūpīgi izvērtē, pieņemot lēmumu par atbilstošāko sociālo palīdzību vai to atsakot. <strong>Precīzu atbildi Jums sniegs sociālajā dienestā pēc iztikas līdzekļu deklarācijas aizpildīšanas, tādēļ šai atbildei ir tikai informatīvs raksturs.</strong><br><br>Visticamāk, trūcīgā statusu iegūt Jūs nevarat, jo Jūsu ģimenes ienākumi uz vienu personu pārsniedz 90 latus mēnesī. Tomēr Jūs varat lūgt Jums piešķirt <strong>maznodrošinātas ģimenes statusu</strong>. Uz to var pretendēt ģimene, kurā katrai personai vidējie ienākumi mēnesī uz cilvēku nepārsniedz Ls 200; atsevišķi dzīvojošiem vecuma vai invaliditātes pensijas saņēmējiem  – vidēji Ls 250 mēnesī.<br><br>Par maznodrošinātiem atzītie rīdzinieki var pretendēt, piemēram, uz dzīvokļa pabalstu, jo Rīgas domes saistošie noteikumi „Par dzīvokļa pabalstu Rīgas iedzīvotājiem” paredz, ka tiesības saņemt šajos saistošajos noteikumos paredzēto dzīvokļa pabalstu ir ģimenei vai atsevišķi dzīvojošai personai, kas deklarējusi savu pamata dzīvesvietu Rīgas pilsētas administratīvajā teritorijā ne mazāk kā divpadsmit mēnešus pirms pabalsta pieprasīšanas, dzīvo atbilstoši norādītajai adresei, ja vidējie ienākumi pēdējo trīs mēnešu laikā nepārsniedz Ls 200 katram ģimenes loceklim mēnesī un nepārsniedz Ls 250 atsevišķi dzīvojošai personai mēnesī. <br><br><span style=\"text-decoration: underline;\">Lai saņemtu dzīvokļa pabalstu, Jums visiem jābūt deklarētiem tajā mājoklī, par kuru vēlaties saņemt pabalstu</span>. Mājokļa pabalsts Jums varētu tikt piešķirts vienīgi tad, ja pēc komunālo pakalpojumu un īres izdevumu apmaksas Jums atliktu vien 40 lati pieaugušajam un 45 lati bērnam – GMI līmenis. Piemēram, ja Jūsu ģimenes ienākumi ir 720 lati mēnesī, tad mājokļa pabalstu Jums maksātu vienīgi tad, ja pēc dzīvokļa rēķinu nomaksas Jums atliek vien 170 lati. <br><br>Precīzāku informāciju varat iegūt sociālajā dienestā vai zvanot uz Rīgas domes Labklājības departamenta bezmaksas informatīvo tālruni 80005055.</p>\r\n<p>Papildu informācijai normatīvie dokumenti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1200-gmi-pabalstu-aprekina-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "GMI pabalstu aprēķina pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-12",
                "Autori": [
                    {
                        "Vārds": "Maiga Rahno",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mēs ar vīru dzīvojam divatā viņam ir trešā grupa.Viņš saņem 54 ls. Cik liels GMI pabalsta mums pienākas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visprecīzāko atbildi uz šo jautājumu sniegtu Jūsu pašvaldības sociālais dienests, kad Jūs aizpildītu iztikas līdzekļu deklarāciju. Tāpat sociālais dienests atbildētu uz visiem Jūsu jautājumiem, <span style=\"text-decoration: underline;\">jo pārzina tieši Jūsu situāciju.<br></span><br>Tā kā informācijas ir pārāk maz, atbildei<span style=\"text-decoration: underline;\"> ir tikai informatīvs raksturs</span>. Ja Jūsu ģimenē ir divi pieauguši cilvēki un GMI līmenis ir 40 lati katram, tad tas nozīmē, ka pašvaldība GMI līmeņa nodrošināšanai Jums izmaksās 26 latus mēnesī.</p>\r\n<p>Papildu informācijai attiecīgie normatīvie dokumenti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1198-nekustamas-mantas-apkilasana-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Nekustamās mantas apķīlāšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-11",
                "Autori": [
                    {
                        "Vārds": "Natalija Garkalne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas tiek apķīlāts no kustamas mantas, pamatojoties uz CPL 573.pantu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-15",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Zvērināts tiesu izpildītājs var vērst piedziņu gan uz juridiskās personas, gan fiziskās personas mantu, tai skaitā uz parādnieka laulāto kopmantu. Juridiskai personai piederošo mantu apķīlā tikai tajā gadījumā, ja vispirms vērsta piedziņa uz naudas līdzekļiem, bet naudas līdzekļi nav pietiekami, lai apmierinātu piedzinēja prasījumu.<br> <br>Var tikt apķīlāta dažāda kustamā manta – gan transportlīdzekļi, gan parādniekam piederošās kapitāldaļas vai akcijas, parādnieka dzīvesvietā vai juridiskajā adresē esošā manta. Vienlaikus jānorāda, ka zvērinātam tiesu izpildītājam, apķīlājot fiziskai personai piederošu mantu, ir jāievēro <a href=\"http://www.likumi.lv/doc.php?id=50500\" target=\"_blank\">Civilprocesa likuma </a><strong>1.pielikumā</strong> norādītā manta, uz kuru nevar vērst piedziņu un apķīlāt.<br><br>Lūk, ko paredz Civilprocesa likuma 1.pielikums<strong> „Mantas saraksts, uz kuru nevar vērst piedziņu pēc izpildu dokumentiem”.<br></strong><br>Piedziņas vēršanai pēc izpildu dokumentiem nav pakļauta šāda veida manta un priekšmeti, kas pieder parādniekam vai ir viņa daļa kopīpašumā: <br><br>1. Mājas iekārtas un mājturības priekšmeti, apģērbs, kas nepieciešams parādniekam, viņa ģimenes locekļiem, kā arī personām, kuras atrodas viņa apgādībā: <br><br>1) ikdienā valkājamais nepieciešamais apģērbs, apavi un veļa; <br>2) gultas piederumi, gultas drēbes un dvieļi; <br>3) virtuves un galda piederumi, kuri nepieciešami ikdienas lietošanai; <br>4) mēbeles — pa vienai gultai un krēslam katrai personai, kā arī viens galds un viens skapis uz ģimeni; <br>5) visi bērnu piederumi. <br><br>2. Mājās esošie pārtikas produkti tādā daudzumā, kāds nepieciešams parādnieka un viņa ģimenes locekļu uzturēšanai triju mēnešu laikā. <br><br>3. Nauda minimālās mēneša darba algas apmērā uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu, bet uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā — nauda 50 procentu apmērā no minimālās mēneša darba algas uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu. <br><br>4. Uz ģimeni viena govs vai kaza un viena cūka, kā arī lopbarība tādā daudzumā, kāds nepieciešams līdz jaunas lopbarības ievākšanai vai līdz lopu dzīšanai ganībās. <br><br>5. Kurināmais, kas nepieciešams ģimenei ēdiena gatavošanai un dzīvojamās telpas apsildīšanai apkurināšanas sezonas laikā. <br><br>6. Grāmatas, instrumenti un rīki, kas nepieciešami parādniekam viņa personīgajā ikdienas darbā, sagādājot iztikai vajadzīgos līdzekļus. <br><br>7. Lauksaimniecības inventārs, tas ir, zemkopības rīki, tehnika, lopi un sēkla, kas nepieciešami zemnieku saimniecībā, līdz ar barības daudzumu, kāds nepieciešams attiecīgās saimniecības lopu uzturēšanai līdz jaunai ražai. Kādi zemkopības rīki, cik lopu un kādi barības daudzumi uzskatāmi par nepieciešamiem, nosaka zemkopības ministra instrukcija. <br><br>8. Kustamā manta, kas pēc Civillikuma atzīstama par nekustamā īpašuma piederumu, — atsevišķi no šā nekustamā īpašuma.<br><br>9. Dievnami un rituāla priekšmeti.</p>\r\n<p>Protams, zvērināts tiesu izpildītājs apķīlā un pārdod tādu mantu, kurai ir tāda vērtība, kuru būtu iespējams pārdot un sprieduma izpildes izdevumi nepārsniegtu no pārdošanas iegūstamo naudas summu. Proti, ja mantu varētu būt neiespējami pārdot vai sprieduma izpildes izdevumi varētu pārsniegt no pārdošanas saņemto summu, zvērināts tiesu izpildītājs nevērš piedziņu uz šādu mantu.</p>\r\n<p>Papildu informācijai LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1195-nopelnita-nauda-jaizmaksa-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Nopelnītā nauda jāizmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-11",
                "Autori": [
                    {
                        "Vārds": "Ronalds Grebskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja mani atlaiž no darba pārbaudes laikā pēc 47. panta 1.daļas, es varu cerēt uz samaksu par pēdējo mēnesi, ko esmu strādājis?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>„Darbiniekam pēdējā darba dienā ir jāsaņem visas pienākošās summas,” norāda Valsts darba inspekcijas juriskonsults Edgars Timpa.<br><br> Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p128\" target=\"_blank\">128.pants </a>„Darbiniekam pienākošos naudas summu izmaksa” paredz, ka, atlaižot darbinieku no darba, visas naudas summas, kas viņam pienākas no darba devēja, izmaksājamas atlaišanas dienā. Ja darbinieks atlaišanas dienā nav veicis darbu, viņam pienākošās naudas summas izmaksā ne vēlāk kā nākamajā dienā pēc tam, kad darbinieks pieprasījis aprēķinu. <br><br>Tāpat šis pants paredz: ja, atlaižot darbinieku no darba, radies strīds par viņam pienākošos naudas summu apmēru, darba devējam šā panta pirmajā daļā noteiktajā laikā ir pienākums izmaksāt to naudas summu, kuru puses neapstrīd. Ja darba tiesiskās attiecības izbeigušās un darba samaksa darba devēja vainas dēļ nav laikus izmaksāta, viņam ir pienākums atlīdzināt darbiniekam radušos zaudējumus.</p>\r\n<p>Papildu informācijai LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1194-laulibas-skirsana-pie-notara-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Laulības šķiršana pie notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-08",
                "Autori": [
                    {
                        "Vārds": "Inta krūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Mēs ar vīru vēlamies šķirt laulību, bet vīrs dzīvo Īrijā un esam precēti arī Īrijā. Viņam ir problemātiski atbraukt uz Latviju. Vai ir iespējams, ka vīrs atsūta pilnvaru uz kādas citas personas vārda, lai laulību pie notāra varētu izšķirt bez viņa klātbūtnes? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-15",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Štegmane, zvērinātas notāres palīdze"
                    }
                ],
                "Saturs": "<p>Latvijā notārs laulību var šķirt tikai gadījumos, kad vismaz viens no laulātajiem ir Latvijas Republikas rezidents, tas ir: vismaz vienam no laulātajiem deklarētā dzīvesvieta ir Latvijā.</p>\r\n<p>Lai izšķirtu laulību pie notāra, Jums vislabāk abiem personīgi doties pie notāra, lai iesniegtu dokumentus laulības šķiršanai. Savukārt dokumentus par to, ka laulība ir izšķirta, pēc trīsdesmit dienām varat saņemt arī pa pastu. Ja vīrs patiešām nevar atrast iespēju doties uz Latviju, lai izšķirtu laulību, viņš <strong>var pilnvarot kādu personu šķirt laulību viņa vietā.</strong></p>\r\n<p>Vīrs var Īrijā izsniegt pilnvaru kādai trešai personai (tikai ne savai sievai) laulības šķiršanas procesam, taču pilnvarai jābūt speciālai - tieši laulības šķiršanas lietā, tieši bezstrīdus kārtībā un tieši laulības šķiršanai pie notāra, turklāt <strong>pilnvarai jābūt notariāli apliecinātai.</strong></p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1199-izmainas-truciga-statusa-noteiksana-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Izmaiņas trūcīgā statusa noteikšanā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-11",
                "Autori": [
                    {
                        "Vārds": "Aina Tiltanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, kas izmainījās trūcīgo statusam ar 2012.gada 01.jūniju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Grozījumi Ministru kabineta 2010.gada 30.marta noteikumos <a href=\"http://likumi.lv/doc.php?id=207462\" target=\"_blank\">Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” <span style=\"text-decoration: underline;\">precizē</span> trūcīgas ģimenes (personas) statusa piešķiršanai<span style=\"text-decoration: underline;\"> noteiktos kritērijus </span>un saskaņo MK noteikumus ar 2011.gada 15.decembrī Saeimā pieņemtajiem grozījumiem Sociālo pakalpojumu un sociālās palīdzības <a href=\"http://likumi.lv/doc.php?id=68488&amp;from=off\" target=\"_blank\">likumā.</a></p>\r\n<p><span style=\"text-decoration: underline;\">MK noteikumu grozījumi, kas stājās spēkā 1.jūnijā, paredz: </span><br>• Ja cilvēks ir darbspējīgā vecumā, lai iegūtu trūcīgā statusu, ir jāreģistrējas Nodarbinātības valsts aģentūrā kā bezdarbniekam. Tas nav jādara pensionāram, sievietei grūtniecības un dzemdību atvaļinājuma laikā un vēl vairākos gadījumos, kas noteikti kā izņēmums.</p>\r\n<p>• Ir izmaiņas Iztikas līdzekļu deklarācijā (MK noteikumu 1.pielikums), ko aizpilda trūcīgas ģimenes (personas) statusa pieprasīšanai. Ir vairāki ienākumi (galvenokārt pabalsti), kas deklarācijā nav jānorāda, taču tagad ir jānorāda ienākumi no nekustamā īpašuma pārdošanas, ieņēmumi no saimnieciskās darbības u.c.</p>\r\n<p>• Papildināta norma par uzturlīdzekļu deklarēšanas nosacījumiem.</p>\r\n<p>• Saīsināts termiņš, uz kādu piešķir trūcīgas ģimenes (personas) statusu, to noteiks uz laiku no trim līdz sešiem mēnešiem (līdz šim laiks bija ilgāks - no 6 līdz 12 mēnešiem). Pašvaldības sociālais dienests var lemt arī par statusa piešķiršanu uz vienu mēnesi.</p>\r\n<p>• Pašvaldības sociālais dienests no jauna izvērtēs atbilstību trūcīgas ģimenes (personas) statusam, ja mainās ģimenes sastāvs, ģimenes (personas) materiālā vai sociālā situācija, un pieņem atbilstošu lēmumu.</p>\r\n<p>• Jaunā redakcijā izteikta norma, kas var būt par trūcīgu atzīstamas ģimenes (personas) īpašumā (nekustamais īpašums vai tā daļa, kur savu dzīvesvietu deklarējis un dzīvo iesniedzējs un pārējās personas, kurām ir kopīga saimniecība ar iesniedzēju; bērna nekustamais īpašums un naudas līdzekļu uzkrājumi kredītiestādēs, ja nav bāriņtiesas atļaujas ar tiem rīkoties; dzīvokļa vai mājas iekārta, apģērbs, sadzīves priekšmeti, bērnu piederumi, kā arī cita manta un priekšmeti, kas pieder iesniedzējam un pārējām personām, kurām ir kopīga saimniecība ar iesniedzēju, un uz kuru nevar vērst piedziņu pēc izpildu dokumentiem saskaņā ar Civilprocesa likuma 1.pielikumu, izņemot minētā pielikuma 3.punktā norādītos naudas līdzekļus; pašvaldības saistošajos noteikumos noteiktais kustamais un nekustamais īpašums).</p>\r\n<p>Kā redzams, mainītas un koriģētas ir vairākas līdzšinējās noteikumu normas. Par to piemērošanu katrā konkrētā gadījumā <span style=\"text-decoration: underline;\">lemj sociālais dienests, kurā arī var jautāt, ja ir kādas neskaidrības par savu situāciju.</span></p>\r\n<p>Jāpiebilst, ka MK noteikumi ir papildināti ar pārejas normu, nosakot, ka „Izziņa par atbilstību trūcīgas ģimenes (personas) statusam, kas izdota līdz 2012.gada 31.maijam, ir spēkā līdz tajā norādītā termiņa beigām, ja nav pamata no jauna izvērtēt ģimenes (personas) materiālos resursus”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1190-jagriezas-vsaa-lai-iegutu-konkretu-informaciju-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Jāgriežas VSAA, lai iegūtu konkrētu informāciju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-06",
                "Autori": [
                    {
                        "Vārds": "Lana Balode",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! <a href=\"https://lvportals.lv/?menu=doc&amp;id=246176\">https://lvportals.lv/?menu=doc&amp;id=246176</a> Ir labs raksts, bet... Mana situācija ir nedaudz neparastāka. 2009.gada oktobrī es aizgāju pirmsdzemdību atvaļinājumā. Līdz tam laikam esmu strādājusi un maksājusi nodokļus. Piedzima dēls 08.01.2010. 2011.gada februārī vai martā (īsti tagad neatceros) es darba vietā uzrakstīju iesniegumu, un aizgāju atkal pirmsdzemdību atvaļinājumā. Dēlam bija 1 gads un 1 mēnesis (aptuveni). Sanāk, es uz dienu aizgāju uz darbu un ar to pašu dienu man piešķīra pirmsdzemdību atvaļinājumu. <br>09.05.2011. piedzima man meita. Lieta ir sekojoša, ka man dzima 2 bērniņi pēc kārtas. Tagad, kad ar 1.06.2012. vēlējos atgriezties darbā, man pateica, ka man nav darba. Pēc abpusējas vienošanās aizgāju prom no darba. Pēc likuma, lai aprēķinātu bezdarbnieka pabalstu, var atkāpties 32 mēnešus (bet tas ir standarta situācijā, kad sievietei piedzimst viens bērns un pēc tā vairs nav darba), bet man bija 2 bērni pēc kārtas, un, atkāpjoties 32 mēnešus atpakaļ, man tik un tā sanāk, ka valsts maksāja par mani sociālās iemaksas, jo tad es biju bērna kopšanas atvaļinājumā. <br>Sakiet, lūdzu, vai tiešām nav atrunāti kādi izņēmumi tādām nestandarta situācijām kā man, kad piedzimst 2 bērniņi pēc kārtas, un vai tiešām nevar atkāpties tik tālu, lai man bezdarbnieka pabalstu aprēķinātu no tām iemaksām, ko maksāja mana darba vieta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-14",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Dzidra Vanaga, Pabalstu metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Tā kā nav zināmi konkrētās personas dati un ziņas par pēdējo sociālās apdrošināšanas iemaksu veicēju pirms bezdarbnieka statusa iegūšanas dienas, tad konkrētajā lietā nevaram sniegt precīzu atbildi.<br><br>Ja pirms bezdarbnieka statusa  iegūšanas dienas pēdējās sociālās iemaksas bezdarba apdrošināšanai ir veiktas no valsts budžeta un vidējās iemaksu algas aprēķināšanas 12 mēnešu periodā par personu sakarā ar bērna kopšanu ir veiktas tikai valsts iemaksas, tad bezdarbnieka pabalsts piešķirams 60 procentu apmērā no valsts sociālā nodrošinājuma pabalsta divkārša apmēra – Ls 54 (šobrīd valsts sociālā nodrošinājuma pabalsta apmērs ir Ls 45 mēnesī).<br><br>Savukārt, ja pēc bērna kopšanas atvaļinājuma (-iem) persona ir atgriezusies darbā  un tomēr šo darbu zaudējusi, un pēdējais sociālās apdrošināšanas iemaksu veicējs pirms bezdarbnieka statusa iegūšanas dienas ir bijis darba devējs, tad likums paredz, ka bezdarbnieka pabalsta pieprasītājam vidējo iemaksu algu pabalsta apmēra noteikšanai var aprēķināt no tiem ienākumiem, kurus šī persona guvusi pirms došanās bērna(-u) kopšanas atvaļinājumā(-os).<br><br>Lai saņemtu precīzu informāciju par savu konkrēto situāciju, <span style=\"text-decoration: underline;\">iesakām vērsties Valsts sociālās apdrošināšanas aģentūras (VSAA) nodaļā un saņemt uzziņu</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1196-atvieglojumi-3-grupas-invalidiem-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Atvieglojumi 3.grupas invalīdiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-11",
                "Autori": [
                    {
                        "Vārds": "SilvijaRubļevska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas tiesības ir 3.grupas invalīdiem, kādas atlaides?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 1997.gada 8.aprīļa <a href=\"http://likumi.lv/doc.php?id=42990\" target=\"_blank\">noteikumos Nr.138 </a>„Noteikumi par iedzīvotāju ienākuma nodokļa papildu atvieglojumiem invalīdiem, politiski represētajām personām un nacionālās pretošanās kustības dalībniekiem” paredzēts, ka personai, kurai noteikta 3. invaliditātes grupa,<span style=\"text-decoration: underline;\"> ir tiesības uz nodokļa papildu atvieglojumu</span>, tas ir, 1008 latu gadā (84 Ls mēnesī).</p>\r\n<p>Transportlīdzekļa ekspluatācijas nodokļa un uzņēmumu vieglo transportlīdzekļu nodokļa likuma <a href=\"http://www.likumi.lv/doc.php?id=223536#p6\" target=\"_blank\">6.pantā </a>„Atbrīvojumi no transportlīdzekļa ekspluatācijas nodokļa maksāšanas” noteikts, ka <span style=\"text-decoration: underline;\">transportlīdzekļa ekspluatācijas nodokli nemaksā </span>par invalīdiem paredzētu transportlīdzekli, kura īpašnieks, turētājs vai valdītājs ir 3.grupas invalīds. Atbrīvojumu piemēro par vienu šai personai īpašumā, turējumā vai valdījumā reģistrētu transportlīdzekli.<br><br>Likuma „Par valsts pensijām” <a href=\"http://www.likumi.lv/doc.php?id=38048#p16\" target=\"_blank\">16.pants </a>„Invaliditātes pensijas aprēķināšana” paredz, ka 3.invaliditātes grupas gadījumā <span style=\"text-decoration: underline;\">invaliditātes pensiju piešķir </span>valsts sociālā nodrošinājuma pabalsta apmērā, vispārējā gadījumā tie ir 45 lati mēnesī.<br><br>Saistošajos noteikumos pašvaldības arī var piešķirt atlaides. Piemēram, Rīgas domes 2010.gada 24.augusta saistošie noteikumi Nr.89 „Par braukšanas maksas atvieglojumiem Rīgas pilsētas sabiedriskā transporta maršrutu tīklā” paredz, ka braukšanas maksas atvieglojumus Rīgas pilsētas sabiedriskā transporta maršrutu tīklā ir tiesīgi saņemt Rīgas pilsētas administratīvajā teritorijā dzīvesvietu deklarējušie 3.grupas redzes un dzirdes invalīdi līdz 75 gadu vecumam – braukšanas maksas atvieglojums ir 100% apmērā no biļetes cenas.</p>\r\n<p>Plašāka informācija par normatīvajos aktos paredzētajiem atvieglojumiem personām ar 3. invaliditātes grupu (piem., atbrīvojums no atsevišķu valsts nodevu maksāšanas vai to samazinājums u.c.) ir atrodama Labklājības ministrijas mājaslapā, tā apkopota atsevišķā informatīvā materiālā, lūdzu <a href=\"http://www.lm.gov.lv/upload/invaliditate/atv3_v2.pdf\" target=\"_blank\">skatīt šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1191-vienosanas-par-berna-atgriesanu-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Vienošanās par bērna atgriešanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-07",
                "Autori": [
                    {
                        "Vārds": "arvis sējējs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man tāds jautājums! Mēs ar sievu esam precējušies, bet nedzīvojam kopā 4 gadus! Viņa dzīvo Anglijā! Viņa izdomāja pēc 4 gadiem paņemt dēlu pa vasaru pie sevis un man nav viņai uzticība, ka atgādās man puiku atpakļ! Ko man darīt? Kādus dokumentus vajag nokārtot, lai viņa patiešām atvestu viņu atpakaļ!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā norāda juriste, ģimenes tiesību speciāliste <strong>Solvita Cīrule</strong>, <span style=\"text-decoration: underline;\">vecāki var uzrakstīt vienošanos</span>, norādot, ka māte apņemas bērnu konkrētā laikā nogādāt tā pastāvīgajā dzīvesvietā Latvijā pie tēva, kurš īsteno bērna  ikdienas aizgādību. Vienošanās gan negarantē, ka tā arī tiks izpildīta, bet atvieglos turpmāko bērna atgriešanas procedūru, ja tāda būs nepieciešama.</p>\r\n<p>Papildu informācijai normatīvie dokumenti un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1189-darba-stazam-pielidzina-obligato-dienestu-psrs-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Darba stāžam pielīdzina obligāto dienestu PSRS",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-06",
                "Autori": [
                    {
                        "Vārds": "Edgars Namnieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu dienējis PA no 1971-1978g. Ir izziņa, ka dienests galējos ziemeļos. Vai man pienākas papildus stāžs pensijai vai citas priekšrocības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-12",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nosakot tiesības uz valsts pensiju, apdrošināšanas stāžā saskaņā ar likumā „Par valsts pensijām” noteikto ieskaita arī darbam pielīdzinātos periodus. Valsts sociālās apdrošināšanas aģentūras (VSAA) informācijā par apdrošināšanas stāžu <span style=\"text-decoration: underline;\">līdz 1990.gada 31.decembrim </span>paskaidrots, ka Latvijas pilsoņiem <span style=\"text-decoration: underline;\">apdrošināšanas stāžu veido Latvijas teritorijā un bijušās PSRS teritorijā uzkrātie darba un tam pielīdzinātie periodi:<br></span><br>• obligātais aktīvais militārais dienests;<br><br>• virsdienests karavīriem un dienests virsniekiem Latvijas Republikas armijā, PSRS Bruņotajos spēkos, ja viņiem sakarā ar darbību Latvijas interesēs atņemta dienesta pakāpe, vai iesaukti aktīvajā militārajā dienestā pēc obligātā karadienesta vai pēc civilās augstskolas beigšanas, ja nesaņem citas valsts pensiju, kuras apmēra noteikšanā ir ņemts vērā šis dienesta periods;<br><br>• dienests ierindas un komandējošā sastāva amatos iekšlietu iestādēs, izņemot VDK.<br><br><span style=\"text-decoration: underline;\">Tikai politiski represētajiem </span>par atrašanos izsūtījumā nometinājumā Galējos Ziemeļos aprēķina darba stāža gadus vairākkārtējā apmērā.<br>Lai konkrēti noskaidrotu apdrošināšanas stāža gadu skaitu, kas tiks ņemti vērā pensijas piešķiršanā un aprēķināšanā, <span style=\"text-decoration: underline;\">jāgriežas Valsts sociālās apdrošināšanas aģentūrā.</span> <br>Kontaktinformācija atrodama aģentūras mājaslapā <a href=\"http://www.vsaa.gov.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">šeit.</a><br><br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1188-uzvarda-maina-bernam-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzvārda maiņa bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-06",
                "Autori": [
                    {
                        "Vārds": "Monta Tama",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Civillaulībā dzimuši divi bērni, vecākajam (2 gadi) ir tēva uzvārds, jaunākajam mātes. Vēlamies nomainīt vecākā bērna uzvārdu, lai abiem bērniem būtu viens uzvārds. Vai šis arguments ir pietiekams, lai veiktu bērna uzvārda maiņu? Bērnu tēvs piekrīt uzvārda maiņai.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jāteic, ka vispirms nav skaidrs, ko esat domājusi ar vārdu „civillaulība”, jo Latvijas Republikas likumos šāds termins netiek lietots. Te iespējami divi varianti – dzimtsarakstu nodaļā reģistrēta laulība vai arī nereģistrēta kopdzīve, ko cilvēki aplam mēdz dēvēt par civillaulību. Juridiskā ziņā šeit, protams, ir pietiekami liela atšķirība, taču, visticamāk, informācija tiek lūgta par uzvārda maiņu bērnam, kas nav dzimis laulībā. <br><br>Tā šo jautājumu traktē arī Tieslietu ministrijas (TM) Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte <strong>Agija Dobrovoļska</strong>, paužot Dzimtsarakstu departamenta viedokli par to, kuros gadījumos saskaņā ar spēkā esošajiem normatīvajiem aktiem iespējams mainīt bērna uzvārdu: <br><br></p>\r\n<p>„Informējam, ka, saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90223#p151\" target=\"_blank\">151.pantu</a>, bērna uzvārdu nosaka pēc vecāku uzvārda. Ja vecākiem ir dažādi uzvārdi, bērnam saskaņā ar vecāku vienošanos dod tēva vai mātes uzvārdu. Ja vecāki nevar vienoties par bērna uzvārdu, to nosaka pēc bāriņtiesas lēmuma. Nepilngadīgie bērni vecāku uzvārda maiņas gadījumā iegūst uzvārdu iepriekš noteiktajā kārtībā. <br><br>Papildus iepriekš minētajam norādām, ka Ministru kabineta 2005.gada 29.novembra <a href=\"http://www.likumi.lv/doc.php?id=122684\" target=\"_blank\">MK noteikumu Nr. 904 </a>„Noteikumi, par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem” <strong>VII nodaļā </strong>„Ierakstu papildināšana un labošana” ir noteikts, ka <span style=\"text-decoration: underline;\">papildinājumu bērna dzimšanas reģistrā par uzvārda maiņu veic, ja: <br></span><br>1) bērnam pēc vecāku laulības šķiršanas vai tēva vai mātes jaunas laulības noslēgšanas maina uzvārdu attiecīgi uz tēva vai mātes jauno uzvārdu un bērna uzvārda maiņai piekrīt abi vecāki (noteikumu 120.2.7. apakšpunkts); <br><br>2) bērnam, kura vecāki savstarpēji nesastāv laulībā un ziņas par tēvu ierakstītas, pamatojoties uz paternitātes atzīšanu, maina uzvārdu uz tēva vai mātes uzvārdu, kas iegūts, noslēdzot laulību ar personu, kura nav šā bērna tēvs vai māte, un bērna uzvārda maiņai piekrīt abi vecāki (noteikumu 120.2.8. apakšpunkts); <br><br>3) bērna vecāku uzvārdi ir dažādi, vienam no viņiem ir atņemtas aizgādības tiesības un bērna uzvārdu maina uz tā vecāka uzvārdu, kurš īsteno aizgādības tiesības (noteikumu 120.2.9. apakšpunkts); <br><br>4) pamatojoties uz personu iesniegumu, ja, bērna vecākiem savstarpēji noslēdzot laulību, vecāki un bērns iegūst kopīgu uzvārdu (noteikumu 120.3.2. apakšpunkts); <br><br>5) pamatojoties uz administratīvo aktu, ja atļauts mainīt personas vārdu(-us) vai uzvārdu (noteikumu 120.4.1. apakšpunkts); <br>6) pamatojoties uz bāriņtiesas lēmumu, ja nepilngadīgam bērnam pēc vecāku laulības šķiršanas vai pēc tēva vai mātes jaunas laulības noslēgšanas maina uzvārdu (noteikumu 120.5. apakšpunkts). <br><br>Tikai pastāvot kādam no minētajiem iemesliem, bērna uzvārdu var mainīt uz vēlamo, ievērojot uzvārda noteikšanas nosacījumu, kas minēts Civillikuma 151.pantā, t.i., vecāku uzvārda maiņas gadījumā bērns iegūst tēva vai mātes uzvārdu. <br><br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1181-palidziba-jamekle-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Palīdzība jāmeklē pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-01",
                "Autori": [
                    {
                        "Vārds": "ilze.kariba",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko darīt pensionāram, kurš ir pierakstīts pie meitas un meita dzen ārā no istabas, kurā viņa pašlaik dzīvo. Uz nervu pamata cilvēks tika slimnīcā un iet arī nav kur.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Diemžēl nespējam sniegt konkrētu atbildi, jo situācijas izklāsts ir dots pārāk vispārīgs, tādēļ normatīvajos aktos nostiprinātu atbildi rast nav iespējams.</p>\r\n<p>Visticamāk, ka pensionāram  jādodas uz savas pašvaldības sociālo dienestu un jālūdz palīdzība un padoms labākā risinājuma atrašanai.  Iespējams, pašvaldība piedāvās dzīvesvietu sociālajā mājā, varbūt pensionārs var izteikt vēlmi doties uz pansionātu, ja mitināšanās līdzšinējā dzīvesvietā patiešām kļuvusi neiespējama.</p>\r\n<p>Papildu informācijai normatīvie akti un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1192-ja-miris-tuvinieks-divas-apmaksatas-darbdienas-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Ja miris tuvinieks – divas apmaksātas darbdienas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-07",
                "Autori": [
                    {
                        "Vārds": "Ludmila Medvedjeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai tuvinieka nāves gadījumā pienākas trīs dienu apmaksāts atvaļinājums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-08",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Darba likuma </strong><a href=\"http://www.likumi.lv/doc.php?id=26019#p74\" target=\"_blank\">74.pants </a>„Atlīdzība gadījumos, kad darbinieks neveic darbu attaisnojošu iemeslu dēļ” paredz,  ka <span style=\"text-decoration: underline;\">darba devējam ir pienākums</span> izmaksāt šā panta 3.daļā noteikto atlīdzību, ja darbinieks neveic darbu attaisnojošu iemeslu dēļ. Tas ir arī gadījumos, kad darbinieks ne ilgāk kā divas darba dienas neveic darbu<span style=\"text-decoration: underline;\"> sakarā ar laulātā, vecāku, bērna vai cita tuva ģimenes locekļa nāvi </span>(šā panta 1.daļa).</p>\r\n<p>Šī panta 3.daļa attiecas uz atlīdzības apmēru:  ja darbiniekam ir noteikta laika alga, viņam izmaksā noteikto darba samaksu. Ja darbiniekam ir noteikta akorda alga, izmaksā vidējo izpeļņu.</p>\r\n<p>Tātad likums paredz darba devēja pienākumu izmaksāt vidējo darba samaksu par divām dienām, ja miris tuvinieks. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1183-dzivokla-pabalstu-nosaka-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Dzīvokļa pabalstu nosaka pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-02",
                "Autori": [
                    {
                        "Vārds": "suzanna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribēju uzzināt, cik liela ir iespēja, ka sociālā palīdzība atmaksās man dzīvokli, ja esmu tagad dekrētā, bet man ir dēliņš, un ienākumi pirms dekrēta bija vidēji 120Ls? Līdz kādai summai atmaksā, jo zinu, ka pati nespēšu apmaksāt gan dzīvokli, gan komunālos? Vai es varu tagad meklēt dzīvoklīti, kuru īrēt, vai labāk sagaidīt piedzimstot otro bērniņu un tad meklēt dzīvoklīti? Man vienkārši ir bail, ka es samaksāšu no dzimšanas pabalsta pirmo un pēdējo mēnesi par īrēšanu, bet sociālā palīdzība atteiksies palīdzēt un man būs dzīvokli jāatstāj, zaudējot naudu par 2 mēnešiem. Konkrētāks jautājums, cik jābūt maniem ienākumiem, lai valsts atmaksā dzīvokli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-08",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sociālo pakalpojumu un sociālās palīdzības <a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">likums</a> paredz, ka pašvaldība no pamatbudžeta izmaksā pabalstu garantētā minimālā ienākuma līmeņa nodrošināšanai un <span style=\"text-decoration: underline;\">dzīvokļa pabalstu, kura apmēru, izmaksas kārtību un personas, kuras ir tiesīgas saņemt šo pabalstu, reglamentē  pašvaldības saistošajos noteikumos</span>. <br><br>Tātad – nav iespējams pat prognozēt Jūsu izredzes saņemt dzīvokļa pabalstu, jo nav zināma pašvaldība, kurā esat deklarēta. Jums pagasta padomē vai internetā jāiepazīstas ar savas pašvaldības saistošajiem noteikumiem, kuros noteikts, <span style=\"text-decoration: underline;\">kas un cik lielu dzīvokļa pabalstu attiecīgajā pašvaldībā var saņemt</span>.<br><br>Papildu informāciju varat skatīt LV portāla skaidrojumā <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=234901\" target=\"_blank\">Dzīvokļa pabalsts jāpiešķir neatkarīgi no deklarēšanās ilguma</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1179-aizsargjoslas-ezeram-un-aizsprostam-2012",
        "Tēma": "Vide",
        "Nosaukums": "Aizsargjoslas ezeram un aizsprostam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-01",
                "Autori": [
                    {
                        "Vārds": "Zintis Zviedrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja ezeram saskaņā ar likumu ir nosakāma aizsargjosla, bet teritoriālajā plānojumā tā nav noteikta, vai ezeram ir vai nav aizsargjosla? Saskaņā ar Aizsargjoslu likumu, dambim arī ir aizsargjosla. Ja teritoriālajā plānojumā tā nav, vai dambim ir aizsargjosla? Vai šīs aizsargjoslas teritorijā ir atļauti/pieļaujami ceļu būvniecības darbi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-08",
                "Autori": [
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Laura Rozenberga, Juridiskā departamenta direktore"
                    }
                ],
                "Saturs": "<p><strong>Aizsargjoslu likuma</strong> <a href=\"http://www.likumi.lv/doc.php?id=42348#p7\">7.panta </a>otrā daļa nosaka minimālo aizsargjoslas platumu<strong> ap ezeriem </strong>lauku apvidos, pilsētās un ciemos. Ja ezera krasts ir pastāvīgi applūstoša teritorija, tā visa applūstošā teritorija ietilpst aizsargjoslā neatkarīgi no tās platuma.</p>\r\n<p><span style=\"text-decoration: underline;\">Vietējai pašvaldībai ir pienākums iezīmēt teritorijas plānojumā aizsargjoslas</span>, turklāt tā ir tiesīga noteikt lielāku aizsargjoslas platumu. Ja tomēr pašvaldība nav iezīmējusi plānā aizsargjoslu, <span style=\"text-decoration: underline;\">tad spēkā ir Aizsargjoslu likumā noteiktais aizsargjoslas minimālais platums</span>, jo vietējās pašvaldības rīcība vai izstrādātais plānojums nevar ietekmēt likuma spēkā esamību. <br>Piemēram, lauku apvidū ap ezeru, kura platība ir no 25 līdz 100 ha, ir 100 metrus plata aizsargjosla. <br><br>Aizsargjoslu likuma <a href=\"http://www.likumi.lv/doc.php?id=42348#p32\" target=\"_blank\">32.pants </a>un Ministru kabineta 2007.gada 20.februāra noteikumi <a href=\"http://www.likumi.lv/doc.php?id=153474\" target=\"_blank\">Nr.131 </a>„Aizsargjoslu noteikšanas metodika ap aizsprostiem” paredz aizsargjoslas <strong>ap aizsprostu </strong>gan pa ūdeni, gan krastā. Aizsargjoslas ūdenī minimālais platums abās pusēs aizsprostam ir vienāds ar ūdensteces platumu lejpus aizsprosta, ja tas ir mazāks par 200 metriem. Ja ūdensteces platums lejpus aizsprosta ir lielāks par 200 metriem, aizsargjosla arī ir 200 metrus plata. Krastā aizsargjoslas minimālais platums ap aizsprostiem un dambjiem ir 10 metri.</p>\r\n<p>Attiecībā uz aizsargjoslu ap aizsprostiem pastāv tas pats princips – ja teritorijas plānojumā šī aizsargjosla nav iezīmēta, aizsargjosla eksistē likumā noteiktajā minimālajā apmērā.<br><br>Ezera aizsargjoslā ierobežojumi būvniecībai ir noteikti 10 metru platā joslā no ezera krasta un visā teritorijā, kura applūst. Šajā aizsargjoslas daļā ir aizliegta lielākā daļa būvniecības, tomēr ir atļautas transporta tīklu būves, kas ietver arī ceļus, tiltus. Jaunu ceļu būvniecībai ir jāatbilst teritorijas plānojumam un jāsaņem būvatļauja. <br><br>Aizsargjoslā ap aizsprostu ir atļauta ceļu būvniecība, bet tikai gadījumā, ja ir saņemts aizsprosta īpašnieka vai valdītāja rakstiska piekrišana vai ar aizsprosta īpašnieku rakstveidā saskaņots darbu izpildes projekts. <br><br>Valsts vides dienests gan vērtē, kā ceļa būvniecība 10 metru joslā gar ezeru ietekmē vidi, cik tā ir nepieciešama un vai nav iespējams veikt šo būvniecību citur. Pamatā ezera aizsargjoslā ceļu varētu būvēt nevis paralēli ezeram, bet, lai nokļūtu līdz ezeram, vai ja nepieciešams tilts.<br><br>Sīkāk var skatīt Aizsargjoslu likumu un uz tā pamata izdotos MK noteikumus – aizsargjoslu noteikšanas metodikas:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1186-kas-ir-tiesigs-apliecinat-personas-parakstu-2012",
        "Tēma": "",
        "Nosaukums": "Kas ir tiesīgs apliecināt personas parakstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-04",
                "Autori": [
                    {
                        "Vārds": "Ilona",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kam ir tiesības apliecināt manu parakstu un saskaņā ar kādu likumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-05",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Tiesības apliecināt personas parakstu ir <strong>zvērinātiem notāriem</strong>, un tas noteikts Notariāta likuma <a href=\"http://www.likumi.lv/doc.php?id=59982#p108\" target=\"_blank\">108.pantā</a>. Savukārt 15.09.2008. MK noteikumi <a href=\"http://www.likumi.lv/doc.php?id=181766\" target=\"_blank\">Nr.747 </a>\"Noteikumi par zvērinātu notāru atlīdzības taksēm un to noteikšanas kārtību\" noteic, ka atlīdzības takse paraksta īstuma apliecināšanai uz dokumenta, kuram nav pastāvīgu saistību raksturs, ir 1,65 lati.</p>\r\n<p><strong>Uzņēmumu reģistram </strong>ir tiesības apliecināt parakstus individuālajiem komersantiem, viena dibinātāja kapitālsabiedrībām, kapitālsabiedrību valdes locekļiem, komercsabiedrību likvidatoriem, administratoriem. To nosaka 12.12.2006. MK noteikumi <a href=\"http://www.likumi.lv/doc.php?mode=DOC&amp;id=149908\" target=\"_blank\">Nr.1001 </a>\"Noteikumi par valsts nodevu par parakstu apliecināšanu Uzņēmumu reģistrā\". Valsts nodevas apmērs par viena paraksta apliecināšanu ir 2,75 lati.</p>\r\n<p>Saskaņā ar Zemesgrāmatu likuma <a href=\"http://www.likumi.lv/doc.php?id=60460#p60\" target=\"_blank\">60.pantu</a>, ja persona nostiprinājuma lūgumu zemesgrāmatu nodaļai iesniedz personiski un tā pamatojums atbilst likumā minētajiem nosacījumiem, tad parakstu uz lūguma ir tiesīgs apliecināt <strong>zemesgrāmatas nodaļas tienesis</strong>, un šis apliecinājums maksā Ls 5.</p>\r\n<p>Pagastos un tajās pilsētās, <span style=\"text-decoration: underline;\">kurās nav zvērināta notāra</span>, kā arī novados, izņemot administratīvā centra pilsētu, ja tajā ir zvērināts notārs, <strong>bāriņtiesa</strong> <a href=\"http://www.likumi.lv/doc.php?id=225418\" target=\"_blank\">Civillikumā</a> paredzētajos gadījumos sniedz palīdzību mantojuma lietu kārtošanā, kā arī citu apliecinājumu starpā veic arī paraksta apliecinājumus un pilda citus <a href=\"http://www.likumi.lv/doc.php?id=139369\" target=\"_blank\">Bāriņtiesu likumā</a> noteiktos uzdevumus.<br><br>Minēto darbību veikšana bāriņtiesām ir papildu uzdevums, jo Bāriņtiesu likuma 4.panta otrā daļa noteic, ka bāriņtiesa prioritāri nodrošina bērna vai citas rīcībnespējīgas personas tiesību un tiesisko interešu aizsardzību.<br><br>Veicot apliecinājumus un sniedzot palīdzību mantojuma lietu kārtošanā, bāriņtiesu priekšsēdētājiem, bāriņtiesu priekšsēdētāju vietniekiem vai bāriņtiesu locekļiem jāpiemēro Bāriņtiesu likums, Civillikums, Zemesgrāmatu likums, Civilprocesa likums, Ministru kabineta 2007.gada 6.marta noteikumi Nr.166 „Noteikumi par ziņām, kas ierakstāmas bāriņtiesu izdarīto apliecinājumu un citu darbību reģistrā, un reģistra vešanas kārtību”, kā arī citi normatīvie akti. Par paraksta apliecināšanu bāriņtiesā jāmaksā 2 lati.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1185-skirsanas-izmaksas-pie-notara-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Šķiršanās izmaksas pie notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-04",
                "Autori": [
                    {
                        "Vārds": "Žanna Pirvica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribētu noskaidrot konkrētāk par šķiršanās izmaksām un termiņiem. Mēs ar vīru kopā nedzīvojam 17 gadus, viņam jau sen ir cita ģimene, kurā ir kopīgs bērns. Mūsu pašu bērni ir jau pilngadīgi, mantas kopējas mums arī nav, ko dalīt. Esam vienojušies par laulības šķiršanu bez pretenzijām vienam pret otru. Jautājums: vai mūsu variantā laulības šķiršana arī aizņems 30 dienas un cik tas izmaksās. Vai summā 70.60 Ls ietilpst viss, vai arī par šķiršanās apliecību utt. būs jāmaksā papildus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Škiršanās pie notāra jebkurā gadījumā ilgs <span style=\"text-decoration: underline;\">30 dienas</span>. Precīzas šķiršanās izmaksas var noteikt tikai katram konkrētajam gadījumam, bet es teiktu, ka izmaksas ir <span style=\"text-decoration: underline;\">ap 75 latiem</span>. Līdz santīmam precīzu summu pateikt nav iespējams, jo tā jāaprēķina katram gadījumam atsevišķi. To var pateikt, parakstot šķiršanās iesniegumu pie notāra. <br><br><span style=\"text-decoration: underline;\">Mainīgās izmaksas </span>ir dažādas: varbūt kādam no laulātajiem jātulko krievu valodā iesniegums; ja laulības slēgtas baznīcā, jāsūta ierakstīta vēstule garīdzniekam; varbūt kāds no laulātajiem vēlēsies saņemt šķiršanās apliecību pa pastu u.tml.  <br>Pavisam precīzi summu var pateikt pie iesnieguma parakstīšanas. Kad iesniegums parakstīts un aprēķinātā summa samaksāta, nekādi papildu izdevumi vēlāk aprēķināti vairs netiek.</p>\r\n<p>Papildu informācijai normatīvie akti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1178-par-celu-izmantosanu-un-to-statusu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par ceļu izmantošanu un to statusu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-01",
                "Autori": [
                    {
                        "Vārds": "Zintis Zviedrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi normatīvie akti nosaka ceļu veidu (piemēram, valsts, pašvaldības, komersanta, māju)? Kāds tiesiskais statuss ir māju ceļam un kas nosaka, ka konkrētā brauktuve ir māju ceļš? Vai māju ceļa izvietojumu zemes īpašnieks var mainīt pēc saviem ieskatiem? Vai māju ceļa lietošanu no trešo personu puses zemes īpašnieks var aizliegt pēc saviem ieskatiem? <br>Kā rīkoties, ja nav nodibināts ceļa servitūts, bet komersants patvaļīgi lieto māju ceļu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-05",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumu „Par autoceļiem” visi ceļi tiek iedalīti valsts autoceļos, pašvaldības autoceļos, māju un komersantu ceļos. <br>Māju un komersantu ceļi parasti <span style=\"text-decoration: underline;\">ir privātā īpašumā esoši ceļi</span>, un tādā gadījumā saskaņā ar likuma „Par autoceļiem” <a href=\"http://www.likumi.lv/doc.php?id=65363#p5\" target=\"_blank\">5.panta </a><strong>ceturto daļu</strong> par komersantu ceļu un māju ceļu lietošanas aizliegumu, ierobežojumiem vai to atcelšanu lemj autoceļa īpašnieks, <span style=\"text-decoration: underline;\">saskaņojot to ar attiecīgo vietējo pašvaldību</span>. <br><br>Ierobežojumu var noteikt, ja ceļš nav paredzēts (projektēts) attiecīgai slodzei. Pirms tā izmantošanas jāpalielina tā nestspēja, un tas jāsakārto, ja tiek bojāts. <br><br>Saskaņā ar šī likuma <strong>6.1 pantu </strong>„Ceļa servitūts”, ja kāda īpašnieka zemes gabalu, kuru viņš ieguvis sakarā ar īpašuma tiesību atjaunošanu vai zemes privatizāciju, pievedceļš nesavieno ar valsts vai pašvaldības ceļu, šādam īpašniekam ir servitūta tiesības lietot braukšanai citos zemes gabalos esošos ceļus vai ierīkot tos no jauna. <br><br>Servitūtu nodibina <a href=\"http://www.likumi.lv/doc.php?id=225418\" target=\"_blank\">Civillikumā</a> noteiktajā kārtībā. Strīdus sakarā ar servitūta nodibināšanu izskata tiesa.<br>Kā nosaka likuma <strong>6.2 pants </strong>„Ceļa servitūta blakus tiesības”, ceļa servitūta nodibināšanai kalpojošā <span style=\"text-decoration: underline;\">zemes gabala īpašnieks nevar liegt servitūta lietotājam </span>izmantot ceļa aizsargjoslas apakšzemes un virszemes komunikāciju ierīkošanai likumā un citos normatīvajos aktos noteiktajā kārtībā. <br><br>Ja ceļa servitūta nodibināšanai kalpojošā zemes gabala īpašnieks nenosaka ceļa aizsargjoslu vai nenosaka to pietiekami lielu, strīdu izšķir tiesa. Servitūta lietotājs sedz zaudējumus, kas ceļa servitūta nodibināšanai kalpojošā zemes gabala īpašniekam rodas ceļa servitūta blakus tiesību izmantošanas rezultātā.<br><br>Par ceļa esamību un tā raksturojumu informāciju var iegūt <span style=\"text-decoration: underline;\">no vietējās pašvaldības teritorijas plānojuma un pašvaldības būvvaldē. </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1173-celosanai-otra-vecaka-atlauja-nav-japrasa-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Ceļošanai otra vecāka atļauja nav jāprasa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-29",
                "Autori": [
                    {
                        "Vārds": "Olga Jaunpaule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir tāds jautājums. Esmu LV pilsone, bērns 2 gadus vecs, arī LV pilsonis, bijušais vīrs ir LV nepilsonis. Šobrīd vērsos tiesā par minimālo uzturlīdzekļu piedziņu, nākotnē gribu aizbraukt pie savas mammas  (bērna vecmammas) uz Eiropas valsti. Vai ir vajadzīga atļauja no bērna tēva? Un vai tā būs vajadzīga, ja es, piemēram, gribēšu aizbraukt viņu apciemot uz mēnesi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-05",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste, ģimenes tiesību speciāliste"
                    }
                ],
                "Saturs": "<p>Atļaujas prasīšana uz ceļošanu nav attiecināma. Ja mamma grib <span style=\"text-decoration: underline;\">tikai ciemoties </span>kopā ar bērnu, tad tēva atļauja nav vajadzīga. Atļauja nepieciešama tikai tajā gadījumā, kad ir plānots bērnu<span style=\"text-decoration: underline;\"> izvest no izcelsmes valsts uz pastāvīgu dzīvi ārzemēs </span>un nav ne pušu vienošanās, ne tiesas sprieduma par viena vecāka atsevišķu aizgādību.</p>\r\n<p>Neatkarīgi no tā, vai bērna vecāki dzīvo kopā vai ne, uztur labas attiecības ikdienā vai nav sarunājušies gadiem, par bērna aizvešanu uz pastāvīgu dzīvi ārvalstīs,<span style=\"text-decoration: underline;\"> ja bērns atrodas abu vecāku aizgādībā, noteikti nepieciešams otra vecāka viedoklis </span>un piekrišana. Ja vecāki nav vienojušies par to, ka viens vecāks īsteno atsevišķu aizgādību, vai mājās paliekošais vecāks nav rakstveidā piekritis bērna izvešanai, bērna aizvešana uz ārvalstīm būs uzskatāma par bērna nolaupīšanu.  <br><br>Problēmas var rasties tad, ja otrs vecāks ceļ iebildumus. Uz robežas nevienu neaiztur un nepārbauda, vai tēva atļauja ir vai nav. Tomēr neatkarīgi no tā, vai vecāks ceļ vai neceļ iebildumus, problēmas var rasties svešajā valstī tajos jautājumos, kur var tikt pieprasīta (pēc attiecīgās valsts likumiem) <span style=\"text-decoration: underline;\">abu vecāku piekrišana</span>. Tā var būt reģistrācija skolā, medicīnisku jautājumu risināšana utt.<br>Papildu informācijai LV portāla skaidrojums: <a href=\"https://lvportals.lv/?menu=doc&amp;id=244187\" target=\"_blank\">Kas jāzina par bērna izvešanu uz ārzemēm</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1167-pasnodarbinata-statuss-un-nodokli-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pašnodarbinātā statuss un nodokļi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-27",
                "Autori": [
                    {
                        "Vārds": "Valdis Bambulis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, es vēlētos noskaidrot, kādi dokumenti man ir vajadzīgi nokārtot, lai varu nodarboties ar aptauju veikšanu? Vai sākumā es varu reģistrēties kā pašnodarbinātais?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-05",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nodokļu normatīvie akti neparedz īpašus dokumentu veidus personām, kas nodarbojas ar aptauju veikšanu.</p>\r\n<p>Gadījumā<span style=\"text-decoration: underline;\"> ja tiek gūts ienākums</span>, par kuru jāmaksā algas nodoklis, tad par iedzīvotāju ienākuma nodokļa un valsts sociālās apdrošināšanas obligāto iemaksu aprēķināšanu un nomaksu budžetā ir atbildīgs darba devējs un attiecīgi persona neatbilst pašnodarbinātā statusam.</p>\r\n<p>Ja aptaujas <span style=\"text-decoration: underline;\">veic saimnieciskās darbības ietvaros</span>, tad fiziskajai personai ir pienākums pirms saimnieciskās darbības uzsākšanas reģistrēties Valsts ieņēmumu dienestā. Reģistrējoties fiziskā persona uzrāda pasi, noslēgto līgumu un aizpilda reģistrācijas veidlapu. Par pašnodarbināto var kļūt persona, kas reģistrējusies Valsts ieņēmumu dienestā kā saimnieciskajā darbībā gūtā ienākuma nodokļa maksātājs.</p>\r\n<p>Uzskata, ka <span style=\"text-decoration: underline;\">fiziskā persona gūst ienākumu, par kuru jāmaksā algas nodoklis, </span>ja tiek konstatēta vismaz viena no šādām pazīmēm:<br>1. Nodokļa maksātāja ekonomiskā atkarība no personas, kurai tas sniedz pakalpojumus.<br>2. Finansiālā riska neuzņemšanās peļņu nenesoša darba izpildes vai zaudētu debitoru parādu gadījumā.<br>3. Nodokļa maksātāja integrācija uzņēmumā, kuram viņš sniedz savus pakalpojumus. Integrācija uzņēmumā šā panta izpratnē ir darba vai atpūtas vietas esamība, pienākums ievērot uzņēmuma iekšējās kārtības noteikumus un citas līdzīgas pazīmes.<br>4. Nodokļa maksātāja faktisko brīvdienu un atvaļinājumu esamība un to ņemšanas kārtības saistība ar uzņēmuma iekšējo darba kārtību vai citu uzņēmumā nodarbināto fizisko personu darba grafiku.<br>5. Nodokļa maksātāja darbība notiek citas personas vadībā vai kontrolē, maksātājam nav iespējas piesaistīt darbu izpildē savu personālu vai izmantot apakšuzņēmējus.<br>6. Nodokļa maksātājs nav pamatlīdzekļu, materiālu un citu saimnieciskajā darbībā izmantoto aktīvu īpašnieks (šis kritērijs neattiecas uz personīgo autotransportu vai atsevišķiem personīgajiem instrumentiem, kas izmantoti darba uzdevumu izpildei).</p>\r\n<p>Lai iegūtu precīzāku atbildi, aicinām personu konsultēties, zvanot uz Valsts ieņēmumu dienesta informatīvo tālruni 1898, konsultēties klātienē ikvienā VID klientu apkalpošanas centrā visā Latvijā vai arī uzdot jautājumu VID mājaslapā sadaļā Kontakti / Uzdot jautājumu VID, atsauksmes, norādot jau krietni plašāku informāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1177-kopligums-faktiski-ir-pilnvarojuma-ligums-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Koplīgums faktiski ir pilnvarojuma līgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-06-01",
                "Autori": [
                    {
                        "Vārds": "Ilona Zandmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! 21 dzīvokļa mājā (laukos) dzīvokļu īpašnieki sasaucām kopsapulci, kurā nolēmām slēgt dzīvokļu īpašnieku koplīgumu, kurā svarīgākie punkti ir pārvaldnieka izvēlēšana, apsaimniekošanas maksas noteikšana, tās izlietojums u.c. jautājumi. Kur varētu iepazīties vai nopirkt šāda līguma paraugu, jo gribam, lai viss ir juridiski pareizi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-04",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā norāda juristi, <span style=\"text-decoration: underline;\">slēgt dzīvokļu īpašnieku koplīgumu nozīmē slēgt pilnvarojuma līgumu</span>, ar kuru visi dzīvokļu īpašnieki pilnvaro vienu personu būt par mājas vecāko vai pārvaldnieku. Šeit izmantojams LR <a href=\"http://www.likumi.lv/doc.php?id=90220#p2289\" target=\"_blank\">Civillikuma 2289.panta </a>formulējums par pilnvarojuma līgumu, kā arī turpmākie likuma panti līdz 2317.pantam, kuros sīki norādīti gan pilnvarotāja (uzdevuma devēja) devēja, gan pilnvarnieka (uzdevuma ņēmēja) tiesības un pienākumi.</p>\r\n<p><strong>Pilnvarnieks</strong> var būt ne tikai fiziska persona (kāds no dzīvojamās mājas dzīvokļu īpašniekiem), bet arī juridiska persona – tātad dzīvokļu īpašnieki var slēgt pilnvarojuma līgumu ar kādu no apsaimniekošanas uzņēmumiem.</p>\r\n<p>Plaša informācija par dzīvojamās mājas pārņemšanu apsaimniekošanā ar koplīgumu un veidlapu paraugi publicēti Liepājas domes <a href=\"http://www.liepaja.lv/page/1665\" target=\"_blank\">mājaslapā</a>. Ziņas par koplīguma slēgšanu, kā arī pilnvarojuma <strong>līguma jeb līguma par kopīpašumā esošās daļas pārvaldīšanas un apsaimniekošanas kārtību veidlapas</strong> <a href=\"http://www.rdzmpk.lv/apsn/aps_ligums.htm\" target=\"_blank\">paraugs</a> atrodams arī Rīgas pašvaldības dzīvojamo māju privatizācijas komisijas<a href=\"http://www.rdzmpk.lv/bukleti/bukl34.htm\" target=\"_blank\"> mājaslapā.</a></p>\r\n<p>Arī Rīgas domes Mājokļu un vides departamenta interneta <a href=\"http://mvd.riga.lv/lv/apsaimniekosana/\" target=\"_blank\">vietnē</a> sadaļā „Daudzdzīvokļu dzīvojamo māju  pārvaldīšanas tiesību pārņemšanas shēma” atrodams padoms, kā slēgt šādu pilnvarojuma jeb kopīpašuma pārvaldīšanas un apsaimniekošanas līgumu un kādi punkti tajā paredzami.</p>\r\n<p>Tā kā <span style=\"text-decoration: underline;\">oficiāli apstiprināta standarta līguma parauga valsts mērogā nav</span>, varat no šeit minētajiem paraugiem izvēlēties sev piemērotāko variantu. Bet, ja uzskatīsit par nepieciešamu, varat līguma paraugus uzlabot un piemērot tieši savām vajadzībām, izmantojot iegūto informāciju gan no šajā atbildē minētajiem avotiem, gan Civillikuma un pārējiem likumiem, kas regulē dzīvojamās mājas apsaimniekošanu un pārvaldīšanu. <br>Lai jums viss labi izdodas!<br>Uz jautājumu attiecināmie normatīvie akti un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1176-par-pensijas-vecuma-paaugstinasanu-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par pensijas vecuma paaugstināšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-31",
                "Autori": [
                    {
                        "Vārds": "Raisa Mankevica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kurā gadā iešu uz pensiju, dzimusi 1957.gadā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par valsts pensijām” grozījumus, kas paredz pakāpenisku pensijas vecuma paaugstināšanu no pašreizējiem <strong>62 gadiem līdz 65 gadiem,</strong>  Saeima 31.maijā pieņēma otrajā lasījumā. Plānots, ka likumu trešajā, galīgajā lasījumā pieņems jau šajā sesijā, jūnijā. <br><br><span style=\"text-decoration: underline;\">Kad likums būs pieņemts, LV portāls lūgs speciālistus skaidrot jaunās normas </span>(jo ar grozījumiem paredzēta ne tikai pensijas vecuma paaugstināšana, bet arī izmaiņas vairākos citos nosacījumos).</p>\r\n<p><span style=\"text-decoration: underline;\">Pašreiz likumprojekts paredz</span>, ka pilnās vecuma pensijas piešķiršanai nepieciešamais vecums  no 62 līdz 65 gadiem pieaugs pakāpeniski.<br><br>No 2014.gada 1.janvāra tas būs 62 gadi un trīs mēneši, <br>no 2015.gada 1.janvāra – 62 gadi un seši mēneši,<br>no 2016.gada 1.janvāra – 62 gadi un deviņi mēneši,<br>no 2017.gada 1.janvāra – 63 gadi,<br>no 2018.gada 1.janvāra – 63 gadi un trīs mēneši,<br>no 2019.gada 1.janvāra – 63 gadi un seši mēneši,<br>no 2020.gada 1.janvāra – 63 gadi un deviņi mēneši,<br>no 2021.gada 1.janvāra – 64 gadi,<br>no 2022.gada 1.janvāra – 64 gadi un trīs mēneši,<br>no 2023.gada 1.janvāra – 64 gadi un seši mēneši,<br>no 2024.gada 1.janvāra – 64 gadi un deviņi mēneši,<br>no 2025.gada 1.janvāra – 65 gadi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1175-kam-dzimtsarakstu-nodala-izsniedz-izzinas-2012",
        "Tēma": "Reģistri",
        "Nosaukums": "Kam dzimtsarakstu nodaļa izsniedz izziņas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-31",
                "Autori": [
                    {
                        "Vārds": "Kristīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pašvaldības dzimtsarakstu nodaļa var izsniegt izziņu par radniecību no reģistru sistēmas, un, ja var, tad uz kāda pamata un kam var izsniegt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-04",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Ksenija Novikova, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Pēc personas iesnieguma, pamatojoties uz ierakstu civilstāvokļa aktu reģistrā, pašvaldības dzimtsarakstu nodaļa vai Tieslietu ministrijas (TM) Dzimtsarakstu departaments  izsniedz atkārtotu civilstāvokļa aktu reģistrācijas apliecību vai izziņu no civilstāvokļa aktu reģistra (turpmāk – civilstāvokļa aktu reģistrāciju apliecinošs dokuments). <br><br>Iesniegumu civilstāvokļa aktu reģistrāciju apliecinoša dokumenta saņemšanai iesniedz dzimtsarakstu nodaļā, kas glabā attiecīgā reģistra pirmo eksemplāru  vai TM Dzimtsarakstu departamentā, ja nepieciešamās ziņas nav atrodamas dzimtsarakstu nodaļā, kas glabā konkrēto reģistru. <br><br><span style=\"text-decoration: underline;\">Iesniegumā norāda </span><br>• iesniedzēja vārdu, uzvārdu, personas kodu, adresi;<br>• personu, par kuru civilstāvokli nepieciešams reģistrācijas faktu apliecinošs dokuments (dzimšanas, laulības vai miršanas apliecība vai izziņa), attiecīgā fakta reģistrācijas gadu un  reģistra sastādīšanas vietu;<br>• dokumenta nepieciešamības pamatojumu. <br><br><span style=\"text-decoration: underline;\">Atkārtotu dzimšanas apliecību </span>izsniedz<br>• pilngadīgai personai, par kuras dzimšanu sastādīts reģistrs, vai viņas pilnvarotai personai;<br>•  nepilngadīgas personas vecākiem, aizbildņiem, adoptētājiem vai tās iestādes administrācijai, kurā nepilngadīgā persona atrodas audzināšanā;<br>• nepilngadīgai personai vecumā no 15 līdz 18 gadiem, ja viņai ir personu apliecinošs dokuments. <br><br><span style=\"text-decoration: underline;\">Atkārtotu laulības apliecību </span>izsniedz personām, par kuru laulību izdarīts ieraksts. Ja laulība ir šķirta, bijušajiem laulātajiem izsniedz izziņu no laulības reģistra ar ziņām par laulības šķiršanu. <br>Atkārtotu miršanas apliecību izsniedz mirušā radiniekiem. Pēc personas lūguma, pamatojoties uz miršanas reģistru, var izsniegt izziņu no reģistra. <br><strong>Citām personām </strong>ir tiesības pieprasīt un saņemt izziņu no civilstāvokļa aktu reģistriem, ja tās pierāda savu tiesisko ieinteresētību. <br><br>Pašvaldību dzimtsarakstu nodaļās glabājas  civilstāvokļa aktu reģistru pirmie eksemplāri, kas sastādīti attiecīgajā administratīvajā teritorijā, <br>• no 1910. līdz 1993.gadam –  pilsētas vai novada dzimtsarakstu nodaļā, kas atrodas bijušā rajona centrā (izņemot Rīgas pilsētu);<br>• no 1994.gada - attiecīgā novada dzimtsarakstu nodaļā. <br>Par laikposmu līdz 1909.gadam civilstāvokļa aktu reģistrāciju apliecinošas izziņas ir jāpieprasa Latvijas Nacionālā arhīva Latvijas Valsts vēstures arhīvam. <br><br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1119-sodu-amnestija-nepastav-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Sodu „amnestija” nepastāv",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-20",
                "Autori": [
                    {
                        "Vārds": "sergejs suslovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu dzirdējis, ka, Latvijai stājoties Eiropas Savienībā, anulējās naudas sodi par ceļu satiksmes noteikumu pārkāpumiem un bija iespēja atgūt autovadītāja apliecību? Vēlētos iegūt sīkāku informāciju par manis uzdoto jautājumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-06-04",
                "Autori": [
                    {
                        "Vārds": "Ceļu satiksmes drošības direkcija",
                        "Detaļas": "Agnese Korbe, Sabiedrisko attiecību daļas speciāliste"
                    }
                ],
                "Saturs": "<p>Atbildot uz jautājumu par iespējamo sodu anulēšanu – šāda kārtība nav; <span style=\"text-decoration: underline;\">nav tāda likuma, kas piemērotu/noteiktu „amnestiju” saistībā ar Latvijas iestāšanos ES. </span><br><br>Saistībā ar pārkāpumiem un Latvijas dalību Eiropas Savienībā, iespējams, noder informācija par sodu piešķiršanu saistībā ar pārkāpumu izdarīšanu citā ES valstī: līdz 2013.gada 7.novembrim ES un Eiropas Ekonomiskās zonas (EEZ) dalībvalstīm jāievieš direktīva par pārrobežu informācijas apmaiņu saistībā ar ceļu satiksmes drošības noteikumu pārkāpumiem (direktīva būs saistoša ES un EEZ valstīm). Rezultātā valstīm būs iespēja, tiesisks pamats un mehānisms savstarpēji sadarboties, ja kāds no ES/EEZ valstu autovadītājiem būs izdarījis pārkāpumu citā ES/EEZ valstī. <br><br>Iespējams, vēl noderēs ziņa, ka Latvijā tiek saņemta informācija par mūsu autovadītājiem, kuri pārkāpuši satiksmes noteikumus kādā citā valstī. Latvija sadarbojas un saņem informāciju par pārkāpējiem, piemēram, no Lietuvas, Igaunijas, Polijas, Zviedrijas, Somijas, Dānijas. Šobrīd apmaiņa ar attiecīgo informāciju notiek uz brīvprātības pamata, jo direktīva, kas attiecas uz ES un EEZ valstīm par pārkāpumiem un vadītāju apliecībām ir pieņemta, taču tās ieviešana ir noteikta līdz 2013.gada 19.janvārim. <br><br>Direktīva paredz sadarbību starp valstīm (ES un EEZ valstis) gadījumos, ja kādam no šo valstu autovadītājiem kādā citā no šīm valstīm ir piemērots sods un atņemta vadītāja apliecība. <br><br>Latvija direktīvu pārņēmusi viena no pirmajām, tās normas jau darbojas: Ceļu satiksmes likuma <a href=\"http://www.likumi.lv/doc.php?id=45467#p30\" target=\"_blank\">30.panta </a>2.daļas 8.punkts nosaka, ka transportlīdzekļu vadīšanas tiesības nedrīkst izmantot, ja personai ārvalstī ir spēkā esošs transportlīdzekļu vadīšanas tiesību izmantošanas aizliegums vai atņemtas transportlīdzekļu vadīšanas tiesības. <br>Taču nevienā no abiem gadījumiem netiek runāts par kādu sodu „amnestiju”. <br><br>Papildu informācijai LV portāla atbildes uz līdzīgiem iesūtītiem jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=1141\" target=\"_blank\">Informācija par personas soda punktiem<br>Vispārīgo ceļu satiksmes noteikumu pārkāpums</a></p>"
            }
        ]
    }
]