[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/649-parskaitijums-western-union-tikla-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Pārskaitījums „Western Union” tīklā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-29",
                "Autori": [
                    {
                        "Vārds": "aivis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, ja man naudu izsūta no Dānijas caur „Western Union”, cik ilgi tā iet uz Latviju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-29",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā informēja Latvijas Krājbankā, pārskaitījums „Western Union” tīklā Latvijā nonāk 10 līdz 15 minūšu laikā no brīža, kad nauda ir iemaksāta kontā Dānijā. <br><br>Vairāk informācijas, lūdzu, lasiet Latvijas Krājbankas mājaslapā <a href=\"http://www.lkb.lv/lv/privatpersonam/western_union/\">http://www.lkb.lv/lv/privatpersonam/western_union/</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/647-izdevumus-piedzis-ar-tiesas-spriedumu-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Izdevumus piedzīs ar tiesas spriedumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-28",
                "Autori": [
                    {
                        "Vārds": "Lāsma Kristapsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribētu noskaidrot, kuram būs jāmaksā DNS tests, ja bērna tēvs nav ierakstīts dzimšanas apliecībā un pasaka tiesā, ka tas nav viņa bērns. Kuram būs jāmaksā par DNS testu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-29",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai DNS testu veiktu, <strong>sākotnēji tas būs jāapmaksā Jums - prasītājai</strong>, bet, ja esat trūcīga persona, varat lūgt, lai Jūs no maksājuma atbrīvo. <br><br>Kad analīzes būs gatavas un <strong>atbildētājs izrādīsies bērna tēvs</strong>, tad <strong>DNS izdevumus tiesa pēc prasītājas lūguma piedzīs no bērna tēva ar spriedumu.</strong> To nosaka Civilprocesa likuma 41. un 42. pants - vai nu par labu prasītājai (ja viņa tos ir segusi pati), vai par labu valstij (ja prasītāja no ekspertīzes izdevumiem bijusi atbrīvota).<br><br>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla sagatavotajā skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/645-maznodrosinata-statusu-pieskir-pasvaldiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Maznodrošinātā statusu piešķir pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-27",
                "Autori": [
                    {
                        "Vārds": "Viktorija Cvetkova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik lieliem jābūt ienākumiem, lai dabūtu vidēji trūcīgās ģimenes statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-29",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, Jūs jautājat, kā iegūt maznodrošinātās personas statusu. <strong>Maznodrošinātās personas statusa piešķiršanas nosacījumi Jums jāmeklē savas pašvaldības saistošajos noteikumos.<br></strong><br>Likumā „Par palīdzību dzīvokļa jautājumu risināšanā” noteikts vien tas, ka pašvaldības noteiktais ienākumu līmenis maznodrošinātajam nedrīkst būt zemāks par Ministru kabineta noteikto trūcīgas personas ienākumu un materiālā stāvokļa līmeni, kas pašlaik ir 90 lati personai mēnesī pēdējo trīs mēnešu laikā.<br><br>Tā, piemēram, <strong>Rīgas Domes </strong>saistošie noteikumi paredz, ka ģimene (persona) atzīstama par maznodrošinātu, ja tās ienākumi katram ģimenes loceklim mēnesī pēdējo trīs mēnešu laikā nepārsniedz attiecīgā gada 1. janvārī spēkā esošās minimālās mēneša darba algas apmēru, izņemot gadījumus, kad dzīvoklī dzīvo viens vecuma vai invaliditātes pensijas saņēmējs, kurš atzīstams par maznodrošinātu, ja viņa ienākumi mēnesī nepārsniedz 125% no attiecīgā gada 1. janvārī spēkā esošās minimālās mēneša darba algas apmēra. <br><br>Savukārt, piemēram, <strong>Balvu novadā </strong>ģimene (persona) atzīstama par maznodrošinātu, ja tās ienākumu līmenis uz katru ģimenes locekli pēdējo triju mēnešu laikā nepārsniedz 60% no valstī noteiktās minimālās mēneša darba algas. <br><strong>Katrai pašvaldībai ir arī citi priekšnoteikumi, kas jāievēro, lai iegūtu maznodrošinātās personas statusu</strong>. <br><br>Katras pašvaldības saistošie noteikumi ir atrodami arī internetā. Ierakstiet interneta meklētājā vārdus „maznodrošinātā statuss” un tās pašvaldības, kurā Jums reģistrēta dzīvesvieta, nosaukumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/636-augstskolas-gadus-ieskaita-pensijas-staza-2011",
        "Tēma": "Labklājība",
        "Nosaukums": "Augstskolas gadus ieskaita pensijas stāžā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-20",
                "Autori": [
                    {
                        "Vārds": "Dzintra Sermole",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mācījos Latvijas Valsts universitātē no 1969. gada, beidzu pilnus 3,5 kursus, pēc tam man bija akadēmiskais atvaļinājums un piedzima meita. Mācības neatsāku un diplomu neieguvu. Vai šis laiks tiek ieskaitīts apdrošināšanas stāžā pensijas saņemšanai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-29",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Daiga Vītola, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Ņemot vērā to, ka persona studējusi Latvijas Valsts universitātē, tad saskaņā ar likuma „Par valsts pensijām” Pārejas noteikumu 1. punkta 4. apakšpunktu mācības augstākajā mācību iestādē veido Latvijas apdrošināšanas stāžu, kas tiek ņemts vērā minētā likumā paredzēto pensiju noteikšanā.<br><br>Spēkā esošās tiesību normas paredz, ka mācību laiku augstākajās un citās mācību iestādēs pēc vidējās izglītības iegūšanas (līdz 31.12.1990.) <strong>ieskaita apdrošināšanas stāžā neatkarīgi no tā, vai attiecīgā iestāde ir pabeigta, bet kopumā – ne vairāk kā piecus gadus. <br></strong><br>Tomēr <strong>ir jāpierāda,</strong> ka noteiktā laika periodā persona ir studējusi Latvijas Valsts universitātē, ko var apliecināt ar mācību iestādes izziņu, Latvijas arhīva izziņu vai arī darba grāmatiņu, ja tajā par studijām universitātē ir ieraksti, kas noformēti atbilstoši tiesību normu prasībām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/628-vienas-dienas-laika-laulibu-izskirt-nevar-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Vienas dienas laikā laulību izšķirt nevar",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-17",
                "Autori": [
                    {
                        "Vārds": "L T",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot šādu jautājumu. Vēlos šķirties ar vīru. Abi dzīvojam Anglijā (kopā nedzīvojam), ir nepilngadīgs bērns. Abi piekrītam laulības šķiršanai, un nav nekādu savstarpēju strīdu par mantu un bērnu. Vai ir iespēja izšķirt mūs Anglijā, jo vīrs nevar aizbraukt uz Latviju? Kas tam nepieciešams? Un, ja mēs varam izšķirties tikai Latvijā, tad vai ir iespējams to izdarīt vienas dienas laikā un sestdienā, un kas tam nepieciešams?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-29",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Anglijā un Velsā </strong>vīram vai sievai tiesā ir jāiesniedz rakstisks prasības pieteikums (<em>petition</em>). Laulības šķiršanas pieteikumu izskata grāfistes tiesa, un pieteikums par laulības šķiršanu laulātajiem ir jāiesniedz šajā tiesā. Prasītājam ir jāpierāda, ka laulība ir neatgriezeniski izirusi, un jāiesniedz pierādījumi, kas pamato kādu no pieciem tālāk uzskaitītajiem faktiem.<br><br>Pieteikumu par laulības šķiršanu var iesniegt ne agrāk kā vienu gadu pēc laulības noslēgšanas. Tomēr pierādījumus, kas iegūti gada laikā kopš laulības noslēgšanas, var izmantot, lai pierādītu, ka laulība ir neatgriezeniski izirusi.<br><br><strong>Kādos gadījumos laulība var tikt šķirta?</strong><br>Anglijā un Velsā likums par laulības šķiršanu ir ietverts 1973. gada Laulības lietu aktā. Vienīgais laulības šķiršanas iemesls ir neatgriezeniska laulības iziršana.<br>Lai pierādītu, ka laulība ir neatgriezeniski izirusi, ir jāuzrāda pierādījumi par vienu vai vairākiem laulības pārkāpumiem. Izšķir šādus piecus laulības pārkāpumus:<br>1) otrs laulātais ir bijis neuzticīgs, un prasītājs uzskata par neciešamu dzīvot kopā ar viņu;<br>2) nesaprātīga uzvedība, kas nozīmē, ka otrs laulātais ir uzvedies tā, ka no prasītāja pamatoti nevar sagaidīt kopdzīves turpināšanu;<br>3) pamešana, kas nozīmē, ka otrs laulātais ir pametis prasītāju uz divu gadu ilgu laiku pirms laulības šķiršanas pieteikuma;<br>4) šķirta dzīve divus gadus ilgu laiku pirms laulības šķiršanas pieteikuma iesniegšanas (ar otrā laulātā piekrišanu);<br>5) šķirta dzīve piecus gadus ilgu laiku pirms laulības šķiršanas pieteikuma iesniegšanas (bez otrā laulātā piekrišanas).<br><br>Viena vai vairāku minēto pārkāpumu pierādījumi ir jāuzrāda līdz ar pierādījumiem, ka puse, kas vēlas laulības šķiršanu, vairs nevar dzīvot kopā ar otru laulāto. Tiesai pēc iespējas rūpīgāk ir jānoskaidro prasības pieteikuma iesniedzēja (prasītāja) izvirzītie fakti, kā arī otra laulātā (atbildētāja) izvirzītie argumenti. Ja tiesu apmierina pierādījumi, kas apstiprina laulības neatgriezenisko iziršanu, apgabala tiesnesis izdod spriedumu par laulības šķiršanu.<br>Tiesa jebkurā laikā var atlikt lietas izskatīšanu, lai ļautu laulātajiem censties atrisināt savas domstarpības un saglabāt laulību.</p>\r\n<p><strong>Latvijā</strong> pašlaik visātrāk var izšķirties pie notāra, bet vienas dienas laikā to tomēr izdarīt nevar. Var atbraukt uz Latviju, iesniegt dokumentus notāram bezstrīdus kārtībā un tikai pēc 30 dienām  laulība būs šķirta.<br><br>Vēl viena iespēja ir <strong>vīram pilnvarot viņu laulības šķiršanā pārstāvēt kādai citai personai</strong>. Par to lasiet šajā jau iepriekš sagatavotajā atbildē: <br><a href=\"http://www.portalslv.lv/?menu=jautajums&amp;type=atverums&amp;id=511\" target=\"_blank\">Kā izšķirties ar ārzemnieku <br></a>Plašāku informāciju par to, kā izšķirties pie notāra, varat lasīt šajā LV portāla sagatavotajā skaidrojumā: <a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=225407\" target=\"_blank\">Kā izšķirt laulību pie notāra<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/641-jadodas-pie-tiesu-izpilditaja-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Jādodas pie tiesu izpildītāja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-26",
                "Autori": [
                    {
                        "Vārds": "DACE GULBE",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko man darīt, ja ir pagājis gads kopš tiesas lēmuma par uzturlīdzekļu piedziņu no mana šķirtā vīra, bet vēl joprojām viņš tos nemaksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā kā netiek pildīts tiesas spriedums, Jums ar šo spriedumu<strong> jādodas uz tiesu pēc izpildraksta</strong>. To pēc valsts nodevas (1 lats) samaksāšanas iesniedz tiesu izpildītājam pēc parādnieka dzīvesvietas. Tas nozīmē, ka pret cilvēku, kurš nepilda tiesas spriedumu, tiek uzsākta izpildlietvedība.<br><br>Tiesu izpildītājs sazināsies ar nemaksātāju, noskaidrojot no visiem publiskajiem reģistriem viņa mantisko situāciju, mudinot viņu brīvprātīgi pildīt tiesas lēmumu. Tad, ja tēvs to labprātīgi nedarīs, tiesu izpildītājs nosūtīs uz pārkāpēja darbavietu rīkojumu par procentu ieturēšanu no viņa algas (līdz pat 50%), lai iegūtu uzturlīdzekļus. Būt par parādnieku šajā situācijā nav sevišķi izdevīgi, jo ir jāapmaksā arī tiesu izpildītāja darbs. Ja parādnieks ir bezdarbnieks un saņem bezdarbnieka pabalstu, uzturlīdzekļi tiek piedzīti arī no pabalsta, kā arī no citiem ienākumiem.<br><br>Ja tēvs nestrādā un viņam nav nekādu ienākumu, tad tas ir priekšnosacījums, lai Jūs lūgtu tiesu izpildītājam izsniegt izziņu par to, ka uzturlīdzekļu piedziņa nav iespējama. Šī izziņa būs vajadzīga iesniegšanai Uzturlīdzekļu garantiju fondā, kas parādnieka vietā kādu laiku (kamēr parādniekam atjaunojas maksātspēja) pilda saistības. <br><br>Parādniekam šis parāds būs jāatlīdzina, tiklīdz viņam pašam radīsies ienākumi, maksājot likumiskos 6% gadā par summu, kas izmaksāta no fonda. Šim parādam nav noilguma. Tas nozīmē, ka pat tad, ja parādnieks nebūs strādājis ne dienu un guvis ienākumus, lai savā nodarbinātības laikā atlīdzinātu valsts izmaksāto summu, valsts to varēs ieturēt no vecuma pensijas. <br><br>Tātad – <strong>ar saņemto tiesu izpildītāja izziņu jādodas uz Uzturlīdzekļu garantiju fondu </strong>ar noteikta parauga iesniegumu (pieejams mājaslapā <a href=\"http://www.ugf.gov.lv\">www.ugf.gov.lv</a> vai iestādē uz vietas) un tiesas sprieduma norakstu. Dokumentus var sūtīt arī pa pastu. <br>Tiesu izpildītāju sarakstu meklējiet <a href=\"http://www.lzti.lv/?scid=8\" target=\"_blank\">šeit:<br></a><br>Papildu informāciju var skatīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/639-dazkart-var-iztikt-ari-bez-genetiska-testa-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Dažkārt var iztikt arī bez ģenētiskā testa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-23",
                "Autori": [
                    {
                        "Vārds": "Lāsma Kristapsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos doties uz tiesu, lai no bērna tēva piedzītu uzturlīdzekļus. Tēvs nav ierakstīts bērna dzimšanas apliecība. Kuram būs jāmaksā par DNS testu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Aptuveni 6 procentiem Latvijas bērnu dzimšanas apliecībā nav ierakstīts tēva vārds – nav paternitātes. Ne vienmēr gadījumos, kad mamma vēlas no bērna tēva piedzīt uzturlīdzekļus, nosakot arī paternitāti, obligāti ir vajadzīgs DNS tests. Iespējams, tiesā tēvs tomēr atzīs savu bērnu, tādēļ mammai jāpadomā par dažādiem pierādījumiem – kopīgām fotogrāfijām, lieciniekiem utt.<br><br>Ja nu situācija tomēr ir tāda, ka tēvs nepiekrīt sava bērna atzīšanai, bet mamma skaidri zina, ka tieši viņš ir mazuļa tēvs, jāmeklē palīdzība. Tiesa pēc lietas dalībnieka lūguma nosaka ekspertīzi bērna bioloģiskās izcelšanās noteikšanai. Tas notiek saskaņā ar Civilprocesa likuma 249.1 pantu. Likums paredz: ja kāds no lietas dalībniekiem izvairās no ekspertīzes, tiesa pieņem lēmumu par šīs personas piespiedu nogādāšanu tiesu ekspertīzes izdarīšanai. Tātad – potenciālais bērna tēvs nevarēs pateikt: nekādu ekspertīzi negribu un nekur neiešu. Ja tiesa liks, tad būs jādara. <br><br>Lietas dalībnieki var savstarpēji vienoties, kurš apmaksās ģenētisko testu. Ja tēvs to darīt nepiekrīt, tests jāapmaksā prasītājai – tātad mātei, tomēr iespējams norādīt, ka pozitīvas atbildes gadījumā samaksātā summa piedzenama no tēva. Ekspertīze maksā apmēram 200 latus.<br><br>Plašāku informāciju var skatīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/643-sanitara-gramatina-un-veselibas-parbaude-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Sanitārā grāmatiņa un veselības pārbaude",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-27",
                "Autori": [
                    {
                        "Vārds": "vitālija adervinska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi ārsti obligāti sanitārai grāmatiņai pārtikas uzņēmuma darbiniekiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-27",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>LR Veselības inspekcijas mājaslapas sadaļā „<a href=\"http://www.vi.gov.lv/lv/veselibas-aprupe/veselibas-aprupe-iedzivotajiem/obligatas-veselibas-parbaudes\" target=\"_blank\">Obligātās veselības pārbaudes” </a> rakstīts: <br>Obligātās veselības pārbaudes tiek veiktas personām, kuras strādā darbos, kas saistīti ar iespējamu risku citu cilvēku veselībai. Tāpat obligātās veselības pārbaudes jāveic personām, kuru veselības stāvokli var ietekmēt kaitīgi darba vides faktori.<br><br>Obligātās veselības pārbaudes reglamentē divi normatīvie dokumenti. <strong>Atsevišķās profesijās ir jāveic pat abas pārbaudes</strong>.<br><br><strong>1.</strong> Ja persona nodarbināta darbā īpašos apstākļos vai arī viņas veselības stāvokli var ietekmēt kaitīgi darba vides faktori, gan pirmreizējā, gan atkārtotā veselības pārbaude jāiziet atbilstoši 2009. gada 10. marta Ministru kabineta noteikumiem Nr.219 “Kārt<a href=\"http://www.likumi.lv/doc.php?id=189070&amp;from=off\" target=\"_blank\">ība, kādā veicama obligātā veselības pārbaude</a>”. <br>Obligāto veselības pārbaudi veic:<br>• pirms darba līguma noslēgšanas (pirmreizēja veselības pārbaude);<br>• periodiski (periodiskā veselības pārbaude);<br>• mainoties veselībai kaitīgajiem darba vides faktoriem (ārpuskārtas veselības pārbaude);<br>• pēc darba devēja iniciatīvas;<br>• pēc darba aizsardzības speciālista vai uzticības personas ieteikuma.   <br><br>Darba devējs atbilstoši darba vides risku novērtējuma rezultātiem nosūta nodarbinātos vai personas pirms darba tiesisko attiecību uzsākšanas pie <strong>arodslimību ārsta </strong>vai uzreiz laboratorisko un funkcionālo izmeklējumu veikšanai, vai pie speciālistiem atbilstoši noteikumu 1. un 2. pielikumam. Izmeklējumu rezultātus nodarbinātais iesniedz arodslimību ārstam veselības pārbaudes laikā.<br><br>Nosūtot uz veselības pārbaudi, darba devējs izsniedz nodarbinātajam un personai pirms darba tiesisko attiecību uzsākšanas veselības pārbaudes karti divos eksemplāros. No tiem viens eksemplārs glabājas pie ārsta, otrs jāatdod darba devējam.<br><br><strong>2. </strong>Taču ir arī nodarbinātie, kam jādodas vēl uz citu obligāto veselības pārbaudi, saņemot <strong>personas medicīnisko grāmatiņu jeb tā dēvēto sanitāro grāmatiņu</strong>. Tā ir obligātā veselības pārbaude, kas jāveic saskaņā ar Ministru kabineta 2001. gada 27. novembra noteikumiem Nr.494 „<a href=\"http://www.likumi.lv/doc.php?id=56050\" target=\"_blank\">Noteikumi par darbiem, kas saistīti ar iespējamu risku citu cilvēku veselībai un kuros nodarbinātās personas tiek pakļautas obligātajām veselības pārbaudēm</a>”.<br><br>Šo noteikumu 1.pielikumā minēts veicamo pārbaužu saraksts un obligāto veselības pārbaužu biežums. Strādājot vai esot mācību praksē kādā no pārtikas aprites posmiem, <strong>pirmreizējā veselības pārbaude</strong> ietver vispārējo izmeklēšanu un fluorogrāfiju, kā arī laboratorisko izmeklēšanu zarnu infekcijas slimību (vēdertīfa, šigelozes, salmonelozes) izraisītāju noteikšanai. <strong>Atkārtotajās jeb periodiskajās pārbaudēs </strong>reizi gadā vajadzīga tikai vispārēja izmeklēšana un fluorogrāfija, bet analīzes vairs nav obligātas.<br><br>Lai saņemto ierakstu sanitārajā grāmatiņā, darbiniekam jādodas <strong>pie ģimenes ārsta</strong>. Viņš, ievērojot katrai darbinieku kategorijai atbilstošas prasības, pēc veselības pārbaudes sniedz vai nesniedz atļauju darbiniekam strādāt norādītajā amatā, ierakstot atzinumu personas medicīniskajā grāmatiņā. Savukārt darba devējs personas medicīniskajā grāmatiņā ieraksta informāciju par darbinieka darbavietu un amatu un apliecina ieraksta pareizību ar parakstu un zīmogu.<br><br>Saņemot medicīnisko grāmatiņu, tās īpašnieks parakstās, ka viņš nekavējoties ziņos darba devējam un griezīsies pie ģimenes ārsta, ja parādīsies saslimšanas simptomi: caureja, vemšana, dzelte, drudzis, paaugstināta ķermeņa temperatūra, sāpes kaklā, ādas izsitumi, ādas bojājumi atklātajās ķermeņa daļās (apdegumi, brūces, augoņi u.c.), strutaini izdalījumi no acīm, ausīm, deguna.<br><br>Gadījumos kad darbinieks maina darbavietu, viņam nav obligāti jāiet pirmreizējā veselības pārbaude, ja viņam jau ir derīga sanitārā grāmatiņa, proti, kopš pēdējās pārbaudes nav pagājis gads.<br><br>Personas medicīniskās grāmatiņas saņemšana nav valsts apmaksāts pakalpojums. Savukārt Darba likuma 82. panta otrā daļa paredz, ka izdevumus, kas saistīti ar veselības pārbaudes veikšanu, <strong>sedz darba devējs</strong>. Tātad par pirmreizējo veselības pārbaudi maksā pats nodarbinātais, ja vien viņš ar darba devēju nevienojas savādāk.<br><br>Papildu informācijai LV portāla skaidrojums: <a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=219645\" target=\"_blank\">Sanitāro grāmatiņu apmaksā darba devējs<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/642-turistu-mitnes-un-pvn-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Tūristu mītnes un PVN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-26",
                "Autori": [
                    {
                        "Vārds": "Līga Perro",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Nekur nevaru atrast likumu par to, ar kādiem noteikumiem tūrisma nozarei - tūristu izmitināšanai tiek rēķināts PVN 12%. Būtu ļoti pateicīga, ja palīdzētu atrast kādu atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-27",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ekonomikas ministrijas Sabiedrisko attiecību nodaļa skaidro šādi.<br><br>Samazināto pievienotās vērtības nodokļa (PVN) likmi tūristu izmitināšanas pakalpojumu sniedzējiem aprēķina saskaņā ar likumu <a href=\"http://www.likumi.lv/doc.php?id=34443\" target=\"_blank\">\"Par pievienotās vērtības nodokli\"</a>.</p>\r\n<p>Likuma 6.2 panta 22. punkts noteic, ka PVN samazināto likmi piemēro izmitināšanas pakalpojumiem tūristu mītnēs. Savukārt šī paša likuma 5. panta trešā daļa noteic, ka samazināto 12 procentu likmi nosaka apliekamiem darījumiem saskaņā ar šā likuma 6.2 pantu (tostarp izmitināšanas pakalpojumiem).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/640-iin-noteiksana-ja-pardod-mantotu-ipasumu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "IIN noteikšana, ja pārdod mantotu īpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-25",
                "Autori": [
                    {
                        "Vārds": "Linda Brūvere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, kā tiek aprēķināta IIN summa dzīvokļa pārdošanas gadījumā. Dzīvoklis ir mantojums, dzīvokļa īpašnieks tajā nav deklarēts, un tas mantotāja īpašumā ir mazāk par 5 gadiem. Mantojuma atstājējai dzīvokli dzīvošanai piešķīra pašvaldība, jo pirms tam viņa dzīvoja saimnieka mājā. 1999. gadā dzīvoklis tika privatizēts par privatizācijas sertifikātiem. Vai šajā gadījumā nodokļa summa veidosies no pārdošanas cenas un zemesgrāmatā ierakstītās kadastrālās vērtības starpības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts ieņēmumu dienesta informācijā par likuma „Par iedzīvotāju ienākuma nodokli” normu piemērošanu ienākumam no nekustamā īpašuma atsavināšanas (<a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=38&amp;hl=1&amp;oid=5540&amp;otype=17\">http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=38&amp;hl=1&amp;oid=5540&amp;otype=17</a>) skaidrots: <br><br>Ar nodokli netiek aplikts ienākums no nekustamā īpašuma atsavināšanas, kas maksātāja īpašumā (no dienas, kad attiecīgais nekustamais īpašums reģistrēts zemesgrāmatā) ir ilgāk par 60 mēnešiem un vismaz 12 mēnešus līdz atsavināšanas līguma noslēgšanas dienai ir personas deklarētā dzīvesvieta, kas nav deklarēta kā maksātāja papildu adrese.<br><br>Ienākums no nekustamā īpašuma atsavināšanas ir kapitāla pieaugums un to nosaka kā kapitāla aktīva (nekustamā īpašuma) atsavināšanas cenas un iegādes vērtības starpību (likuma 11.9p. 1.d. un 2.d. 4.p.).<br><br><strong>Ja nekustamais īpašums iegūts </strong>uz dāvinājuma līguma pamata vai <strong>mantojuma ceļā</strong>, par tā iegādes vērtību uzskata attiecīgi mantojuma masā ietilpstošā vai dāvinājuma līgumā norādītā konkrētā nekustamā īpašuma vērtību (likuma 11.9p. 4.d.). <br><br>Nekustamā īpašuma iegādes vērtībā tiek iekļauti arī izdevumi, kas saistīti ar tā iegūšanu: valsts nodeva par darījuma noformēšanu, valsts nodeva lietā par apstiprināšanu mantojuma tiesībās vai lietā par pēdējās gribas rīkojuma akta vai mantojuma līguma stāšanos likumīgā spēkā, valsts nodeva par īpašuma tiesību nostiprināšanu zemesgrāmatā, komisijas nauda, samaksātie procentu maksājumi par kredītu šā nekustamā īpašuma iegādei un citi līdzīgi izdevumi (likuma 11.9p. 5.d.).<br><br>Ja nekustamais īpašums iegūts, atjaunojot īpašuma tiesības, tad par iegūšanas (iegādes) vērtību uzskata minētā nekustamā īpašuma kadastrālo vērtību (aktuālo). <br><br>Ja nekustamais īpašums iegūts līdz 2000. gada 31. decembrim, tad par iegūšanas (iegādes) vērtību uzskata aktuālo nekustamā īpašuma kadastrālo vērtību nekustamā īpašuma atsavināšanas gadā, kura koriģēta, kadastrālo vērtību dalot ar Centrālās statistikas pārvaldes noteikto katra gada patēriņa cenu indeksu par pēdējiem 10 gadiem pirms nekustamā īpašuma atsavināšanas (likuma 11.9p. 7.d.).<br>Ienākumam no nekustamā īpašuma atsavināšanas tiek piemērota 15% likme (likuma 15.p. 3.1d.).</p>\r\n<p>Ja mantojuma tiesību apliecinošs dokuments ir notāra izdota mantojuma apliecība, saskaņā ar Ministru kabineta 2008. gada 6. maija noteikumiem Nr.319 „<a href=\"http://likumi.lv/doc.php?id=175043\" target=\"_blank\">Noteikumi par mantojuma apliecību paraugiem</a>” <strong>apliecībā jābūt norādītam mantas novērtējumam</strong>.  </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/638-attaisnotos-izdevumos-deklaretais-pec-3-menesiem-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Attaisnotos izdevumos deklarētais – pēc 3 mēnešiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-22",
                "Autori": [
                    {
                        "Vārds": "Intars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kad VID atmaksās naudu par attaisnotiem izdevumiem? Gada ienākumu deklarācju atdevu aprīlī.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par iedzīvotāju ienākuma nodokli” 19. panta „Iedzīvotāju ienākuma nodokļa aprēķināšanas un maksāšanas rezumējošā kārtība” 4. punktā noteikts: „Ja rezumējošā kārtībā aprēķinātā summa pēc pārbaudes izrādās mazāka par avansā samaksāto, Valsts ieņēmumu dienests <strong>triju mēnešu laikā </strong>no deklarācijas iesniegšanas dienas atmaksā maksātājam radušos starpību.” <br>(Likums „<a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">Par iedzīvotāju ienākuma nodokli</a>”)</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/635-ja-piekrapis-licencets-mernieks-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Ja piekrāpis licencēts mērnieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-20",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, lūdzu, kur var griezties ar sūdzību par mērnieka darbu. Situācija: 2005. gadā mērniekam uz kontu pārskaitīta nauda par zemes uzmērīšanu. Līdz pat šim brīdim zeme nav uzmērīta. Vai šajā gadījumā var lemt par mērnieka licences anulēšanu? Kādi normatīvie akti to nosaka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-25",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts zemes dienests atbild, ka mērniekam, kurš 2005. gadā veica profesionālo darbību, izsniegto licenci (vai sertifikātu) anulēt vairs nav iespējams, jo <strong>tā kopš 2011. gada 1. janvāra vairs nav spēkā profesionālās darbības veikšanai</strong>.<br><br>Saskaņā ar Nekustamā īpašuma valsts kadastra likuma Pārejas noteikumu 3. punktu līdz 2007. gada 31. decembrim izsniegtās  licences (vai sertifikāti) bija spēkā līdz licencē (vai sertifikātā) norādītajam datumam, bet ne ilgāk kā līdz 2010. gada 31. decembrim. <br><br>No 2011. gada 1. janvāra saskaņā ar 2010. gada 1. novembra Ministru kabineta noteikumiem Nr. 1011 „Personu sertificēšanas un sertificēto personu uzraudzības kārtība ģeodēzijā, zemes ierīcībā un zemes kadastrālajā uzmērīšanā” mērniecības darbus veic vienīgi sertificētas personas, kuru uzraudzību nodrošina sertificēšanas institūcijas. <br><br>Tāpat kā par jebkuru citu nekvalitatīvi sniegtu pakalpojumu, arī par mērniecībā licencētās personas rīcību, ja tā godprātīgi neveic profesionālo darbību (piemēram, saņēmusi maksājumu, bet darbu nav izpildījusi), <strong>vajadzētu vērsties Patērētāju tiesību aizsardzības centrā</strong>. Jautājumu var risināt arī civiltiesiskā kārtībā, vēršoties pie licencētās personas (mērnieka), kurai nauda tika pārskaitīta, un, ja nepieciešams, tālāk jautājumu risināt tiesvedības ceļā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/637-ieturejumi-no-darba-algas-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ieturējumi no darba algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-20",
                "Autori": [
                    {
                        "Vārds": "aija rudasa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Cik liela naudas summa man ir jāatstāj mēnesī, ja tiesu izpildītājs ir iesniedzis man darbavieta izpildrakstu? Pēc likuma uz parādnieku jāatstāj naudas līdzekļi vienas minimālās mēnešalgas apmērā, palielinot to uz katru apgādībā esošu personu par tādu pašu summu. Mana mēnešalga ir 310 lati pirms nodokļu nomaksas un manā apgādībā ir nepilngadīgs bērns. Pēc ieturētās summas 30% apmērā man mēnesī tika atstāti 160 lati uz diviem cilvēkiem. Grāmatvede pastāv uz to, ka viss ir likumīgi, un šī minimālā summa jānodrošina tikai man, bērnu neņem vērā. Vai tiešām tas ir likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu uzņēmuma grāmatvedei ir taisnība: viņa precīzi pilda tiesu izpildītāja rīkojumu. Darba devējam tiesu izpildītāja rīkojums ir jāievēro obligāti, neprasot darbinieka piekrišanu. <br><br>Tiesu izpildītāji, ievērojot Civilprocesa likumu, arī tiesā ir spējuši pamatot, ka, vēršot piedziņu pret darba algu, <strong>naudu ieturēt var pat no minimālās algas un neņemot vērā apgādājamo skaitu.</strong></p>\r\n<p>Vēršot piedziņu pret darba algu, tiesu izpildītāji balstās uz <strong>Civilprocesa likuma 594. panta 2. un 3. daļu</strong>. Piedzenot uzturlīdzekļus vai par nodarījumiem krimināllietās (atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve; vai atlīdzinot zaudējumu, kas radies, izdarot noziegumu), tiesu izpildītājs ietur līdz 50% no darba algas.</p>\r\n<p>Pārējos piedziņu veidos (kredīti u.c. parādi), ja likumā nav noteikts citādi, tiesu izpildītājam ļauts ieturēt 30% no darba algas, kas saņemta pēc nodokļu nomaksas. Tātad tiesu izpildītājam ir tiesības uz šādiem ieturējumiem – <strong>30% no Jūsu darba algas</strong>.</p>\r\n<p>Civilprocesa likuma 1. pielikumā \"Mantas saraksts, uz kuru nevar vērst piedziņu pēc izpildu dokumentiem\" ir teikts, ka piedziņas vēršanai pēc izpildu dokumentiem nav pakļaujama nauda minimālās mēneša darba algas apmērā uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu, bet uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā - nauda 50% apmērā no minimālās mēneša darba algas uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu.</p>\r\n<p>Tomēr gan Latvijas Zvērinātu tiesu izpildītāju (LZTI) padomei, gan Tieslietu ministrijai un Saeimas Juridiskajam birojam pašlaik ir vienots viedoklis – <strong>Civilprocesa likuma 1. pielikumā teiktais nav attiecināms ne uz piedziņas vēršanu pret darba algu, ne pret noguldījumiem kredītiestādēs, bet tikai pret skaidru naudu, kas atrasta parādnieka mājās. </strong><br><br>Tātad, ja tiesu izpildītājs mājās atrod skaidru naudu, no tās jāatstāj minimālā alga gan parādniekam, gan katram viņa apgādājamajam. Ja naudas noguldījums parādniekam ir bankā - tiesu izpildītājam jāatstāj minimālā alga parādniekam, bet apgādājamie nav jāņem vērā. Tāpat apgādājamo skaits nav jāattiecina uz gadījumiem, ja piedziņa tiek vērsta pret parādnieka darba algu vai līdzvērtīgiem maksājumiem.<br> <br>Papildu informāciju varat skatīt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/634-fiziskai-personai-viens-elektroniskais-paraksts-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Fiziskai personai - viens elektroniskais paraksts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-19",
                "Autori": [
                    {
                        "Vārds": "Elita Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es esmu biedrības Vides aizsardzības klubs viceprezidente, nav īsti skaidrs - vai ja elektronisko parakstu iegādāšos bibliotēkā, kā tika reklamēts, vai es to varēšu lietot kā organizācijas vadītāja sarakstē ar valsts vai pašvaldību iestādēm? Vai cena paliks tā pati 6,99 gadā jeb kā organizācijas vadītājai man būtu jāiet uz UR?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-21",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Guna Paidere, galvenā valsts notāra vietniece funkciju jautājumos"
                    }
                ],
                "Saturs": "<p>No jautājuma saprotu, ka elektronisko parakstu iegūst fiziska persona. Dokumentus UR (piemēram, pieteikuma veidlapu) aizpilda tieši tāpat, kā to darītu papīra formā. Veidlapas vai iesnieguma beigās parasti norāda, kas paraksta attiecīgo dokumentu, proti, konkrētā fiziskā persona (vārds, uzvārds), kura vienlaikus ir arī biedrības valdes priekšsēdētājs (piemēram, biedrības valdes priekšsēdētājs (paraksts) Jānis Bērziņš). <br><br>Līdz ar to, saņemot iesniegumu vai pieteikumu, mēs saprotam, ka Jānis Bērziņš pie mums vēršas kā valdes priekšsēdētājs. <strong>Fiziskai personai pietiek ar vienu elektronisko parakstu </strong>- nevajag vienu parakstu kā organizācijas pārstāvim un otru parakstu - personai. Persona ir viena. <br><br>Ja iesnieguma vai pieteikuma gadījumā mums ir svarīgi saprast, ka persona pie mums vēršas ne tikai kā fiziska persona, bet arī kā organizācijas pārstāvis, tad mēs paši no savā rīcībā esošās informācijas pārbaudām, vai konkrētā fiziskā persona varēja parakstīt iesniedzamos dokumentus UR kādas organizācijas vārdā. <br><br>Kārtība, kādā elektroniski paraksta dokumentus, neatšķiras no papīra formas dokumentu parakstīšanas. Arī parakstoties ar pildspalvu, to dara viena persona, kas vienlaikus ir kā fiziska persona un kā kādas organizācijas pārstāvis.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/632-specifiskas-vienosanas-nav-velams-rakstit-pasiem-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Specifiskas vienošanās nav vēlams rakstīt pašiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Gatis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā pareizi pašam sagatavot vienošanos par laulāto kopīgā nepilngadīgā bērna aizgādību, saskarsmes tiesību, bērna uzturlīdzekļiem, kopīgās mantas sadali? Mēs gribam šķirt laulību pie notāra.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Grūti pateikt, kā pareizi sagatavot vienošanos par tik daudziem jautājumiem, jo katra situācija ir citāda un vienoti ieteikumi un nevar būt. Nekur nav noteikts vai ar speciāliem noteikumiem apstiprināts, kādam jāizskatās Jūs interesējošās vienošanās tekstam vai formai. Jums tomēr jāpadomā, vai spēsiet šādu vienošanos uzrakstīt paši. <strong>Lai vienošanās pēc tam neradītu problēmas un pārpratumus, ieteicams tomēr meklēt speciālista palīdzību.</strong><br><br>Visvienkāršākajā variantā - ja laulātajiem vispār nav nekādu strīdu par no ģimenes tiesībām izrietošajiem jautājumiem un turklāt ir vēl pārliecība, ka tādi neradīsies arī nākotnē –, tad vienošanos vēl var mēģināt gatavot paši, bet ja ir problēmjautājumi – tas, visticamāk, nebūs iespējams. <br><br>Jūs rakstāt, ka jāvienojas par nepilngadīgā bērna aizgādību, saskarsmes tiesībām un uzturlīdzekļiem, kā arī par kopīgās mantas sadali. Tas ir vesels jautājumu komplekss, kur tomēr nav droši rakstīt neapdomīgu vienošanos: nevar cilvēki bez juridiskām zināšanām sagatavot dokumentu, kura izpildē vēlāk neradīsies problēmas. <br>Jums jāmeklē cits risinājums, piemēram, jālūdz vienošanās tekstu uzrakstīt notāram, pie kura vēlaties šķirt laulību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/612-investiciju-zelta-pardosana-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Investīciju zelta pārdošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-05",
                "Autori": [
                    {
                        "Vārds": "Roberts Salnājs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai investīciju zelta pārdošana 2010. gadā SIA „Tavex” ir ar IIN apliekams darījums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-21",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Investīciju zelts ir ieguldījumu veids, kas ļauj uzkrāt un saglabāt kapitālu. Tādēļ ienākums no investīciju zelta atsavināšanas ir uzskatāms par ienākumu no kapitāla un <strong>ir apliekams ar iedzīvotāju ienākuma nodokli</strong>, piemērojot 15 procentu nodokļa likmi. Tas ir noteikts likuma  „Par iedzīvotāju ienākuma nodokli” 8. panta trešās daļas 11.1 punktā, 11.9 pantā, 15. panta 3.1 daļā. <br><br>Kapitāla pieaugumu nosaka, no kapitāla aktīva atsavināšanas cenas atņemot iegādes vērtību.<br>Nodokļu maksātājam, kurš gūst ienākumu no kapitāla pieauguma, ir pienākums <strong>iesniegt VID deklarāciju </strong>par ienākumu no kapitāla:<br>• līdz ienākuma gūšanas mēnesim sekojošā mēneša 15. datumam, ja ienākumi no kapitāla aktīvu atsavināšanas mēnesī pārsniedz 500 latus;<br>• par ceturksnī gūto ienākumu līdz ceturksnim sekojošā mēneša 15. datumam, ja ienākumi no darījumiem ar kapitāla aktīviem mēnesī ir no 100,01 līdz 500 latiem; <br>• ne vēlāk kā taksācijas gadam sekojošā gada 15. janvārī, ja kopējie ienākumi no darījumiem ar kapitāla aktīviem mēnesī ir līdz 100 latiem.<br><br> Nodokļu maksātājam deklarācijā aprēķinātais nodoklis ir jāiemaksā budžetā 15 dienu laikā no likumā noteiktās deklarācijas iesniegšanas dienas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/631-no-mantojuma-nevar-atteikties-par-labu-kadam-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "No mantojuma nevar atteikties par labu kādam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Eva Simsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja pirmās pakāpes mantiniece (vienīgā meita) manto no tēva pusi mājas, atsakās no mantojuma un piedāvā to mirušā tēva brālim, kurš dzīvo mājas otrā pusē, uzrakstot pie notāra atteikumu, vai meitas bērni (mirēja mazbērni) nevar pēc tam apstrīdēt šo darījumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai rīkotos ar īpašumu, piemēram, to kādam dāvinātu vai pārdotu mantiniecei, <strong>jākļūst par pilntiesīgu īpašnieci </strong>– jāpieņem mantojums un jānostiprina iegūtās īpašumtiesības Zemesgrāmatā.</p>\r\n<p>Kā skaidro zvērināta notāre Ilona Ķibilde, Civillikums neļauj atteikties no mantojuma ar nosacījumiem - tāpēc <strong>nevar atteikties no mantojuma par labu kādam</strong>. Ja meita atteiksies, tad mantojums pienākas viņas bērniem. Brālis ir otrās šķiras mantinieks, un saskaņā ar Civillikuma 405. pantu, kas paredz, ka zemākās šķiras mantinieks nemanto, kamēr dzīvs kāds augstākās šķiras mantinieks.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/629-truciga-statusu-un-gmi-joprojam-pieskir-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgā statusu un GMI joprojām piešķir",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-17",
                "Autori": [
                    {
                        "Vārds": "Dace Varta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai tiešām no jūnija mēneša netiek sniegta sociālā palīdzība - netiek piešķirts trūcīgā statuss un GMI pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pēdējie grozījumi Ministru kabineta noteikumos par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu ir spēkā kopš <strong>2011. gada 1. janvāra</strong>, un nekādu izmaiņu no jūnija nav. <br><br>Tāpat kā līdz šim, cilvēkam, kas vēlas iegūt trūcīgā statusu sev vai savai ģimenei, <strong>jādodas uz pašvaldību </strong>aizpildīt iztikas līdzekļu deklarāciju un rakstīt iesniegumu ar lūgumu piešķirt trūcīgā statusu. <br><br>Ja informāciju par to, ka sociālās palīdzības sniegšana ir pārtraukta, ieguvāt no kāda paziņas – visticamāk, ir noticis pārpratums. Ja sociālo palīdzību Jums pēc rakstiska iesnieguma uzrakstīšanas atteicis pagasts, visticamāk, tam ir kāds pamatots iemesls. Noskaidrojiet to, lūdzu, savā pašvaldībā. <br><br>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/609-ja-saimnieciska-darbiba-nenotiek-nin-nemainas-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja saimnieciskā darbība nenotiek, NĪN nemainās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "Ģirts",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, vai tiks mainīta manis kā fiziskas personas maksājamā NĪN likme, ja sev daļēji piederošu dzīvokli norādīšu kā manas SIA juridisko adresi? Ja NĪN likme tiks mainīta, tad kāds būs tās apmērs pēc SIA reģistrēšanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-20",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Pašvaldības ieņēmumu pārvalde"
                    }
                ],
                "Saturs": "<p>Likuma „Par nekustamā īpašuma nodokli” (turpmāk tekstā – Likums) pirmās daļas 1. punkts nosaka, ka nekustamā īpašuma nodokļa likme ir 1,5 procenti no nekustamā īpašuma kadastrālās vērtības zemei, ēkām vai to daļām, izņemot šā panta pirmās daļas 2. punktā minētās ēkas un to daļas, inženierbūvēm. Likuma 1. panta otrajā daļā noteikti ar nekustamā īpašuma nodokli neapliekamie objekti. <br><br>Savukārt Likuma 3. panta pirmās daļas 2. punkts nosaka, ka nekustamā īpašuma nodokļa likme dzīvojamām mājām neatkarīgi no tā, vai tās ir vai nav sadalītas dzīvokļu īpašumos, dzīvojamo māju daļām, telpu grupām nedzīvojamās ēkās, kuru funkcionālā izmantošana ir dzīvošana, kā arī telpu grupām, kuru funkcionālā izmantošana ir saistīta ar dzīvošanu (garāžām, autostāvvietām, pagrabiem, noliktavām un saimniecības telpām), ja tās netiek izmantotas saimnieciskās darbības veikšanai, ir: <br>a) 0,2 procenti no kadastrālās vērtības, kas nepārsniedz 40 000 latu, <br>b) 0,4 procenti no kadastrālās vērtības daļas, kas pārsniedz 40 000 latu, bet nepārsniedz 75 000 latu, <br>c) 0,6 procenti no kadastrālās vērtības daļas, kas pārsniedz 75 000 latu. <br><br>Nosakot nekustamā īpašuma nodokļa likmi telpu grupām, kuru funkcionālā izmantošana ir dzīvošana, <strong>noteicošais apstāklis ir, vai telpas tiek izmantotas saimnieciskās darbības veikšanai.</strong> Ja dzīvoklis tiek izmantots dzīvošanai, apstāklis, ka tajā reģistrēta sabiedrības ar ierobežotu atbildību juridiskā adrese, nevar būt par pamatu, lai piemērotu nodokļa likmi 1,5 procentu apmērā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/630-darba-devejs-acimredzami-parkapj-likumu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējs acīmredzami pārkāpj likumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Ineta Kalna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja cilvēks, būdams darbā un pildot pienākumus, paslīdēja un salauza kāju četrās vietās un no darbavietas tika arī nogādāts slimnīcā, vai tā neskaitās darba trauma? Vēl darba devējs man skaidro, ka man nepienākas nekāda kompensācija, jo šis atgadījums neskaitās kā darba trauma? <br>Mans darba devējs ir uzteicis darba līgumu, jo ir pārtraukts darba līgums ar firmu, kam sniedzām pakalpojumus. Vai tiešām šādā gadījumā nav jāizmaksā atlaišanas kompensācija? Mans darba devējs paskaidro, ka firmai bijis līgums slēgts pa noteiktiem termiņiem - tas ir, ar pagarinājumiem, un šādos gadījumos kompensācija nav jāizmaksā. Bet ar mums nekad nav pārtrauktas darba līguma attiecības, tikai ik pa laikam pievienota vienošanās, kas turpina darba attiecības līdz noteiktam laikam.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-19",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba devēja rīcībā saskatāma virkne darba tiesību regulējošo normatīvo aktu pārkāpumu pazīmju.</p>\r\n<p>No Jūsu teiktā izskatās, ka netiek izmeklēts ar darbinieku notikušais nelaimes gadījums darbā, kā arī darbiniekam netiek izmaksāts vienreizējs pabalsts vienas mēnešalgas (amatalgas) apmērā, ja darba devēja vainas dēļ darba negadījuma rezultātā darbinieks ir guvis smagu miesas bojājumu. Tāpat izskatās, ka no darba devēja līdzekļiem apdrošinātajai personai, kas cietusi nelaimes gadījumā darbā, netiek izmaksāta  slimības nauda par pirmajām 10 kalendārajām dienām ne mazāk kā 80 procentu apmērā no mēneša vidējās izpeļņas. <br> <br>Vienlaikus atzīmējam:  ja atbilstoši apstākļiem nav pieļaujama darba līguma noslēgšana uz noteiktu laiku, līgums atzīstams par noslēgtu uz nenoteiktu laiku, un šādā gadījumā, izbeidzot darba attiecības, darba devējam ir jāievēro Darba likumā noteiktie darba līguma uzteikuma ierobežojumi un aizliegumi. Piemēram, darba devējam aizliegts uzteikt darba līgumu Darba likuma 101. panta pirmās daļas 11. punktā minētajā gadījumā, ja darbinieka darbnespējas iemesls ir nelaimes gadījums darbā.<br> <br>Lai varētu precīzāk novērtēt situāciju, <strong>Jums noteikti būtu jādodas uz Valsts darba inspekciju</strong>: <a href=\"http://www.vdi.gov.lv/lv/kontakti/\">http://www.vdi.gov.lv/lv/kontakti/</a>.</p>\r\n<p>Atbilstoši Darba likuma 122. pantam, darbinieks var celt tiesā prasību par darba devēja uzteikuma atzīšanu par spēkā neesošu viena mēneša laikā no uzteikuma saņemšanas dienas. Citos gadījumos, kad pārkāptas darbinieka tiesības turpināt darba tiesiskās attiecības, viņš var celt tiesā prasību par atjaunošanu darbā viena mēneša laikā no atlaišanas dienas.</p>\r\n<p>Papildu informāciju meklējiet šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/622-nezales-kaiminu-ipasuma-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Nezāles kaimiņu īpašumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-12",
                "Autori": [
                    {
                        "Vārds": "sarmīte švalkovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai privatizētas zemes īpašniekam ir jāatbild par to, ka netiek apstrādāta zeme un tajā aug nezāles, kuras pēc nogatavošanās izsējas uz blakus esošo kaimiņu zemi? Un vai ir kādi normatīvie akti, kuri paredz par to atbildību? Mēs jau kuro gadu cīnāmies ar kaimiņu nezālēm.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-19",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No jautājuma nav skaidrs, vai kaimiņu īpašums ir lauksaimniecībā izmantojamā zeme (LIZ) vai arī tai ir cits izmantošanas mērķis, piemēram, apbūves zeme. Tādēļ nav pavisam nepārprotamas atbildes. Bet, aptaujājot vairākus speciālistus, kas nodarbojas arī ar jautājumā minētajām lietām, visatbilstošākais ir Valsts Augu aizsardzības dienesta (VAAD) Augu aizsardzības departamenta direktores <strong>Ineses Margevičas </strong>skaidrojums: <br><br>„Par nezāļu apkarošanu var iestāties administratīvā atbildība uz dažādiem pamatiem, jo viss ir atkarīgs no tā, kā konkrētajā situācijā izpaudies pārkāpums.<br>1. Saskaņā ar likuma „Par pašvaldībām” 43. pantu <strong>novada dome </strong>ir tiesīga izdot saistošus noteikumus arī par nezāļu apkarošanu, ķimikāliju un minerālmēslu lietošanu un glabāšanu un paredzēt administratīvo atbildību par to pārkāpšanu. Latvijas Administratīvo pārkāpumu kodekss (APK) paredz administratīvo atbildību par šādiem pārkāpumiem. <br><br>2. APK 103. pants noteic: „Par nezāļu, lauksaimniecības augu kaitēkļu un slimību apkarošanas obligāto pasākumu savlaicīgu neveikšanu - uzliek naudas sodu zemes īpašniekiem (lietotājiem) līdz divdesmit pieciem latiem. Par tādiem pašiem pārkāpumiem, ja tie izdarīti atkārtoti gada laikā pēc administratīvā soda uzlikšanas, - uzliek naudas sodu zemes īpašniekiem (lietotājiem) līdz piecdesmit latiem.” <br><br>3. Pašvaldība saskaņā ar APK 51. panta otro daļu var sodīt personu arī par šādu pārkāpumu: „Par zemes apsaimniekošanas pasākumu neizpildīšanu un zāles nepļaušanu, lai novērstu kūlas veidošanos, – uzliek naudas sodu fiziskajām personām no simt līdz piecsimt latiem, bet juridiskajām personām – no piecsimt līdz divtūkstoš latiem.”<br><br>Ņemot vērā aprakstīto situāciju, pieņemams, ka ir piemērojams <strong>LAPK 51. panta </strong>otrajā daļā noteiktais sods par zemes apsaimniekošanas pasākumu neizpildīšanu un zāles nepļaušanu, lai novērstu kūlas veidošanos. Pārkāpumus saskaņā ar minēto normu izskata un kontrolē <strong>pašvaldību administratīvās komisijas </strong>(LAPK 210. pants), republikas pilsētu domju un novadu domju priekšsēdētāji, viņu vietnieki un izpilddirektori (LAPK 211.1 pants).<br>Iepriekšminētos pārkāpumus tiesīga izskatīt pašvaldība.<br><br>4. Administratīvā atbildība ir paredzēta arī par invazīvo augu sugu ierobežošanas neveikšanu. Latvijā patlaban ir tikai viena invazīvā augu suga – Sosnovska latvānis, kura ierobežošanu reglamentē Ministru kabineta 2008. gada 14. jūlija noteikumi Nr.559 „Invazīvo augu sugas - Sosnovska latvāņa - izplatības ierobežošanas noteikumi”. Ja netiek veikti šajos noteikumos minētie pasākumi, tad pie atbildības var saukt gan VAAD, gan arī pašvaldība.”<br><br>Bet ir vēl vairāki citi aspekti, ko skāris lasītājas uzdotais jautājums. Tos aplūkosim atsevišķā rakstā, ko publicēsim LV portālā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/627-zinas-par-deklareto-dzivesvietu-anulesana-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Ziņas par deklarēto dzīvesvietu anulēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-16",
                "Autori": [
                    {
                        "Vārds": "aija rudasa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādam jābūt pamatojumam, lai ģimenes locekli izdeklarētu no privātīpašuma pret viņa gribu? Vai obligāti jāsniedz prasība tiesā? Varbūt ir iespējams to nokārtot bez tiesas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja personai <strong>nav tiesiska pamata </strong>dzīvot deklarētajā dzīvesvietā, <strong>Jums jāvēršas pašvaldībā </strong>ar iesniegumu anulēt ziņas par attiecīgās personas deklarēto dzīvesvietu. <br><br>Par tiesisku pamatu personai apmesties uz dzīvi noteiktā nekustamā īpašumā Jūsu gadījumā varētu būt tas, ja īpašuma lietošanas tiesības persona ieguvusi uz laulības, radniecības, svainības vai cita likumiska vai līgumiska pamata.</p>\r\n<p>Gadījumā ja <strong>personai ir tiesisks pamats </strong>dzīvot tās deklarētajā dzīvesvietā un pašvaldība atteiks anulēt šīs personas deklarētās dzīvesvietas ziņas, Jums<strong> jāvēršas tiesā </strong>ar lūgumu izbeigt šī ģimenes locekļa nekustamā īpašuma lietošanas tiesības un tikai pēc tam attiecīgajā pašvaldībā ar lūgumu anulēt ziņas par personas deklarēto dzīvesvietu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/626-majas-kustona-nodariti-zaudejumi-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Mājas kustoņa nodarīti zaudējumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-15",
                "Autori": [
                    {
                        "Vārds": "Dzidra Vindedze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ar savu vīru dzīvoju laukos, kaimiņos tiek turēta zemnieku saimniecība, kur govis tiek laistas nakts pastaigā. Ganības norobežotas ar elektronisko ganu. Katru gadu tās no ganībām izraujas un mums tiek noēsti dārzi. Kad klauvējamies pie kaimiņiem, lai tie savas govis dzen atpakaļ, durvis netiek atvērtas un tā viņas pie mums ganās visu nakti. Mēs ar vīru esam bezdarbnieki un lai visu nopirktu, nepietiek naudas. Kad tiek viss noēsts, kaimiņi pat neuzskata par vajadzību atvainoties vai arī vietā atdot no savas produkcijas. Ko mēs varam darīt un kādas ir mūsu tiesības? Ar cieņu Dzidra</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Juridiskā izpratnē Jūsu vēstulē minētie fakti klasificējami kā divu privātpersonu strīds, ar kuru pirmām kārtām būtu jātiek galā pašiem. Par privātas personas īpašumam nodarītiem zaudējumiem iestājas Civillikums, un <strong>juriste Viktorija Žuka-Ņikuļina</strong>, kurai lūdzām atbildēt uz Jūsu jautājumu, sniedz šādu komentāru: <br><br>„Saskaņā ar Civillikuma 2363. pantu, par mājas kustoņa nodarītiem zaudējumiem atbild kustoņa turētājs, ja viņš nepierāda, ka ir spēris visus nepieciešamos drošības soļus vai ka zaudējums būtu noticis, neraugoties uz visiem drošības soļiem. Aprakstītajā gadījumā atbild govju īpašnieki, kas nevarēja nodrošināt tādu elektroniskā gana darbību un tādu nožogojumu, lai govis neizrautos no ganībām. <br><br>Ja kaimiņi izvairās no pārrunām, var vērsties pie viņiem ar rakstisku lūgumu atlīdzināt nodarītos zaudējumus. Ja arī tas nelīdz, tad jāvēršas tiesā ar prasību par zaudējumu piedziņu. <strong>Jebkurā gadījumā ir nepieciešams sagatavoties zaudējuma un tā apmēra pierādīšanai. </strong><br><br>Brīdī, kad govis iebrien dārzā, tās var nofilmēt vai nobildēt, pieaicināt citus kaimiņus kā lieciniekus. Pēc iespējas tuvākajā laikā jāpieaicina pašvaldības vai policijas pārstāvji, kas varētu sastādīt aktu par notikumu, kam piederošie dzīvnieki nodarīja postījumi, kāds ir postījumu apmērs (kādi dārzeņi, stādījumi, objekti dārzā ir bojāti, kādos apmēros), jānosaka aptuvenā tirgus vērtība zaudētai ražai. Uz šādu dokumentu un aprēķinu pamata var lūgt atlīdzinājumu „naudā vai graudā” no govju īpašniekiem vai arī panākt kompensāciju tiesas ceļā.<br><br>Taču vērsties tiesā, protams, būs pārmēru sarežģīti, dārgi un ilgi, ja samērojam ar reālajiem Jums nodarītajiem zaudējumiem.”</p>\r\n<p>Tā kā neesat norādījusi, kuras pašvaldības teritorijā dzīvojat, par Jūsu problēmu aprunājos ar <strong>Amatas novada domes priekšsēdētāju Elitu Eglīti. </strong><br>Viņa sacīja tā: „Ja kāds no iedzīvotājiem ar šādu problēmu vērstos mūsu pašvaldībā, mēs cietušajai ģimenei palīdzētu sazināties ar policijas iecirkņa inspektoru, kas savukārt uz vietas sastādītu aktu par nodarīto kaitējumu un zaudējumiem. Un policistam kaimiņi jau nu durvis atvērtu, un, iespējams, viņa klātbūtnē būtu vienkāršāk vienoties par zaudējumu atlīdzību un arī novērst turpmākos govju sirojumus svešā īpašumā.<br><br>Tas, manuprāt, ir svešas mantas bojājums (tāpat kā kaimiņu suns nokož otra kaimiņa trušus), un par to var sastādīt administratīvo protokolu, šo lietu var izskatīt administratīvajā komisijā, izsaucot vainīgos un pieprasot nodarītos zaudējumus atlīdzināt. Tas ir tad, ja nav izdevies vienoties mierizlīguma ceļā.<br><br>Domāju, ka <strong>pašvaldība šādos gadījumos nevar stāvēt malā</strong>. Ja šajā lauku teritorijā pēc reformas ir pagasta pārvalde, tad iedzīvotāji pēc palīdzības var vērsties tur. Pašvaldība ir iedzīvotāju vēlēta, un tai ir jārūpējas par viņiem un jāpalīdz.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/625-piemajas-zemes-izpirksana-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Piemājas zemes izpirkšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-14",
                "Autori": [
                    {
                        "Vārds": "Raivis Alkšārs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlējos uzzināt tādu lietu. Mums ir māja, bet zeme zem mājas un pie mājas netika atpirkta par sertifikātiem. Vēlamies atpirkt to zemi. Pēc kā tiek noteikta zemes vērtības cena? Par cik mēs viņu varam izpirkt? Zeme 1600m2, kadastra vērtība 7000 ls. Kāda ir šīs zemes īres summa mēnesī/gadā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts zemes dienesta speciālisti atbild: <br>pastāvīgā lietošanā piešķirto un zemes reformas laikā neizpirkto apbūvēto zemi <strong>iespējams iegūt īpašumā </strong>atbilstoši Publisko personu mantas atsavināšanas likumā noteiktajai kārtībai. <br><br>Saskaņā ar minēto likumu šādas <strong>zemes pārdošanas cenu </strong>nosaka attiecīgās pašvaldības izveidotās mantas novērtēšanas komisija. Komisijai ir pienākums zemes novērtēšanā pieaicināt vienu vai vairākus sertificētus vērtētājus. Lietošanā bijušās un neizpirktās zemes pārdošanas cena ir vienāda ar pašvaldības mantas novērtēšanas komisijas noteikto nosacīto cenu atbilstoši zemes vērtībai, ja vien tā nav mazāka par zemes kadastrālo vērtību 2007. gada 31. decembrī. <br><br>Ja pašvaldības mantas novērtēšanas komisijas noteiktā lietošanā bijušās zemes nosacītā cena ir zemāka par tās kadastrālo vērtību 2007. gada 31. decembrī, tad to iespējams iegūt īpašumā par tās kadastrālo vērtību 2007. gada 31. decembrī.<br><br>Lietošanā bijušās zemes <strong>nomas maksa </strong>ir atkarīga no tā, vai zeme atrodas lauku apvidū vai pilsētā, un no tā, vai bijušais zemes lietotājs ir izmantojis savas nomas pirmtiesības Valsts un pašvaldības īpašuma privatizācijas un privatizācijas sertifikātu izmantošanas pabeigšanas likuma noteiktajos termiņos, kā arī no tā, vai uz zemes esošā ēka ir uzbūvēta likumīgi un vai tā ir ierakstīta zemesgrāmatā. Zemes nomas maksas noteikšana un līgumu noslēgšana par lietošanā bijušo zemi ietilpst pašvaldības kompetencē.<br><br>Ņemot vērā to, ka lietošanā bijušās zemes nomas maksa un pārdošanas cena atkarīga no vairākiem dažādiem faktoriem, tad sīkāku informāciju gan par lietošanā bijušās zemes pārdošanas cenu, gan izpirkšanas kārtību Jūs varat iegūt tajā pašvaldībā, kurā atrodas lietošanā bijusī zeme.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/624-sods-par-ipasuma-neregistresanu-kadastra-2011",
        "Tēma": "Reģistri",
        "Nosaukums": "Sods par īpašuma nereģistrēšanu Kadastrā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-14",
                "Autori": [
                    {
                        "Vārds": "Janis Ozolin",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Likumdevējs papildinājis LAPK ar 152.6. pantu. Vai tas nosaka, ka nekustamais īpašums (arī dzīvokļa īpašums) obligāti reģistrējams Zemesgrāmatu nodaļā, kura ir valsts kadastrālās sistēmas sastāvdaļa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts zemes dienesta speciālisti skaidro, ka grozījumi Administratīvo pārkāpumu kodeksā paredz sodus par būvju un telpu grupu nereģistrēšanu Nekustamā īpašuma valsts kadastra informācijas sistēmā (turpmāk – Kadastra informācijas sistēma).<br>Īpašniekam <strong>ir pienākums </strong>iesniegt dokumentus būves reģistrēšanai vai tās datu aktualizēšanai Kadastra informācijas sistēmā sešu mēnešu laikā pēc būvatļaujas derīguma termiņa beigām, izņemot gadījumus, kad būvniecība nav uzsākta, par būvniecību uzsākta tiesvedība vai kad būvniecība ir pārtraukta (apturēta). <br><br>To noteic Administratīvo pārkāpumu kodeksa <strong>jaunais 152.6 pants – Būvju un telpu grupu nereģistrēšana Nekustamā īpašuma valsts kadastra informācijas sistēmā.</strong><br><br>152.6 pants: „Par normatīvajos aktos noteikto dokumentu neiesniegšanu būves vai telpu grupas reģistrēšanai vai kadastra datu aktualizēšanai Nekustamā īpašuma valsts kadastra informācijas sistēmā – uzliek naudas sodu fiziskajām personām no piecdesmit līdz simt piecdesmit latiem, bet juridiskajām personām – no simt līdz tūkstoš latiem.” (16.06.2011. likuma redakcijā, kas stājas spēkā 20.07.2011.)<br><br>Valsts zemes dienesta darbinieki papildus informē, ka zemesgrāmatu nodaļas ir tiesu iestādes, kas nav Valsts zemes dienesta pārziņā.<br><br>Ko nozīmē īpašuma reģistrēšana zemesgrāmatā, un kas nepieciešams, lai to izdarītu, lūdzu, aplūkojiet tālāk pievienotajās interneta saitēs:<br><a href=\"http://www.zemesgramata.lv/default.asp?cid=34\">http://www.zemesgramata.lv/default.asp?cid=34</a> <br><a href=\"http://www.zemesgramata.lv/default.asp?cid=118\">http://www.zemesgramata.lv/default.asp?cid=118</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/623-algas-nodokla-gramatina-jaiesniedz-mikrouznemuma-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Algas nodokļa grāmatiņa jāiesniedz mikrouzņēmumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-14",
                "Autori": [
                    {
                        "Vārds": "Lilita Freimane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es, strādājot mikrouzņēmumā kā darbinieks uz vienu mēnesi, varu neiesniegt algas nodokļa grāmatiņu (tā man ir iesniegta pamata darba vietā)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts ieņēmumu dienests mājaslapā, atbildot uz jautājumu, vai fiziskā persona var strādāt mikrouzņēmumā un citā komercsabiedrībā, kas nav mikrouzņēmums, ir arī norādījis:  <br>ja fiziskā persona plāno uzsākt darbu mikrouzņēmumā, tad <strong>algas nodokļa grāmatiņa ir jāiesniedz mikrouzņēmumā </strong>(<a href=\"http://vid.gov.lv/default.aspx?tabid=8&amp;id=4913&amp;hl=1&amp;oid=63883&amp;mod=35\">http://vid.gov.lv/default.aspx?tabid=8&amp;id=4913&amp;hl=1&amp;oid=63883&amp;mod=35</a>).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/621-profesionala-karjera-ir-ikviena-privata-lieta-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Profesionālā karjera ir ikviena privāta lieta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-12",
                "Autori": [
                    {
                        "Vārds": "Signe Martiune",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai LV portāls varētu painteresēties un noskaidrot, uz kurieni strādāt  ir devusies tagad jau bijusī IZM valsts sekretāra vietniece nozares politikas  jautājumos K. Vāgnere? Un varbūt būtu iespējams intervēt jauno valsts sekretāra  vietnieci Ingu Štāles kundzi? Par viņas redzējumu un to, vai kaut kas mainīsies  nozares politikas īstenošanā IZM viņas vadībā. Jau iepriekš paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Pateicamies par jautājumu! Tomēr neuzskatām par iespējamu interesēties par  Izglītības un zinātnes ministrijas bijušās valsts sekretāra vietnieces K.  Vāgneres nākamo darba vietu, jo profesionālā karjera ir ikviena cilvēka privāta  lieta. Portālā intervijas tiek organizētas saskaņā ar iepriekš izsvērtām un  apspriestām iecerēm par attiecīgā temata nozīmīgumu un aktualitāti. Paldies par  ideju, Jūsu priekšlikumu katrā ziņā ņemsim vērā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/613-citas-personas-paraksta-ekspertize-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Citas personas paraksta ekspertīze",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-06",
                "Autori": [
                    {
                        "Vārds": "dzidra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt vai varu iesniegt ekspertiem pārbaudīt amatpersonas paraksta auditentiskumu bez šīs personas ziņas? Vai varbūt rakstīt policijai iesniegumu,lai pārbauda vai paraksts atbilst personai kas it kā ir parakstījis dokumentu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jebkura fiziska vai juridiska persona var lūgt veikt citas personas paraksta  ekspertīzi, iesniedzot Valsts tiesu ekspertīžu birojā (VTEB) iesniegumu ar  lūgumu veikt šādu maksas<strong> </strong>pakalpojumu. Šajā gadījumā personai ir  jāaizpilda VTEB iesnieguma veidlapa, kas ir pieejama biroja mājaslapā <a href=\"http://www.vteb.gov.lv/\" target=\"_blank\">www.vteb.gov.lv </a>.  Konsultatīvā atzinuma saņemšanai iesniegums kopā ar izpētāmo materiālu un  salīdzināšanai izmantojamo materiālu – brīviem paraksta paraugiem – jāiesniedz  birojā. Vairāk informācijas skatīt biroja mājaslapā.</p>\r\n<p>Persona var vērsties policijā ar iesniegumu par iespējamu dokumenta vai paraksta  viltojuma fakta esamību (bez maksas).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/620-jaunais-satiksmes-nosacijumos-igaunija-2011",
        "Tēma": "Satiksme",
        "Nosaukums": "Jaunais satiksmes nosacījumos Igaunijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-11",
                "Autori": [
                    {
                        "Vārds": "Juris Pulks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi grozījumi Igaunijas satiksmes noteikumos stājās spēkā 2011. gada 1. jūlijā</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-14",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>LV portāls gan nenodarbojas ar citvalstu normatīvo aktu skaidrošanu un  tulkošanu. Piedāvājam interesentiem pašiem aplūkot Igaunijas Ceļu  administrācijas mājaslapā izlasāmos dokumentus, tostarp likumus, kas regulē  satiksmi šajā valstī. Daļa dokumentu izlasāmi arī angļu valodā.</p>\r\n<p><a href=\"http://www.mnt.ee/index.php?id=12451\" target=\"_blank\"> http://www.mnt.ee/index.php?id=12451</a></p>\r\n<p>Igaunijā normatīvos aktus izsludina elektroniski. Ar to oficiālo publikāciju  varat iepazīties \"Riigi Teataja\" vietnē, izmantojot iespēju pārslēgties uz angļu  valodu.</p>\r\n<p><a href=\"https://www.riigiteataja.ee/\" target=\"_blank\"> https://www.riigiteataja.ee/</a></p>\r\n<p>Varam vien pašlaik pateikt, ka svarīgs jaunums skar Igaunijā reģistrētos  automobiļus un Igaunijā autovadītāja apliecību ieguvušos autobraucējus –  pateicoties elektroniskajam reģistram, vairs nebūs obligāti līdzi jāvadā auto  tehniskā pase un autovadītāja apliecība. Tomēr šādā gadījumā autovadītājam līdzi  jābūt kādam citam personību apliecinošam dokumentam, kā arī viņam jābūt  reģistrētam kā konkrētā vadāmā autoīpašniekam vai lietotājam. Situācijā, ja  vadītājs tikai izmanto auto, tad mašīnas īpašniekam jāatrodas līdzās.</p>\r\n<p><strong>Ar grozījumiem 2011. gada 1. jūlija ceļu satiksmes noteikumos varat iepazīties šajā skaidrojumā - </strong><a href=\"http://www.portalslv.lv/?menu=doc&amp;id=233329\" target=\"_blank\">http://www.portalslv.lv/?menu=doc&amp;id=233329</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/605-jaievero-seciga-strida-risinasanas-gaita-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Jāievēro secīga strīda risināšanas gaita",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "Dzintra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, kura tiesa izskata prasību par mājas īpašnieka (Rīgas pašvaldība) pienākumu nepildīšanu? Kāda ir procedūra? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pirms doties uz tiesu, Jums jāizmanto visi citi savu tiesību aizstāvības veidi: tiesai jābūt vietai, kas izšķirs jūsu strīdu, ja citi risinājumi nav iespējami. Strīds jāsāk risināt no zemākā, nevis no augstākā punkta.</p>\r\n<p>Jums vispirms savs jautājums jānoskaidro Rīgas domes Mājokļu un vides departamentā, kas sniedz informāciju un konsultācijas par apsaimniekošanas jautājumiem, apsaimniekošanas un īres maksām pašvaldības dzīvojamās mājās.</p>\r\n<p><a href=\"https://www.eriga.lv/ServiceCards/Default.aspx?cardExternalId=RD000137AJ0013\" target=\"_blank\">Rīgas domes Mājokļu un vides departaments</a></p>\r\n<p>Ļoti iespējams, ka risinājumu izdosies atrast jau te un nevajadzēs ilgstoši tiesāties, nevajadzīgi noslogojot tiesu. Ja tomēr risinājuma nebūs, departamenta atbildē tiks skaidri norādīti turpmākie rīcības varianti – arī iespēja iesniegt prasības pieteikumu tiesā.</p>\r\n<p>Labus padomus strīda risināšanai dod arī Patērētāju tiesību aizsardzības centrs, kuram arī varat rakstīt sūdzību par nekvalitatīvo pakalpojumu.</p>\r\n<p><a href=\"http://www.ptac.gov.lv/page/324\" target=\"_blank\">PTAC mājas lapa</a></p>\r\n<p><a href=\"http://www.ptac.gov.lv/page/23\" target=\"_blank\">Strīda risināšanas process</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/617-kadastrala-vertiba-un-no-maksajamais-nodoklis-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kadastrālā vērtība un no maksājamais nodoklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-07",
                "Autori": [
                    {
                        "Vārds": "Sintija Greidane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Manam tēvam pieder trīsistabu dzīvoklis, kuru viņš vēlas pārrakstīt man – savai meitai! Zinu, ka valstij būs jāmaksā dzīvokļa kadastrālā vērtība 0,5%. Sakiet, lūdzu, vai ir iespēja uzzināt, kāda ir trīsistabu dzīvokļa Čiekurkalnā vērtība? Lai varētu jau laikus rēķināties ar summu, kas būs jāmaksā. Vai dāvinājuma gadījumā arī ir šie 0,5%?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-13",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā norāda Valsts zemes dienesta (VZD) speciālisti, precīzu <strong>kadastrālo</strong> sava īpašuma <strong>vērtību</strong> ikviens īpašnieks var noskaidrot (<strong><span style=\"text-decoration: underline;\">bez maksas!)</span></strong> VZD datu izplatīšanas portālā <a title=\"blocked::http://www.kadastrs.lv/\" href=\"http://www.kadastrs.lv/\" target=\"_blank\">www.kadastrs.lv</a>, sadaļā \"Kadastra informācijas sistēma\" - &gt; meklēt īpašumus – vai nu pēc adreses, vai pēc kadastra numura.</p>\r\n<p><strong>Par maksājamo likmi –</strong> valsts nodevu par īpašuma tiesību nostiprināšanu zemesgrāmatā bērniem, laulātajiem, vecākiem, brāļiem, māsām, pusbrāļiem, pusmāsām, mazbērniem, mazmazbērniem un vecvecākiem par katru nekustamo īpašumu <strong><span style=\"text-decoration: underline;\">nosaka 0,5% no nekustamā īpašuma vērtības</span></strong>. (MK noteikumi \"<a href=\"http://www.likumi.lv/doc.php?id=200087\" target=\"_blank\">Noteikumi par valsts nodevu par īpašuma tiesību un ķīlas tiesību nostiprināšanu zemesgrāmatā</a>\").</p>\r\n<p>MK noteikumi \"Noteikumi par valsts nodevu par īpašuma tiesību un ķīlas tiesību nostiprināšanu zemesgrāmatā\" nosaka:</p>\r\n<p>\"8. Aprēķinot valsts nodevu, par nekustamā īpašuma vērtību uzskatāms augstākais no šādiem novērtējumiem:<br>8.1. līgumā norādītā katra nekustamā īpašuma atsavināšanas summa;<br>8.2. augstāk novērtētā nekustamā īpašuma vērtība, ja slēgts maiņas līgums;<br>8.3. beztermiņa vai mūžīga maksājuma vērtība, ja slēgts uztura līgums;<br>8.4. novērtējums, par kādu nekustamo īpašumu iegulda kapitālsabiedrības pamatkapitālā;<br>8.5. augstākā cena, par kādu nekustamais īpašums nosolīts, ja notikusi izsole, bet, ja izsole nav notikusi, – sākumcena;<br>8.6. katra nekustamā īpašuma kadastrālais (inventarizācijas) novērtējums un mežaudzes vērtība. Nekustamā īpašuma kadastrālais (inventarizācijas) novērtējums ir spēkā neierobežotu laiku, ja tā kadastrālā vērtība nav mainījusies, ko apliecina Nekustamā īpašuma kadastra reģistra izsniegta uzziņa vai elektroniski sagatavota informācija.\" </p>\r\n<p><span style=\"text-decoration: underline;\">Iesaku aplūkot arī šīs saites</span>:</p>\r\n<p>Nodevas kalkulators (<a href=\"http://www.zemesgramata.lv/calc/cl_main.asp\" target=\"_blank\">http://www.zemesgramata.lv/calc/cl_main.asp</a>)</p>\r\n<p><span style=\"text-decoration: underline;\">Skaidrojošas publikācijas</span>:</p>\r\n<p><a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=225413\" target=\"_blank\">Kad veramas Valsts zemes dienesta durvis </a><br><a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=232859\" target=\"_blank\">Īpašuma kadastrālā vērtība – ko tā ietekmē un kas to ietekmē</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/619-menesbiletes-jaregistre-katru-reizi-2011",
        "Tēma": "Satiksme",
        "Nosaukums": "Mēnešbiļetes jāreģistrē katru reizi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-11",
                "Autori": [
                    {
                        "Vārds": "Dace",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Situācija šāda: 15.06.2011. ir nopirkta un autorizēta mēnešbiļete visiem tramvaja maršrutiem vienam mēnesim. Vai kontrolieris var uzlikt naudas sodu, ja es to laika posmā no 15.06.2011. līdz 15.07.2011. neautorizēju, katru reizi iekāpjot tramvajā? Ja jā, tad uz kāda normatīvā akta pamata šis soda veids tiek piemērots, jo APL 136. pants paredz, ka naudas sods tiek piemērots pasažierim bez biļetes, bet šajā gadījumā šis pasažieris biļeti jau laikus ir iegādājies visam mēnesim.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-12",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Rīgas domes saistošajos noteikumos Nr. 10 „Rīgas sabiedriskā transporta (tramvajs, trolejbuss un autobuss) lietošanas noteikumi” 2.3. punktā ir noteikts, ka gadījumos, kad pasažieris, kas izmanto abonementa biļeti, pirms iekāpšanas transporta līdzeklī nav samaksājis par braucienu vai autorizējis abonementa biļeti pie elektroniskā kartes lasītāja, pasažieris ir uzskatāms par pasažieri bez biļetes un viņam ir jāmaksā sods par braukšanu bez biļetes.</p>\r\n<p>Tātad sabiedriskā transporta pasažierim ir <strong>jāvalidē mēnešbiļete katru reizi</strong>, kad viņš izmanto attiecīgo sabiedrisko transportu. Izņēmuma gadījums ir tad, kad mēnešbiļeti izmanto citā transportlīdzeklī maršruta sakritības robežās – tad biļetes reģistrācija <strong>nav jāveic</strong>.</p>\r\n<p>Rīgas satiksmes Sabiedrisko attiecību nodaļas vadītāja Baiba Bartaševiča uzsver, ka kontrolierim ir tiesības uzlikt naudas sodu gadījumā, ja nav reģistrēta iegādāta mēnešbiļete. „Šāda kārtība nepieciešama, jo Latvijas valsts likumdošana uzliek par pienākumu pārvadātajam veikt pasažieru uzskaiti, tāpat braucienu reģistrācija ļauj fiksēt iedzīvotāju sabiedriskā transporta lietošanas paradumus un nepieciešamību – bez šīs informācijas nav iespējams pilnveidot Rīgas pilsētas sabiedriskā transporta maršrutu tīklu, kā arī veikt citus uzlabojumus,” informē B. Bartaševiča.</p>\r\n<p>Pasažiera pienākums, iekāpjot sabiedriskajā transporta līdzeklī, ir iegādāties braukšanas biļeti vai to validēt pie elektroniskā karšu lasītāja, tādējādi reģistrējot braucienu. Brauciena reģistrācija ir apliecinājums tam, ka pasažieris par savu braucienu ir samaksājis, un līdz ar to sods par nereģistrētu jeb nesamaksātu braucienu nebūs jāmaksā.</p>\r\n<p>Plašāk skat.:<br>RD saistošie noteikumi Nr. 10 „<a href=\"http://www.likumi.lv/doc.php?id=190901&amp;from=off\" target=\"_blank\">Rīgas sabiedriskā transporta (tramvajs, trolejbuss un autobuss) lietošanas noteikumi</a>”<br><a href=\"http://www.likumi.lv/doc.php?id=190901&amp;from=off\" target=\"_blank\">Sabiedriskā transporta kontrole – tiesības un pienākumi</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/618-kompetentu-atbildi-sniegs-notars-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Kompetentu atbildi sniegs notārs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-07",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Liepiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Liels lūgums. Gribētu uzzināt, vai var uzskatīt par kopīpašumu dzīvokli, ko meita ieguva dāvinājumu maiņas rezultātā no sava tēva 2003. gadā, bet zemesgrāmatā ierakstīja tikai 2010. gadā. Kad dzīvoklis tika iegūts, viņa bija neprecēta, bet apprecējās 2006. gadā. Zemesgrāmatā kā pamats ir ieraksts: 2003. gada 16. septembra maiņas līgums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-11",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No Jūsu uzdotā jautājuma nav skaidrs, ko Jūs domājat ar terminu \"kopīpašums\", tāpat diemžēl nav skaidrs, kas domāts ar jēdzienu \"dāvinājumu maiņa\", kā arī būtu jāzina, kāda situācija liek šādu jautājumu uzdot: laulības šķiršana, mantojuma sadale vai kāds cits iemesls. Lai Jūs saņemtu kompetentu atbildi, speciālistam ir jāredz visi vajadzīgie dokumenti, tādēļ Zvērinātu notāru padomes rīkotājdirektore Vija Piziča pēc iepazīšanās ar Jūsu jautājumu rosina <strong>doties uz konsultāciju pie zvērināta notāra, līdzi ņemot gan personu apliecinošu dokumentus, gan īpašuma tiesības apliecinošo dokumentu</strong>.</p>\r\n<p>Sev tuvāko notāru meklējiet šeit: <a href=\"http://latvijasnotars.lv/lv/notary/map/\" target=\"_blank\">Latvijas notāru prakses vietas</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/600-ipasa-regulejuma-darbinieka-izmitinasanai-nav-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Īpaša regulējuma darbinieka izmitināšanai nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "Ivars Vēmanis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, esmu darba komandējumā Vācijā. Vai ir kādas normas (piemēram, cik cilvēku dzīvo vienā istabā, vai noteikta platība), kas darba devējam jānodrošina? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-11",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba aizsardzības <strong>normatīvajos aktos nav noteikts, cik liela platība vai cilvēku skaits ir pieļaujams darbinieku dzīvojamajās telpās komandējuma laikā</strong>, tomēr darba devējam ir jānodrošina pēc iespējas droši un veselībai nekaitīgi darba apstākļi, tādējādi darba devējam komandējuma laikā būtu jānodrošina tādi dzīvošanas apstākļi, kas ļauj darbiniekam pilnvērtīgi atpūsties atpūtas laikā un nerada papildu risku veselībai.</p>\r\n<p>Papildu informāciju meklējiet šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>\r\n<p><a href=\"http://www.likumi.lv/doc.php?id=220013\" target=\"_blank\">Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi</a><br><a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=223129\" target=\"_blank\">Jaunie noteikumi par komandējumiem – svarīgais komersantiem</a> <br><a href=\"http://www.portalslv.lv/?menu=doc&amp;id=221523\" target=\"_blank\">Jaunajos MK komandējuma noteikumos jauni nosacījumi, arī par darba braucieniem (I)<br>Jaunajos MK komandējuma noteikumos jauni nosacījumi, arī par darba braucieniem (II)<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/614-energijas-dzerieni-2011",
        "Tēma": "Veselība",
        "Nosaukums": "Enerģijas dzērieni",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-06",
                "Autori": [
                    {
                        "Vārds": "Laila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Labdien, mani ir satraucis jautājums par enerģijas dzērieniem un jauniešiem. Vai pašlaik pastāv atbilstošas regulas? Kā enerģijas dzēriens tiek definēts likumos? Un, visbeidzot, esmu dzirdējusi, ka bija vēlme aizliegt pārdot šos dzērienus līdz 18 gadiem. Kur šis likums ir \"iestrēdzis\"? Vai ir iespēja, ka tas tiks ieviests?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-08",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Elita Grīga, Pārtikas drošuma un higiēnas nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Eiropas Savienības normatīvajos aktos nav noteiktas vienotas prasības enerģijas dzērieniem, tādēļ Zemkopības ministrija patlaban izstrādā Ministru kabineta noteikumu projektu „Klasifikācijas, kvalitātes un marķējuma prasības bezalkoholiskiem dzērieniem”</strong>, kurā ir definēts enerģijas dzēriens un noteiktas prasības tā marķējumā norādāmajai informācijai. Projektā ir uzskaitītas enerģijas dzērienos izmantojamās vielas – kofeīns, guarāna, taurīns, inozitols, glikuronolaktons, kā arī noteikti kofeīna kvantitatīvie ierobežojumi.</p>\r\n<p style=\"text-align: justify;\">Latvijā nav veikti pētījumi par enerģijas dzērienu lietošanu un tā ietekmi uz patērētāja veselību, bet Eiropas Savienībā ir publicēts Eiropas Komisijas Pārtikas zinātniskās komitejas 1999. gada 21. februāra atzinums par enerģijas dzērienu sastāvdaļu - kofeīna, taurīna un glikuronolaktona — drošumu un informācija sniegta vēl Eiropas Komisijas Pārtikas zinātniskās komitejas publicētajā 2003. gada 5. marta atzinumā „Papildu informācija par enerģijas dzērieniem”. Ņemot vērā attiecīgo riska novērtējumu, patērētāji ir pienācīgi jāinformē par enerģijas dzērienu lietošanu.</p>\r\n<p style=\"text-align: justify;\">Tādēļ projektā paredzēts, ka uz marķējuma ir jānorāda, ka šos produktus nevajadzētu patērēt lielā daudzumā, jo īpaši pie lielas fiziskās slodzes vai kombinācijā ar alkoholiskajiem dzērieniem, ņemot vērā, ka arī Latvijā jaunieši enerģijas dzērienus vairumā gadījumu patērē kopā ar alkoholu vai narkotikām, kas prasa medicīnisko iejaukšanos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/584-pilnvara-braucot-ar-citas-personas-auto-arpus-lv-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pilnvara, braucot ar citas personas auto ārpus LV",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-26",
                "Autori": [
                    {
                        "Vārds": "Biruta Hāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai, braucot uz Igauniju ar citai personai piederošu automašīnu, ir vajadzīga pilnvara?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-08",
                "Autori": [
                    {
                        "Vārds": "Ceļu satiksmes drošības direkcija",
                        "Detaļas": "Jānis Aizpors, Sabiedrisko attiecību daļas vadītājs"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Latvijā, vadot citai personai piederošu transportlīdzekli, pilnvara nav nepieciešama. Par to, vai uz ārvalsti dodoties nepieciešama pilnvara, iesakām interesēties konkrētās valsts pārstāvniecībā vai atbildīgajās institūcijās. <strong>CSDD no savas puses iesaka šādu pilnvaru sagatavot, lai izvairītos no iespējamiem pārpratumiem.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/616-dzivnieku-parvadasana-es-teritorija-2011",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Dzīvnieku pārvadāšana ES teritorijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-06",
                "Autori": [
                    {
                        "Vārds": "iveta butane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas ir nepieciešams, lai no Latvijas varētu izvest savus dzīvniekus uz citu ES valsti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-07",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Tā kā Jūs neesat precīzi norādījusi, kādus dzīvniekus vēlaties izvest, uz kuru ES valsti un ar kādu transporta līdzekli, tad <strong>pamatprasību uzzināšanai iesaku ielūkoties Pārtikas un veterinārā dienesta mājaslapā</strong>: <a title=\"Ceļotājiem - privātpersonām\" href=\"http://www.pvd.gov.lv/lat/augj_izvlne/iedzvotjiem_un_uzmjiem/informcija_iedzvotjiem/ceotjiem__privtpersonm/mjas_%28istabas%29_dzvnieku_prvada\">Ceļotājiem - privātpersonām</a>.</p>\r\n<p style=\"text-align: justify;\">Kaut arī ES ir vienota teritorija, atsevišķām valstīm, piemēram, Īrijai, Maltai, Zviedrijai un Lielbritānijai, ir stingrākas prasības nekā vairumam ES valstu un formalitāšu kārtošana (t. sk. analīžu noņemšanas laiks pēc vakcinācijas) var prasīt pietiekami ilgu laiku, pat līdz vienam gadam.</p>\r\n<p style=\"text-align: justify;\">Par prasībām, kādas jāievēro, pārvietojoties ar lidmašīnu, vaicājiet tās aviosabiedrības pārstāvjiem, kuras pakalpojumus lidojumam izmantosiet – tie mēdz būt atšķirīgi. Derīgi būs izlasīt arī informāciju šajā saitē: <a title=\"Ceļot ar dzīvniekiem\" href=\"http://ec.europa.eu/consumers/citizen/my_holidays/animals_lv.htm\">Ceļot ar dzīvniekiem</a>.</p>\r\n<p>Savukārt dzīvnieku pārvadāšanai ar vilcienu noderēs šī informācija:</p>\r\n<p><a title=\"Dzīvnieku pārvadāšanas noteikumi \" href=\"http://www.pv.lv/lv/informacija_pasazieriem/dzivnieku_parvadasanas_noteikumi/\">Dzīvnieku pārvadāšanas noteikumi </a></p>\r\n<p><a title=\"Dzīvnieku pārvadāšanas noteikumi...\" href=\"http://c-rtt.do-goo.com/t44-dzvnieku-prvadsanas-noteikumi#1774\">Dzīvnieku pārvadāšanas noteikumi...</a> </p>\r\n<p>Vēl varat izlasīt arī šo rakstu:</p>\r\n<p><a title=\"Ko ceļotājs drīkst vest, šķērsojot Latvijas robežu (I) \" href=\"http://www.portalslv.lv/?menu=doc&amp;id=230338\">Ko ceļotājs drīkst vest, šķērsojot Latvijas robežu (I)</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/610-inventarizacijas-lieta-un-darijumi-ar-dzivokli-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Inventarizācijas lieta un darījumi ar dzīvokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-05",
                "Autori": [
                    {
                        "Vārds": "Sandra Lūķe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai, pārdodot dzīvokli, ir vajadzīgs inventarizācijas plāns? Ja ņem kredītu pret dzīvokļa ķīlu, vai arī tad vajag šo plānu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-07",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Valsts Zemes dienesta speciālisti skaidro, ka <strong>neviens normatīvais akts neparedz to, ka, pārdodot dzīvokli vai ņemot bankā kredītu pret dzīvokļa ķīlu, ir vajadzīga inventarizācijas lieta </strong>(būves kadastrālās uzmērīšanas lieta). <strong>Taču banka, kas izsniedz kredītu, to var prasīt.</strong></p>\r\n<p style=\"text-align: justify;\">Svarīgi, lai īpašnieks savu īpašumu būtu reģistrējis Kadastra informācijas sistēmā un Zemesgrāmatā, jo potenciālajam pircējam ir tiesības iepazīties ar inventarizācijas lietu, lai pārliecinātos, vai īpašumā, ko vēlas pirkt nav veikta patvaļīgā būvniecība.</p>\r\n<p style=\"text-align: justify;\">Gadījumā, ja tiek konstatēta patvaļīgā būvniecība jau pēc darījuma, atbildība būs jāuzņemas jaunajam īpašniekam.</p>\r\n<p style=\"text-align: justify;\">Administratīvā pārkāpuma kodekss nosaka, ka par patvaļīgo būvniecību ir piemērojams naudas sods, tāpēc no pircēja tiesību un interešu aizsardzības viedokļa iesakām pirms darījuma veikšanas iepazīties ar īpašuma inventarizācijas lietu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/576-macibu-maksas-kompensacijai-paredzeta-vienosanas-2011",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Mācību maksas kompensācijai paredzēta vienošanās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Roberts Krauze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Valsts pārvaldes vienotā atlīdzības likumā 26.panta pirmās daļas punkts nosaka, ka Amatpersonai (darbiniekam) kompensē mācību izdevumus līdz 30 procentiem no gada mācību maksas, ja tā pēc institūcijas iniciatīvas vai savstarpējas vienošanās sekmīgi mācās valsts akreditētā augstākās izglītības iestādē vai ārvalsts mācību iestādē, kuras izdotie diplomi tiek atzīti Latvijā, lai iegūtu amata (dienesta) pienākumu izpildei nepieciešamās speciālās zināšanas. Ja izglītības iegūšana prasa amata (dienesta, darba) pienākumu pilnīgu vai daļēju pārtraukšanu uz laiku, valsts vai pašvaldības institūcija un amatpersona (darbinieks), vienojoties par mācību maksas kompensācijas piešķiršanu, vienojas arī par mēnešalgas saglabāšanu un tās nosacījumiem.</p>\r\n<p style=\"text-align: justify;\">Ko man darīt šajā gadījumā, ja tiek atteikta mācību maksas kompensācija, un citiem tiek maksāta, kaut vai neatbilstoši amatā aprakstā noteiktajam. (viņam amata aprakstā nav noteikta, ka viņam nepieciešama augstākā izglītība, kaut gan Ministru kabineta noteikumi nosaka, ka amata aprakstā ir noteicošs faktors, kad var piešķirt mācību maksa kompensāciju).</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-07",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><a title=\"Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums\" href=\"http://www.likumi.lv/doc.php?id=202273\">Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma</a> 26. pants  (Kompensācija mācību izdevumu segšanai) arī paredz, ka <strong>Ministru kabinets nosaka kārtību, kādā amatpersonai (darbiniekam) kompensē mācību izdevumus, šo izdevumu kompensēšanas un atmaksāšanas nosacījumus, kā arī gadījumus, kad amatpersona (darbinieks) neatmaksā ar mācību maksas kompensēšanu saistītos izdevumus.</strong><br><br>Attiecīgi Ministru kabineta 2010.gada 21.jūnijā noteikumu Nr.565 “<a title=\"Noteikumi par valsts un pašvaldību institūciju amatpersonu un darbinieku sociālajām garantijām\" href=\"http://www.likumi.lv/doc.php?id=212442\">Noteikumi par valsts un pašvaldību institūciju amatpersonu un darbinieku sociālajām garantijām</a>” VIII. nodaļā “Kompensācija mācību izdevumu segšanai” uzskaitīts, kādos gadījumos mācību maksa tiek kompensēta (kādi tam ir nepieciešamie priekšnoteikumi un iesniedzamie dokumenti). <br><br>Savukārt Atllīdzības likuma pārejas noteikumu 3.punkts nosaka:  Amatpersona (darbinieks), kam pirms šā likuma stāšanās spēkā piešķirta mācību maksas kompensācija, turpina saņemt mācību maksas kompensāciju saskaņā ar noslēgto līgumu (vienošanos) un normatīvajiem aktiem, kas bija spēkā šā līguma (vienošanās) noslēgšanas dienā, turklāt šai amatpersonai (darbiniekam) attiecīgajā institūcijā, kas segusi mācību maksu, ir jānostrādā noslēgtajā līgumā paredzētais laiks.<br><br>Līdzīgi strīdīgas situācijas, kad valsts iestādes darbinieks nav apmierināts ar iestādes lēmumu par mācību maksas kompensāciju,  ir atrodamas jaunākajos administratīvo tiesu procesos.<br><br>Pašvaldības amatpersonām un darbiniekiem sociālo garantiju nosacījumus detalizētāk reglamentē atlīdzības nolikumos. Saistībā ar Atlīdzības likumu sociālo garantiju noteikšanas kritēriju kopums ir atrodams arī valsts iestāžu mājas lapās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/611-politiski-represetiem-nav-jamaksa-pacienta-iemaksa-2011",
        "Tēma": "Pacienta tiesības",
        "Nosaukums": "Politiski represētiem nav jāmaksā pacienta iemaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-05",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, kādas tiesības (pabalsti vai citi atvieglojumi) ir pieejami politiski represētajām personām veselības aprūpē? Vai ir kāds tālrunis, uz kuru zvanot, šādu informāciju var iegūt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Ministru kabineta noteikumi “<a title=\"Veselības aprūpes organizēšanas un finansēšanas kārtība\" href=\"http://www.likumi.lv/doc.php?id=150766&amp;from=off\">Veselības aprūpes organizēšanas un finansēšanas kārtība</a>” paredz, ka politiski represētās personas ir atbrīvotas no pacienta iemaksas – pacienta līdzmaksājuma par ārsta apmeklējumu, gultasdienu stacionārā, manipulācijām utt. <strong>Tātad: saņemot valsts apmaksātus veselības aprūpes pakalpojumus, politiski represētajām personām nav jāmaksā nekas. </strong>Tomēr, ja politiski represētais izvēlas maksas pakalpojumus, – par tiem jāmaksā.</p>\r\n<p style=\"text-align: justify;\">Saņemt valsts apmaksātos veselības aprūpes pakalpojumus ir iespējams tikai tajās ārstniecības iestādēs (neatkarīgi no īpašuma formas), kuras noslēgušas līgumu ar Veselības norēķinu centru. Tādēļ, pirms doties pie ārsta, lai saņemtu valsts apmaksātos veselības aprūpes pakalpojumus, maksājot tikai pacienta iemaksas, ir jānoskaidro: vai Jūsu izvēlētais ārsts vai ārstniecības iestāde sniedz ārstēšanu, ko apmaksā no valsts budžeta (tas ir, vai ir noslēgts līgums ar Veselības norēķinu centru vai arī ārsts strādā ārstniecības iestādē, kas ir noslēgusi līgumu ar Veselības norēķinu centru ), kā arī – vai Jums nepieciešamā ārstēšana tiek apmaksāta no valsts budžeta. Te var noskaidrot valsts neapmaksātos pakalpojumus: <a title=\"šādus pakalpojumus neapmaksā no valsts budžeta\" href=\"http://www.vnc.gov.lv/lat/veseliba/Kovalstsneapmaksa\">šādus pakalpojumus neapmaksā no valsts budžeta</a>.</p>\r\n<p>Šo un citu informāciju, kas saistīta ar veselības aprūpi, varat iegūt, zvanot uz Veselības norēķinu centra bezmaksas informatīvo tālruni 8001234.</p>\r\n<p>Papildu informāciju meklējiet šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>\r\n<p><a title=\"Par politiski represētās personas statusa noteikšanu komunistiskajā un nacistiskajā režīmā cietušajiem\" href=\"http://www.likumi.lv/doc.php?id=34832\">Par politiski represētās personas statusa noteikšanu komunistiskajā un nacistiskajā režīmā cietušajiem</a> </p>\r\n<p><a title=\"Politiski represētās personas statusu piešķir centralizēti\" href=\"http://www.portalslv.lv/?menu=doc&amp;id=232665\">Politiski represētās personas statusu piešķir centralizēti</a></p>\r\n<p><a title=\"Veselības aprūpes minimums Latvijā\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=208290\">Veselības aprūpes minimums Latvijā</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/607-ilgstosi-slimojosa-darbinieka-atlaisana-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ilgstoši slimojoša darbinieka atlaišana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "Roberts Krauze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Ja darbinieks noslimo virs sešiem mēnešiem nepārtraukti, kur trauma vai arodslimība nav gūta pildot darba pienākumus, kā šajā gadījumā jārīkojas darba devējam, lai likumīgi uzteiktu līgumu? Kurā gadījumā brīdina, ka ar viņu tiks izbeigtas darba attiecības? Vai darbinieks ir jānosūta uz medicīnisko pārbaudi pirms atbrīvošanas no darba, lai noskaidrotu, vai trauma vai arodslimība nav gūta, pildot darba pienākumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Darba likuma 101. pants nosaka darba devēja tiesības rakstiski uzteikt darba līgumu arī tad, ja darbinieks pārejošas darbnespējas dēļ neveic darbu vairāk nekā sešus mēnešus, ja darbnespēja ir nepārtraukta, vai vienu gadu triju gadu periodā, ja darbnespēja atkārtojas ar pārtraukumiem, šajā laikā neieskaitot grūtniecības un dzemdību atvaļinājumu, kā arī darbnespējas laiku, ja darbnespējas iemesls ir nelaimes gadījums darbā vai arodslimība.</p>\r\n<p style=\"text-align: justify;\">Ja darba devējs vēlas ar viņu pārtraukt darba tiesiskās attiecības, tad šajā gadījumā darba līgums ir jāuzsaka 10 dienas iepriekš. Ja darba devējs ilgstošas slimošanas dēļ vēlas atlaist darbinieku, kas ir arodbiedrības biedrs, atlaišana jāsaskaņo ar arodbiedrību. Pārtraucot darba attiecības, pamatojoties uz ilgstošu darbnespēju, darba devējam ir pienākums darbiniekam izmaksāt atlaišanas pabalstu.</p>\r\n<p style=\"text-align: justify;\">Kā skaidro LM Darba departamenta Darba attiecību un darba aizsardzības politikas nodaļas vadošās referente Māra Vīksne, atbilstoši 2009. gada 10. marta noteikumiem Nr. 219 <a title=\"Kārtība, kādā veicama obligātā veselības pārbaude \" href=\"http://www.likumi.lv/doc.php?id=189070\">Kārtība, kādā veicama obligātā veselības pārbaude</a>, uz obligāto veselības pārbaudi darba devējs nosūta nodarbinātos šādos gadījumos:</p>\r\n<p style=\"text-align: justify;\">1. periodiskās  veselības  pārbaudes  veikšanai – saskaņā ar noteikumos noteikto kārtību;<br>2. ārpuskārtas (papildu) veselības pārbaudes veikšanai:<br>2.1.  ja  mainās  veselībai  kaitīgie  darba  vides  faktori  vai īpašie apstākļi;<br>2.2.  pēc  arodslimību  ārsta  norādījuma  tos  nodarbinātos, kas strādā līdzīgos   darba   apstākļos  kā  nodarbinātais,  kuram  arodslimību  ārsts konstatējis  esošās  darba  vietas  veselībai  kaitīgo  darba vides faktoru iedarbības rezultātā attīstījušās arodslimības pazīmes;<br>2.3.  ja  arodslimību  ārsts  obligātās  veselības  pārbaudes  kartes II sadaļas  12. punktā  pie  īpašajām  piezīmēm un ieteikumiem norādījis nākamo ārpuskārtas (papildu) veselības pārbaudes termiņu;<br>2.4.  pēc  nodarbinātā  vai uzticības personu pieprasījuma, ja ir pamats domāt,   ka   veselībai   kaitīgie  darba  vides  faktori  kaitīgi  ietekmē nodarbinātā veselību;<br>2.5.   pēc   darba   devēja   iniciatīvas   jebkurā  citā  termiņā,  lai pārliecinātos,   ka  nodarbinātā  veselības  stāvoklis  atbilst  veicamajam  darbam, tai skaitā ilgstošas vai biežas darbnespējas gadījumā.</p>\r\n<p style=\"text-align: justify;\">Tātad  <strong>nav noteikts, ka darba devējam ir pienākums nosūtīt darbinieku uz obligāto veselības pārbaudi pirms atbrīvošanas no darba</strong>. Tomēr gadījumā, ja ir  pamats  domāt,  ka  darba  vides  faktori  negatīvi  ietekmē  veselību, nodarbinātais  var  pieprasīt  nosūtījumu  uz  obligāto veselības pārbaudi, kamēr vien viņš ir darba tiesiskajās attiecībās ar darba devēju.</p>\r\n<p style=\"text-align: justify;\">Gadījumā,  ja  pildot  darba  pienākumus ir gūta trauma, kuras rezultātā iestājas  darba  nespēja,  tas  ir  uzskatāms  par  nelaimes gadījumu un ir jāizmeklē  atbilstoši  Ministru  kabineta  2009. gada 25. augusta noteikumiem Nr. 950 <a title=\"Nelaimes gadījumu darbā izmeklēšanas un uzskaites kārtība\" href=\"http://www.likumi.lv/doc.php?id=196653\">Nelaimes gadījumu darbā izmeklēšanas un uzskaites kārtība</a>.</p>\r\n<p style=\"text-align: justify;\">Papildus informāciju meklējiet šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:<br><a title=\"Darba likums\" href=\"http://www.likumi.lv/doc.php?id=26019\">Darba likums</a><br><a title=\"Drīkst atlaist darbinieku, kas pusgadu nepārtraukti slimo\" href=\"http://www.portalslv.lv/?menu=doc&amp;id=218858\">Drīkst atlaist darbinieku, kas pusgadu nepārtraukti slimo</a><br><a title=\"Kā tikt pie ārsta, ja jāstrādā\" href=\"http://www.portalslv.lv/?menu=doc&amp;id=223656\">Kā tikt pie ārsta, ja jāstrādā</a><br><a title=\"Darba līguma uzteikšana arodbiedrības biedram\" href=\"http://www.portalslv.lv/?menu=doc&amp;id=221678\">Darba līguma uzteikšana arodbiedrības biedram</a><br><a title=\"Slimības lapas piešķiršana un apmaksa\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=222658\">Slimības lapas piešķiršana un apmaksa</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/608-ka-meklet-latvijas-vestnesa-sludinajumu-arhiva-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Kā meklēt „Latvijas Vēstneša” sludinājumu arhīvā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "sintija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, kur internetā var apskatīt \"Latvijas Vēstneša\" Nr. no 1997. gada septembra līdz 1998. gada maijam? Precīzāk, ja cilvēks ir miris un tiek meklēti varbūtējie mantinieki.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-05",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Elektroniskajā arhīvā ir pieejami oficiālā laikraksta „Latvijas Vēstnesis” laidieni no 1995.gada.</p>\n<p><strong>Visērtāk Jūs interesējošo sludinājumu būs atrast, lietojot izvērstās meklēšanas rīku: </strong><a href=\"http://www.vestnesis.lv/?menu=izvmeklesana&amp;type=reset#meklesana\" title=\"Izvērstā meklēšana\">Izvērstā meklēšana</a>.</p>\n<p>Lai meklētu, nepieciešams precīzi uzstādīt meklēšanas parametrus:<br>1. atzīmēt meklēšanas vietu – tikai sludinājumos;<br>2. laukā „Tekstā” norādīt konkrētu frāzi, piemēram, mirušās personas vārdu, uzvārdu;<br>3. izvēlēties atbilstošu sludinājumu grupu - „Mantojumu ziņas”;<br>4. norādīt meklēšanas laika periodu - 01.09.1997 – 31.05.1998;<br>5. aktivizēt meklēšanu, nospiežot „Meklēt”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/606-socialas-palidzibas-pieskirsanas-kartiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālās palīdzības piešķiršanas kārtība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "iekaterina orehova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos pajautāt, kādi ir jauni likumi, lai saņemtu GMI?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Garantētā minimālā ienākuma (GMI) pabalsta piešķiršanas nosacījumus paredz šādi likumi un Ministru kabineta noteikumi:<br>• <a href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off\" target=\"_blank\">Sociālo pakalpojumu un sociālās palīdzības likums;</a><br>• <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu</a>.</p>\r\n<p>Vēl Jums jāizlasa arī savas pašvaldības saistošie noteikumi par sociālās palīdzības sniegšanu. Tos varat atrast savas pašvaldības mājaslapā.</p>\r\n<p>Papildu informāciju par šo likumu un noteikumu pielietojumu lasiet šajos LV portāla sagatavotajos skaidrojumos:<br>• <a href=\"http://www.lv.lv/?menu=doc&amp;id=223873\" target=\"_blank\">Trūcīgais var būt arī nupat iegūta auto saimnieks</a><br>• <a href=\"http://www.lv.lv/?menu=doc&amp;id=221168\" target=\"_blank\">Vēlies saņemt pašvaldības sociālo palīdzību? Līdzdarbojies!<br></a>• Soc<a href=\"http://www.lv.lv/?menu=doc&amp;id=218593\" target=\"_blank\">iālais dienests atsaka trūcīgā statusu. Kāpēc?</a> <br>• <a href=\"http://www.lv.lv/?menu=doc&amp;id=208241\" target=\"_blank\">Jauni noteikumi trūcīgā statusa piešķiršanai<br></a>• <a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;sub=&amp;id=228124\" target=\"_blank\">Ģimene un mājsaimniecība sociālā dienesta skatījumā</a></p>\r\n<p>Iespējams, sev interesējošās atbildes atradīsiet arī atbildēs, kas sagatavotas citiem LV portāla lietotājiem:<br><a href=\"http://www.portalslv.lv/?menu=jautajums&amp;type=saraksts&amp;tema_id=12\" target=\"_blank\">Sociālās garantijas un palīdzība<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/603-dzilurbuma-registresana-kadastrala-vertiba-un-nin-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Dziļurbuma reģistrēšana, kadastrālā vērtība un NĪN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-01",
                "Autori": [
                    {
                        "Vārds": "Arnis Henke",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, esmu lauku viensētas īpašnieks. Savam patēriņam lietojam ūdeni no akas. Ir doma ierīkot dziļurbumu ap 80m. Vai šāda ūdensapgāde izmainīs nekustamā īpašuma nodokļa likmi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-05",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Kā skaidroja Valsts Zemes dienestā, dziļurbums ir inženierbūve. Inženierbūves privātmājās ar nekustamā īpašuma nodokli (NĪN) neapliek (likumā „Par nekustamā īpašuma nodokli” 1. panta  otrā daļa noteic, ka fiziskajām personām piederošas inženierbūves, kuras netiek izmantotas saimnieciskās darbības veikšanai, ar nekustamā īpašuma nodokli neapliek).</p>\r\n<p style=\"text-align: justify;\"><strong>Dziļurbuma izveidošana akas vietā lauku viensētā un tā reģistrēšana Kadastrā neatstāj nekādu ietekmi uz nekustamā īpašuma nodokli.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/602-jelgava-var-izveleties-ari-privato-bernudarzu-2011",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Jelgavā var izvēlēties arī privāto bērnudārzu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-01",
                "Autori": [
                    {
                        "Vārds": "Kristīne Freimane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Jelgavā līdzfinansē bērnus, kas apmeklē privātos dārziņus? Kādi ir piešķiršanas nosacījumi (bērna vecums, apmeklētā iestāde u.c.), lai pieteiktos šādam atbalstam? Kur jādodas, lai pieteiktos? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-05",
                "Autori": [
                    {
                        "Vārds": "Jelgavas valstspilsētas pašvaldība",
                        "Detaļas": "Egita Veinberga, preses sekretāre"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Jelgavas pilsētas pašvaldība nodrošina līdzfinansējumu par Jelgavas pilsētas administratīvajā teritorijā deklarētajiem bērniem</strong>, kuri Jelgavas pilsētas privātās pirmsskolas izglītības iestādēs apgūst licenzētu pirmsskolas izglītības programmu, pamatojoties uz Jelgavas domes 2009.gada 5.februāra lēmumu Nr.2/4 „Par noteikumu „Par pašvaldības līdzfinansējumu Jelgavas privātajām pirmsskolas izglītības iestādēm” apstiprināšanu”.</p>\r\n<p style=\"text-align: justify;\">Pašvaldība katru gadu slēdz līgumus ar Jelgavas pilsētas privātām izglītības iestādēm par  līdzfinansējuma piešķiršanu par privātās izglītības iestādes sniegtajiem pakalpojumiem izglītībā, nosakot līdzfinansējuma apmēru par Jelgavas pilsētas administratīvajā teritorijā deklarētajiem bērniem, kuri Jelgavas pilsētas privātās pirmsskolas izglītības iestādēs apgūst licenzētu pirmsskolas izglītības programmu.</p>\r\n<p style=\"text-align: justify;\">Saskaņā ar Jelgavas pilsētas domes šā gada lēmumu „Pašvaldības līdzfinansējuma apmēra noteikšana Jelgavas privātajām pirmsskolas izglītības iestādēm 2011.gadā”, <strong>līdzfinansējuma apmērs par vienu Jelgavas pilsētas administratīvajā teritorijā deklarēto izglītojamo 2011.gadā ir 55 lati mēnesī.</strong></p>\r\n<p style=\"text-align: justify;\">Līdzfinansējums par bērnu privātai izglītības iestādei tiek piešķirts ar dienu, kad izglītojamais iestājas izglītības iestādē, aprēķinu veicot no attiecīgajā mēnesī faktiski apmeklēto dienu skaita.</p>\r\n<p style=\"text-align: justify;\"><strong>Jums jāizvēlas pirmsskolas izglītības iestāde, kas atrodas Jelgavas pašvaldības teritorijā, jāpiesaka tur savs bērns. Privātās pirmsskolas izglītības iestādes pašas par katru bērnu sniedz informāciju Jelgavas pilsētas Izglītības pārvaldei. </strong>Jelgavā visas privātās pirmsskolas izglītības iestādes realizē licenzētas pirmsskolas izglītības programmas un ar katru no tām pašvaldība ir slēgusi līgumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/604-ja-no-velas-mazgatavas-nak-smaka-un-troksnis-2011",
        "Tēma": "Tava drošība",
        "Nosaukums": "Ja no veļas mazgātavas nāk smaka un troksnis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-01",
                "Autori": [
                    {
                        "Vārds": "Gunars Nusbaums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Aiz loga mums ir veļas mazgātava. No tās nāk nepatīkama smaka un liels troksnis – arī brīvdienās un vēlās vakara stundās. Kur man griezties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Ja no veļas mazgātavas nāk nepatīkama smaka un troksnis, un Jums ir aizdomas, ka tiek pārkāptas tās darbībā pieļaujamās normas, tad <strong>ar iesniegumu jāvēršas Valsts vides dienesta (VVD) Reģionālajā vides pārvaldē</strong>. Atkarībā no vietas, kurā šī darbība notiek, Jums jāizvēlas atbilstošā VVD Reģionālā vides pārvalde un savs iesniegums jāadresē tai. Ja dzīvojat Rīgā, tad – Lielrīgas reģionālajai vides pārvaldei.</p>\r\n<p style=\"text-align: justify;\">Atbilstošo pārvaldi varat atrast VVD mājaslapā:<br><a href=\"http://www.vvd.gov.lv/lv/strukturvienibas/centralas-strukturvienibas/darbinieki\">http://www.vvd.gov.lv/lv/strukturvienibas/centralas-strukturvienibas/darbinieki</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/601-kadu-macibu-iestadi-veidot-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kādu mācību iestādi veidot?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-01",
                "Autori": [
                    {
                        "Vārds": "Elvis Tulinskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti, ir doma atvērt mācību iestādi, kurā pasniedz dažādas valodas. Ir SIA un ir vēlēšanās reģistrēt šo mācību iestādi zem šī SIA . Vai tas ir iespējams? Kā lai šādu apmācību novērtē (kursi, skola utt.)? Doma ir tāda, lai audzēkņiem, kas pabeidz šo mācību iestādi, varētu izsniegt oficiālu dokumentu, kas ir atzīts LVR ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Runājot par izglītības iestādes iekļaušanu jau pastāvošajā SIA,- jā, to var darīt.</strong></p>\r\n<p style=\"text-align: justify;\"><br>Jūsu nākamie uzdotie jautājumi ir pretrunīgi. Ja Jūs vēlaties atvērts tādu mācību iestādi, kas izsniedz ATZĪTU dokumentu par mācību iestādes beigšanu, tad šādus beigšanas dokumentus izsniedz vienīgi iestādes, kas darbojas Latvijas izglītības sistēmas tā dēvētajā formālajā daļā. Savukārt Jūsu neziņa par iespējamās mācību iestādes precīzu klasifikāciju vedina domāt, ka vēlaties veidot tādu mācību iestādi, kas būtu drīzāk pieskaitāma interešu izglītībai vai neformālajai izglītībai. Tādēļ nav vienkārši atbildēt uz Jūsu jautājumu un kaut ko ieteikt arī no normatīvo aktu viedokļa.</p>\r\n<p style=\"text-align: justify;\"><br>Lai Jums izveidotos plašāks priekšstats par lietu, ar ko turpmākajā dzīvē, iespējams, nodarbosities, piedāvāju ielūkoties interneta vidē atrodamās vietnēs, kas sniedz ieskatu Latvijas izglītības sistēmā un mācību iestāžu beigšanas dokumentu klasifikācijā:</p>\r\n<ul>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Izglītības, diplomu un sertifikātu kvalitāte\" href=\"http://www.e-beauty.lv/skaistums/likumdosana/18/a/0/izglitibas-diplomu-un-sertifikatu-kvalitate/890/index.html\">Izglītības, diplomu un sertifikātu kvalitāte</a>;</div>\r\n</li>\r\n<li>\r\n<div style=\"text-align: justify;\"><a href=\"http://izm.izm.gov.lv/nozares-politika/izglitiba.html\">http://izm.izm.gov.lv/nozares-politika/izglitiba.html</a>;</div>\r\n</li>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Neformālā izglītība – viens no Latvijas jaunatnes politikas virzieniem\" href=\"http://lv.lv/?menu=doc&amp;id=205864\">Neformālā izglītība – viens no Latvijas jaunatnes politikas virzieniem</a>;</div>\r\n</li>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Neformālā izglītība un tās iedzīvināšanas procesi Latvijā\" href=\"http://www.lbas.lv/upload/stuff/201004/soc_zin_marts_2010.pdf\">Neformālā izglītība un tās iedzīvināšanas procesi Latvijā;</a></div>\r\n</li>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Jaunatnes politikas vizrzieni\" href=\"http://www.jaunatneslietas.lv/page/15\">Jaunatnes politikas virzieni</a>.</div>\r\n</li>\r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/595-par-izdienas-pensiju-jainteresejas-dienesta-vieta-2011",
        "Tēma": "Pensijas",
        "Nosaukums": "Par izdienas pensiju jāinteresējas dienesta vietā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "Roberts Krauze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! No 01.01.2000. līdz 15.06.2003. ieguvu augstāko izglītību RTU Liepājas filiālē. Esmu karavīrs. Ja es ietu prom no armijas, man pienāktos izdienas pensija. Vai augstskolas mācību laiks skaitītos izdienas stāžā pie pensijas? (Pats esmu armijā no 2004. gada).</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Aizsardzības ministrijas preses nodaļa skaidro: <strong>karavīram ir jāvēršas dienesta vietā, lai ar personāla speciālistu pārrunātu izdienas pensijas jautājumus.</strong> Aprēķinus, kas tiek veikti izdienas pensijas saņemšanai, veic vienībās, pamatojoties uz viņiem pieejamo dokumentāciju. Lai pretendētu uz izdienas pensiju, armijā jābūt nodienētiem 10 gadiem (nepārtraukti).</p>\r\n<p>Papildu informācijai AM speciālisti iesaka iepazīties ar Militārpersonu izdienas pensiju likumu: <a title=\"Militārpersonu izdienas pensiju likums\" href=\"http://www.likumi.lv/doc.php?id=47517\">Militārpersonu izdienas pensiju likums</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/562-vai-iestade-drikst-paturet-jusu-pases-kopiju-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Vai iestāde drīkst paturēt Jūsu pases kopiju?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-15",
                "Autori": [
                    {
                        "Vārds": "Dzintra Persidska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kad es iesniedzu pirmstiesas iesniegumu un, lai to piereģistrētu, darbiniece paprasīja man pasi, kuru viņa nokopēja un kopiju paturēja. Vai Pilsonības un Migrācijas Pārvaldes reģistratūras darbiniece rīkojās likumīgi? Iesniegumu iesniedzu š.g. 15. jūnijā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-07-04",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Saskaņā ar Dokumentu juridiskā spēka likuma 6. panta trešo daļu personu apliecinoša dokumenta atvasinājuma (noraksts, izraksts vai kopija) pareizību neapliecina un sekojoši šāds atvasinājums nekad neiegūst juridisku spēku, bet <strong>pases datu noraksts, izraksts vai kopija nav aizliegti</strong>. Pases datu lapas kopēšana ir ātrākais un nekļūdīgākais veids, kā iestādei vai institūcijai saglabāt informāciju par personu, kura, piemēram, ir iesniegusi iesniegumu vai veikusi kādu citu darbību vai administratīvu procedūru.</p>"
            }
        ]
    }
]