[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1368-apbedisanas-pabalsta-izsniegsanas-kartiba-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Apbedīšanas pabalsta izsniegšanas kārtība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-25",
                "Autori": [
                    {
                        "Vārds": "Agita Rogule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man nomira tēvs, un tagad mana tante prasa miršanas apliecību, lai viņa varētu saņemt no pansionāta \"Ezerkrasti\" pabalstu. Jautājums ir tāds: vai māsa var saņemt pabalstu par brāli, kurš ir miris? Ja var, tad cik lielā apmērā izmaksā? Pāris mēnešus atpakaļ nomira vēl viens brālis, un viņa arī saņēma pabalstu, identisks gadījums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-30",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nav skaidrs, kas tas ir par pabalstu, ko izsniedz pansionāts „Ezerkrasti”, taču, ja esat domājusi apbedīšanas pabalstu, to, pamatojoties uz miršanas apliecību, var pieprasīt Valsts sociālās apdrošināšanas aģentūrā (VSAA). Ģimenes loceklim vai personai, kura uzņēmusies apbedīšanu<strong>, </strong><strong>jāiesniedz </strong>iesniegums apbedīšanas pabalsta piešķiršanai. Dokumentus var iesniegt jebkurā VSAA nodaļā.</p>\r\n<p>Iesniegumu pabalsta piešķiršanai var nosūtīt arī pa pastu vai elektroniska dokumenta formā atbilstoši normatīvajiem aktiem par elektronisko dokumentu noformēšanu. Pieprasot pabalstu pa pastu vai elektroniski, var izmantot VSAA mājaslapā <a href=\"http://www.vsaa.gov.lv/\">www.vsaa.lv</a> esošo <a href=\"http://www.vsaa.gov.lv/lv/noderigi/iesniegumu-veidlapas/pabalstu-iesniegumi\" target=\"_blank\">veidlapu</a>, vai iesniegt brīvā formā uzrakstītu pieprasījumu, norādot šādas ziņas:</p>\r\n<p>1. pabalsta pieprasītāja vārds un uzvārds;<br> 2. pabalsta pieprasītāja personas kods;<br> 3. pabalsta pieprasītāja deklarētās dzīvesvietas adrese;<br> 4. pabalsta pieprasītāja tālruņa numurs vai elektroniskā pasta adrese;<br> 5. pabalsta pieprasītāja kredītiestādes vai pasta norēķinu sistēmas konta numurs (21 zīme);<br> 6. mirušās personas vārds uzvārds, personas kods un miršanas datums.</p>\r\n<p>Ar savu parakstu pabalsta pieprasītājs apliecina, ka iesniegumā sniegtā informācija ir patiesa.</p>\r\n<p>Iesniedzot iesniegumu VSAA nodaļā, nav jāuzrāda personu apliecinošs dokuments. Taču saskaņā ar Fizisko personu datu aizsardzības likumu, sniedzot personai informāciju, kas attiecas tieši uz konkrētās personas tiesībām uz sociālās apdrošināšanas pakalpojumiem vai valsts sociālajiem pabalstiem, VSAA ir tiesības pieprasīt un personai ir pienākums uzrādīt dokumentu, kas ļauj identificēt šo personu.</p>\r\n<p>Pabalstu var pieprasīt 12 mēnešu laikā no miršanas dienas.</p>\r\n<p>Vidējo iemaksu algu un pabalsta apmēru aprēķina saskaņā ar MK noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=51414\">Nr.270</a> „Vidējās apdrošināšanas iemaksu algas aprēķināšanas kārtība un valsts sociālās apdrošināšanas pabalstu piešķiršanas, aprēķināšanas un izmaksas kārtība”.</p>\r\n<p>Pensionāra nāves gadījumā apbedīšanas pabalstu piešķir un izmaksā divu pensiju vai atlīdzību apmērā.<br> Apbedīšanas pabalstu pārskaita uz pabalsta saņēmēja norādīto kontu kredītiestādē vai pasta norēķinu sistēmas (PNS) kontā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1363-administratora-atlidzibas-apmers-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Administratora atlīdzības apmērs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-23",
                "Autori": [
                    {
                        "Vārds": "Māra Līguta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir kādi apstākļi, piemēram, kreditora - fiziskās personas - maznodrošinātā vai trūcīgās personas statuss u.tml., kas varētu samazināt naudas summu, kura jāsamaksā kreditoram, iesniedzot maksātnespējas pieteikumu administratora vienreizējās atlīdzības segšanai divu minimālo mēnešalgu apmērā? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-30",
                "Autori": [
                    {
                        "Vārds": "Maksātnespējas administrācija",
                        "Detaļas": "Ervīns Ābele, direktors"
                    }
                ],
                "Saturs": "<p>Lai arī uzdotais jautājums ir neprecīzs – proti, administratora atlīdzība divu minimālo mēnešalgu apmērā jāsedz nevis kreditoram, bet gan maksātnespējīgajai fiziskajai personai, tomēr no jautājuma saprotams, ka persona vēlējās uzzināt, vai ir iespējami kādi izņēmumi attiecībā uz administratora atlīdzības apmēru atkarībā no maksātnespējīgās fiziskās personas mantiskā stāvokļa.</p>\r\n<p>Saskaņā ar Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p129\">129.panta</a> otro daļu līdzekļu pietiekamība administratora vienreizējās atlīdzības segšanai ir fiziskās personas maksātnespējas procesa piemērošanas priekšnoteikums. Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p363\">363.<sup>23</sup>panta</a> otrajā daļā turklāt noteikts, ka fiziskās personas maksātnespējas procesa pieteikumam pievieno dokumentus, kas apliecina, ka parādnieka rīcībā ir naudas līdzekļi vai manta, lai pilnībā segtu nepieciešamo vienreizējo administratora atlīdzību.</p>\r\n<p>Minētā atlīdzība administratoram pienākas par fiziskās personas maksātnespējas procesa laikā veikto pienākumu – fiziskās personas finansiālā stāvokļa izvērtēšanu, kreditoru prasījumu pieņemšanu un izvērtēšanu, mantas pārdošanas plāna izstrādāšanu, fiziskās personas darbības uzraudzību u.c. Maksātnespējas likumā noteikto pienākumu izpildi. Fiziskajai personai, sniedzot pieteikumu par fiziskās personas maksātnespējas procesa pasludināšanu, tādējādi jārēķinās, ka tai būs jāmaksā šī likumdevēja noteiktā atlīdzība administratoram. Ņemot vērā, ka atlīdzība paredzēta par privātpersonas (administratora) sniegtajiem pakalpojumiem un administratora pakalpojumi nav ne valsts, ne pašvaldības pakalpojums, attiecībā uz kuriem var tikt paredzēti izņēmumi atkarībā no pakalpojuma izmantotāja mantiskā stāvokļa, jāsecina, ka Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p129\">129.panta</a> otrajā daļā noteiktās administratora atlīdzības apmērs nevar tikt mainīts atkarībā no maksātnespējīgās fiziskās personas finansiālā statusa.</p>\r\n<p>Vienlaikus norādām, ka likumdevējs paredzējis iespēju personām tikt atbrīvotām vai daļēji atbrīvotām no tiesas izdevumu samaksas, ņemot vērā šo personu mantisko stāvokli. Par fiziskās personas maksātnespējas procesa pieteikuma iesniegšanu atbilstoši Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p34\">34.panta</a> pirmās daļas 3.punktam jāmaksā 50 latu. Savukārt saskaņā ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p43\">43.panta</a> ceturto daļu tiesa vai tiesnesis, ievērojot fiziskās personas mantisko stāvokli, pilnīgi vai daļēji atbrīvo to no tiesas izdevumu samaksas valsts ienākumos. Minētais izņēmums tiek piemērots gadījumos, kad pastāv apstākļi, kas fiziskās personas mantiskā stāvokļa dēļ neļauj tai īstenot tiesības uz tiesu likumā noteiktās valsts nodevas dēļ. Fiziskā persona vienlaikus ar pieteikuma iesniegšanu tiesā var lūgt tiesu pilnīgi atbrīvot viņu no tiesas izdevumu (valsts nodevas) samaksas, sniedzot ziņas par savu mantisko stāvokli un pievienojot pierādījumus, kas apstiprina lūgumā minēto. Ja personai piešķirts trūcīgas vai maznodrošinātas personas statuss (tātad pašvaldība pirms attiecīgā statusa piešķiršanas ir izvērtējusi personas mantisko stāvokli), šāda informācija jāsniedz tiesai. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1362-valsts-nodevu-atmaksa-vien-atseviskos-gadijumos-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Valsts nodevu atmaksā vien atsevišķos gadījumos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-23",
                "Autori": [
                    {
                        "Vārds": "Benita Skrodere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot jautājumu par iespējām atgūt samaksāto valsts nodevu par pieteikuma iesniegšanu tiesā saistību izpildīšanai brīdinājuma kārtībā. Ja tiesa pieņem lēmumu par tiesvedības procesa izbeigšanu saistībā ar to, ka parādnieks sniedz atbildi, ka neatzīst prasījumu, vai ja brīdinājuma izsniegšana parādniekam nav iespējama (parādnieks pastā nesaņem tam adresēto tiesas brīdinājumu), vai pieteikuma iesniedzējs var atgūt samaksāto valsts nodevu (ja pieteicējs nevēlas tiesāties ar parādnieku vispārējas tiesvedības kārtībā)? Iepriekš pateicoties par sniegto skaidrojumu, Ar cieņu, Benita Skrodere.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-30",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma 406.<sup>8</sup> panta trešā daļa nosaka, ka<strong> </strong>lēmums par tiesvedības izbeigšanu saistības piespiedu izpildīšanai brīdinājuma kārtībā sakarā ar parādnieka iebildumiem nav šķērslis prasības celšanai prasības tiesvedības kārtībā. Likums neparedz <strong>nodevas atmaksāšanu, t</strong>ikai ieskaitīšanu kā daļu no lielāka nodevas maksājuma. Kā skaidro juriste Solvita Cīrule, tas nozīmē, ka brīdinājuma kārtībā samaksātā valsts nodeva tiek tikai un vienīgi <strong>ieskaitīta, ceļot prasību vispārējā kārtībā</strong> – tad jau iemaksātā valsts nodeva par pieteikuma iensiegšanu saistību izpildīšanai brīdinājuma kārtībā kompensēs daļu valsts nodevas par tiesāšanos vispārējā tiesvedības kārtībā, pārējais prasītājam jāpiemaksā. Likums neparedz <strong>nodevas atmaksāšanu, t</strong>ikai ieskaitīšanu kā daļu no lielāka nodevas maksājuma.<br> Ja persona nevēlas tiesāties vispārējā tiesvedības kārtībā, samaksāto valsts nodevu atgūt nav iespējams, jo Civilprocesa likums šādu iespēju neparedz.<br> Valsts nodevas atmaksāšanas pamati stingri noteikti Civilprocesa likuma 37.pantā. Proti, samaksātā valsts nodeva atmaksājama pilnīgi vai daļēji tikai šādos gadījumos:</p>\r\n<p>1. ja iemaksāta lielāka nodeva, nekā to nosaka likums;<br>2. ja tiesa atsakās pieņemt pieteikumu;<br> 3. ja izbeidz lietā tiesvedību uz tā pamata, ka lietas izskatīšana nav pakļauta tiesai;<br> 4. ja prasību atstāj bez izskatīšanas uz tā pamata, ka ieinteresētā persona, kas griezusies tiesā, nav ievērojusi attiecīgajai lietu kategorijai noteikto lietas ārpustiesas izskatīšanas kārtību, vai pieteikumu iesniegusi rīcībnespējīga persona;<br> 5. ja tiesa apstiprinājusi izlīgumu – 50 procentu apmērā no iemaksātās valsts nodevas.</p>\r\n<ol> </ol>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1370-pasrazotas-produkcijas-pardosana-izstade-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Pašražotas produkcijas pārdošana izstādē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-27",
                "Autori": [
                    {
                        "Vārds": "Līga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kādi dokumenti nepieciešami, ja uzņēmums piedalās ar pašražoto produkciju izstādē? Tā skaitās izbraukuma tirdzniecība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-28",
                "Autori": [
                    {
                        "Vārds": "Pārtikas un veterinārais dienests",
                        "Detaļas": "Ilze Meistere, speciāliste"
                    }
                ],
                "Saturs": "<p>Ja uzņēmums ir reģistrēts Pārtikas un veterinārajā (PVD) dienestā un atrodas PVD uzraudzībā, nekādas papildu formalitātes dienestā nav jākārto. Dalību izstādē par izbraukuma tirdzniecību īsti nosaukt nevar, tomēr, ja uzņēmums izstādes laikā plāno savu produkciju arī tirgot, tam jānodrošina atbilstoši apstākļi – temperatūra produktu uzglabāšanai, tirdzniecības vietas un personāla higiēna, tostarp personas medicīniskās grāmatiņas. Pirms došanās uz izstādi iesakām sazināties ar izstādes organizatoriem par nepieciešamajiem dokumentiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1361-par-naudu-konta-jainforme-tiesu-izpilditajs-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Par naudu kontā jāinformē tiesu izpildītājs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-23",
                "Autori": [
                    {
                        "Vārds": "Ilze L.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu viena ar diviem bērniem, cīnos ar kredītiem un to sekām... Atgriežoties pie kredītiem un to parādiem - ja man alga ir ~250 Ls, ko darbavieta pārskaitīja uz kontu, bet pēc tiesu izpildītāja rīkojuma no darba vietas ietur 30%, pārējais nonāk kontā, tajā pašā kontā ienāk bērnu nauda - 16 Ls un valsts uzturlīdzekļi - 70 Ls. Jautājums: ja tiesu izpildītājs bloķē kontu, ko es vispār saņemšu? Vai drīkst ieturēt arī bērniem domātās naudas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-28",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Ja zvērināts tiesu izpildītājs ietur parādu no darba samaksas un atlikušo darba samaksu darba devējs sievietei pārskaita uz kontu, tad zvērināts tiesu izpildītājs nav tiesīgs ieturēt vēl atlikušo, uz konta pārskaitīto darba samaksu. Savukārt par tiem naudas veidiem, kas ienāk Jūsu kontā, Jums laikus jāinformē tiesu izpildītājs. Norādiet tiesu izpildītājam, kādus pabalstus Jūs saņemat, iesniedzot pamatojošus dokumentus.</p>\r\n<p>Atbilstoši Civilprocesa likumam, pret uzturlīdzekļiem un ģimenes valsts pabalstu piedziņu vērst nedrīkst. Ja zvērināts tiesu izpildītājs pārliecināsies, ka parādniece saņem tādus pabalstus, uz kuriem nevar vērst piedziņu, tiks nosūtīts precizējošs rīkojums kredītiestādei, kā arī lemts par ieturēto pabalstu atgriešanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1364-valsts-apmaksatas-profilaktiskas-veselibas-parbaudes-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Valsts apmaksātās profilaktiskās veselības pārbaudes",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-23",
                "Autori": [
                    {
                        "Vārds": "ILGA PAVLINA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Kādas profilaktiskas veselības pārbaudes apmaksā valsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-24",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts apmaksā vairākas veselības profilaktiskās pārbaudes. Ārstniecības likuma <a href=\"http://www.likumi.lv/doc.php?id=44108#p17\" target=\"_blank\">17.pants </a>nosaka, ka tiesības saņemt valsts apmaksātus veselības aprūpes pakalpojumus ir:<br>• Latvijas pilsoņiem; <br>• Latvijas nepilsoņiem; <br>• Eiropas Savienības dalībvalstu, Eiropas Ekonomikas zonas valstu un Šveices Konfederācijas pilsoņiem, kuri uzturas Latvijā sakarā ar nodarbinātību vai kā pašnodarbinātas personas, kā arī viņu ģimenes locekļiem; <br>• ārzemniekiem, kuriem ir pastāvīgās uzturēšanās atļauja Latvijā; <br>• bēgļiem un personām, kurām piešķirts alternatīvais statuss.</p>\r\n<p>Par valsts līdzekļiem ir iespējams <strong>reizi kalendārajā gadā doties pie sava ģimenes ārsta uz bezmaksas profilaktisko apskati</strong>, ja vien pacients šajā kalendāra gadā nav jau izmeklēts slimības laikā. <br><br>Par valsts līdzekļiem ir iespējams veikt <strong>vēža savlaicīgas atklāšanas programmu sievietēm</strong>. Nacionālais veselības dienests pēc Iedzīvotāju reģistra datubāzē ievietotās informācijas izsūta uzaicinājuma vēstules sievietēm, kuras Latvijā ir tiesīgas saņemt šo valsts apmaksāto veselības aprūpes pakalpojumu.<br><br>Vēl ir iespējams saņemt <strong>imūnprofilaksi </strong>atbilstoši vakcinācijas kalendāram, kur pieaugušajiem valsts apmaksā vakcināciju pret difteriju un stinguma krampjiem. Pusi no pretgripas vakcīnas cenas valsts kompensē šādām iedzīvotāju grupām:<br>• bērniem vecumā no 6 līdz 23 mēnešiem; <br>• pieaugušajiem virs 65 gadiem; <br>• pacientiem, kas slimo ar hroniskām plaušu, kardiovaskulārām, vielmaiņas un nieru slimībām; <br>• pacientiem ar imūndeficīta sindromu; <br>• pacientiem, kuri saņem imūnsupresīvo terapiju; <br>• bērniem līdz 18 gadu vecumam, kuri ilgstoši saņem terapiju ar <em>ac.acetylsalicylicum.</em></p>\r\n<p>Pacienti vecumā no 50 gadiem reizi gadā var veikt <strong>zarnu vēža profilaktisko pārbaudi</strong>.</p>\r\n<p>Līdztekus jau pieminētajām valsts apmaksātajām profilaktiskajām veselības pārbaudēm arī <strong>bērniem līdz 18 gadu vecumam </strong>tiek nodrošinātas vairākas no valsts budžeta līdzekļiem apmaksātas profilaktiskās pārbaudes atbilstoši viņa vecumam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1360-eid-karte-noradama-informacija-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "eID kartē norādāmā informācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-22",
                "Autori": [
                    {
                        "Vārds": "Valentīna Frolovicheva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai ir iespējams identifikācijas kartē norādīt informāciju par ceļa locītavu endoprotēzēm?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-24",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p>Dokumentos iekļaujamo ziņu apmēru nosaka Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=244720&amp;from=off\" target=\"_blank\">noteikumi Nr.134 </a>„Personu apliecinošu dokumentu noteikumi”. Ne personas apliecībā, ne arī pasē šādas ziņas neiekļauj.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1353-par-grozijumiem-darba-liguma-javienojas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par grozījumiem darba līgumā jāvienojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-20",
                "Autori": [
                    {
                        "Vārds": "jana vītola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Beidzoties bērnu kopšanas atvaļinājumam un atgriežoties darbā uzzinu, ka mans amats netiek saglabāts. Ir iespēja zemāks amats vai pilnīgi citā pilsētā. Vēlos uzzināt, vai tas ir likumīgi un vai ir kāds likums, kas mani aizsargā? Darbu negribas zaudēt, bet braukāt uz citu pilsētu ar ne, jo esmu vientuļā māte diviem bērniem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-24",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p156\" target=\"_blank\">156.panta </a>ceturto daļu: „Darbiniekam, kurš izmanto bērna kopšanas atvaļinājumu, tiek saglabāts iepriekšējais darbs. Ja tas nav iespējams, darba devējs nodrošina līdzīgu vai līdzvērtīgu darbu ar darbiniekam ne mazāk labvēlīgiem darba apstākļiem un nodarbinātības noteikumiem”.<br><br>No iepriekšminētās Darba likuma tiesību normas faktiski izriet, ka darba devēja pienākums ir nodrošināt darbinieku, kurš atgriežas no bērna kopšanas atvaļinājuma,<span style=\"text-decoration: underline;\"> ar līdzīgu vai līdzvērtīgu darbu un nodarbinātības noteikumiem.<br></span><br>Vienlaikus jāatzīmē, ka gadījumā, ja darba devējs pēc darbinieka atgriešanās darbā turpmāk objektīvu iemeslu dēļ nevar saglabāt iepriekšējo darbu vai nodrošināt ar iepriekš noteikto darba samaksu, tad <span style=\"text-decoration: underline;\">darba devējam</span>, ievērojot Darba likuma 97. un <a href=\"http://www.likumi.lv/doc.php?id=26019#p97\" target=\"_blank\">98.panta </a>nosacījumus, <span style=\"text-decoration: underline;\">ir tiesības grozīt darba līgumu</span>.<br><br>Savukārt, ja darbinieks nepiekrīt turpināt darbu saskaņā ar piedāvātajiem grozījumiem, tad darba devējam ir tiesības uzteikt darba līgumu saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\">101.panta </a>pirmo daļu, izmaksājot Darba likuma 112.pantā noteikto atlaišanas pabalstu. <br>Līdz ar to no darbinieka izvēles ir atkarīgs – turpināt vai neturpināt darba tiesiskās attiecības saskaņā ar piedāvātajiem grozījumiem.<br><br>Ņemot vērā iepriekšminēto, Darba inspekcija norāda, ka konkrētajā gadījumā darba devējam ir pienākums nodrošināt darbinieku, kurš atgriežas no bērna kopšanas atvaļinājuma, ar darba līgumā (darba koplīgumā, darba kārtības noteikumos) noteikto darba samaksu, darba vietu utt. Ja darba devējs kaut kādu iemeslu dēļ nevar nodrošināt darbinieku ar darba līgumā noteikto darbu samaksu, tad saskaņā ar Darba likuma  97. un 98.pantu <span style=\"text-decoration: underline;\">darba devējam pastāv iespēja vienoties ar darbinieku par darba līguma grozījumu veikšanu</span>. Taču, kamēr puses vienojas par darba līguma nosacījumu grozīšanu, tikmēr darbiniekam saglabājas darba līgumā noteiktā darba samaksa.<br><br>Papildus informējam, ka saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p109\" target=\"_blank\">109.panta </a>pirmo daļu: „Darba devējam aizliegts uzteikt darba līgumu ar grūtnieci, kā arī ar sievieti pēcdzemdību periodā līdz vienam gadam, bet, ja sieviete baro bērnu ar krūti, — visā barošanas laikā, izņemot gadījumus, kas noteikti šā likuma 101.panta pirmās daļas 1., 2., 3., 4., 5. un 10.punktā.”<br><br>Tas nozīmē: <span style=\"text-decoration: underline;\">ja sieviete pēc bērna kopšanas atvaļinājuma beigām turpina barot bērnu ar krūti, tad darba devējam nav tiesības šādai darbiniecei uzteikt darba līgumu</span>. Piemēram, darba devējs var piedāvāt izmainīt darba līguma nosacījumus (darba vietas maiņa) atbilstoši Darba likuma 97. un 98.panta nosacījumiem, bet darbinieka negatīvās atbildes gadījumā darba devējam nav tiesības izvērtēt darba līguma laušanu.  </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1348-konkurences-ierobezojums-darba-attiecibas-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Konkurences ierobežojums darba attiecībās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-17",
                "Autori": [
                    {
                        "Vārds": "MIA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums par konkurences ierobežojumu darba attiecībās (Darba likuma 84.pants). Darba līgumu persona noslēdza ar Lietuvas kompānijas filiāli. Šogad filiāle tiek likvidēta. Vai konkurences ierobežojums, kas ir ietverts darba līgumā, ir spēkā, ja darba devējs (filiāle) tiek likvidēta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-24",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Ineta Vjakse, Darba departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Darba   likuma   <a href=\"http://www.likumi.lv/doc.php?id=26019#p84\" target=\"_blank\">84.panta</a>  pirmā  daļa  noteic  vienošanās  par  darbinieka profesionālās  darbības  ierobežojumu  (konkurences  ierobežojums)  pazīmju kopumu, kurām jāpastāv, lai šī vienošanās būtu spēkā.</p>\r\n<p>1. Tās   mērķis   ir   aizsargāt  darba  devēju  no  tādas  darbinieka profesionālās   darbības,  kas  var  radīt  konkurenci  darba  devēja komercdarbībai.<br>2. Konkurences  ierobežojuma  termiņš  nav  ilgāks  par  diviem gadiem, skaitot no darba tiesisko attiecību izbeigšanās dienas.<br>3. Attiecībā  uz  visu  konkurences  ierobežojuma laiku tā paredz darba devēja pienākumu maksāt darbiniekam atbilstošu ikmēneša atlīdzību par konkurences ierobežojuma ievērošanu.</p>\r\n<p>Šīm   pazīmēm   ir   jāpastāv  visām  vienlaikus.  Turklāt  vienošanās  par konkurences  ierobežojumu ir slēdzama rakstveidā, noteikumus ietverot darba līgumā  vai  noslēdzot atsevišķu vienošanos. <br><br>Ja kāds no iepriekš minētajiem elementiem  iztrūkst,  tad  vienošanās nav spēkā. Līdz ar to arī konkrētajā situācijā  ir  jāvērtē, vai tiks ievērotas un izpildītas visas Darba likumā minētās konkurences ierobežojuma pazīmes. Protams,  neko  nezinot par noslēgto līgumu/vienošanos, ir grūti teikt, vai attiecīgā  vienošanās būs spēkā. Turklāt nozīme ir arī tam, ar ko konkrētais darbinieks  ir slēdzis līgumu/vienošanos.</p>\r\n<p>Atbilstoši Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p22\" target=\"_blank\">22.pantam </a>filiāle  ir  uzņēmuma organizatoriska patstāvīga daļa, kura teritoriāli vai citādi  nošķirta  no  galvenā  uzņēmuma  un kuras atrašanās vietā attiecīgā komersanta  vārdā  sistemātiski  tiek  veikta  komercdarbība.  <br>Līdz  ar  to faktiski  var pastāvēt situācija, ka visas saistības ir uzņēmusies Lietuvas kompānija, nevis filiāle.</p>\r\n<p>Tomēr, kā jau iepriekš minēju, ir jāvērtē konkrētais līgums/vienošanās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1357-paternitates-noteiksana-un-uzturlidzeklu-piedzina-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Paternitātes noteikšana un uzturlīdzekļu piedziņa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-22",
                "Autori": [
                    {
                        "Vārds": "Kristīne. I.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gaidu bērnu no vīrieša, kurš par mums nedomā rūpēties, un arī plāno apstrīdēt paternitāti. Esmu nolēmusi cīnīties gan par paternitātes noteikšanu, gan par uzturlīdzekļiem. Kā arī par kompensāciju par morālo traumu. Strādā viņš Norvēģijā, legāli, maksā nodokļus Norvēģijai, saņem pietiekami lielu algu. Vai es varētu pretendēt uz ar viņa algu samērīgu uzturlīdzekļu noteikšanu mūsu bērnam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p> Paternitāti var atzīt divējādi: brīvprātīgi vai tiesas ceļā. Saskaņā ar Latvijas Republikas Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90223#p155\" target=\"_blank\">155.pantu </a><span style=\"text-decoration: underline;\">brīvprātīga paternitātes atzīšana </span>notiek tad, kad bērna tēvs un māte personiski iesniedz kopīgu bērna reģistrēšanas pieteikumu dzimtsarakstu nodaļai vai pie notāra publiski apliecinātu pieteikumu paternitātes atzīšanai. Paternitātes atzīšanu noformē ar ierakstu dzimšanas reģistrā. Pieteikumu paternitātes atzīšanai var iesniegt, reģistrējot bērna dzimšanu, kā arī pēc tam, kad bērna dzimšana reģistrēta, vai jau pirms bērna dzimšanas. <br><br><span style=\"text-decoration: underline;\">Ja vīrietis paternitāti neatzīst</span>, sieviete var doties uz tiesu, lai tomēr pierādītu, ka konkrētais vīrietis ir bērna tēvs un viņam jāpilda savi pienākumi, piemēram, jāmaksā uzturlīdzekļi. Savukārt tiesa pēc lietas dalībnieka lūguma nosaka ekspertīzi bērna bioloģiskās izcelšanās noteikšanai. Tas notiek saskaņā ar Civilprocesa likuma 249.1 pantu. <br><br>Likums paredz: ja kāds no lietas dalībniekiem izvairās no ekspertīzes, tiesa pieņem lēmumu par šīs personas piespiedu nogādāšanu tiesu ekspertīzes izdarīšanai. Tātad - potenciālais bērna tēvs nevarēs pateikt: nekādu ekspertīzi negribu un nekur neiešu. Ja tiesa liks, tad būs jāveic. <br><br>Ne vienmēr paternitātes noteikšanai nepieciešamais ģenētiskais tests, kas maksā lielu naudu, ir vienīgais pierādīšanas līdzeklis. Bieži vien tiesā pietiek arī ar cita veida pierādījumiem, piemēram, liecībām, fotogrāfijām, tomēr šaubu vai domstarpību gadījumā tiek nozīmēta ģenētiskā ekspertīze.<br><br>Ja māte papildus pieteikumam par paternitātes noteikšanu vēlas pieteikt prasību arī par uzturlīdzekļu piedzīšanu, tad<span style=\"text-decoration: underline;\"> abas prasības tiesā var pieteikt vienlaikus.</span> Kā skaidro Uzturlīdzekļu garantiju fonda administrācija, ja atbildētāja domicils (dzīvesvieta) ir Norvēģija, tad saskaņā ar 2007.gada Lugāno konvencijas par jurisdikciju un sprieduma atzīšanu un izpildi civillietās un komerclietās 2.pantu un 5.panta otrās daļas a) punktu pastāv divas iespējas, kā noteikt paternitāti un piedzīt uzturlīdzekļus.<br><br><span style=\"text-decoration: underline;\">Pirmais</span>. Iesniegt prasības pieteikumu par paternitātes noteikšanu un uzturlīdzekļu piedziņu Latvijas tiesā pēc prasītāja dzīvesvietas.<br>Jānorāda, ka saskaņā ar Civillikuma 179.pantu abu vecāku pienākums ir samērā ar viņu mantas stāvokli uzturēt bērnu. Šis pienākums gulstas uz tēvu un māti līdz laikam, kad bērns pats var sevi apgādāt. Šobrīd Latvijā minimālie uzturlīdzekļi ir 25% no minimālās mēnešalgas bērniem līdz 7 gadu vecumam un 30% no minimālās mēnešalgas – no 7 gadu vecuma līdz pilngadībai. Ja tiesā uzturlīdzekļi tiek prasīti lielākā apmērā nekā valstī noteiktie minimālie uzturlīdzekļi, tad Latvijas tiesa vērtēs abu vecāku ienākumus, kā arī bērna izdevumus.<br><br>Pēc Latvijas tiesas sprieduma stāšanās spēkā prasītājam būs jāpanāk tā izpilde Norvēģijā. Saskaņā ar 2007.gada Lugāno konvenciju par jurisdikciju un sprieduma atzīšanu un izpildi civillietās un komerclietās prasītājam būs jāvēršas Norvēģijas tiesā ar pieteikumu par Latvijā pieņemta tiesas sprieduma izpildāmības pasludināšanu šajā valstī.<br><br><span style=\"text-decoration: underline;\">Otrs.</span> Iesniegt prasības pieteikumu Norvēģijas tiesā pēc atbildētāja dzīvesvietas. Šāds pieteikums būs jāiesniedz saskaņā ar Norvēģijas procesuālajām un materiālajām tiesību normām uzturlīdzekļu lietās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1356-uzturlidzeklu-piedzina-ja-berna-tevs-atrodas-arzemes-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļu piedziņa, ja bērna tēvs atrodas ārzemēs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-22",
                "Autori": [
                    {
                        "Vārds": "Ramona Strautina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas man ir izredzes piedzīt uzturlīdzekļus no bērna tēva, kurš aizbrauca peļņā uz Angliju un vairs neliekas par mums ne zinis. Kā man uzrādīt bērna tēva dzīves vietu iesniegumā tiesā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-23",
                "Autori": [
                    {
                        "Vārds": "Uzturlīdzekļu garantiju fonda administrācija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pastāv divas iespējas, kā piedzīt uzturlīdzekļus no bērna tēva, kurš dzīvo Apvienotajā Karalistē vai citā Eiropas Savienības dalībvalstī.</p>\r\n<p>Pirmais. Piedzīt uzturlīdzekļus Latvijas tiesā un pēc tam panākt sprieduma izpildi attiecīgajā Eiropas Savienības dalībvalstī, pamatojoties uz Eiropas Savienības Padomes <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:007:0001:01:LV:HTML\" target=\"_blank\">Regulu Nr.4/2009 </a>(2008.gada 18.decembris) par jurisdikciju, piemērojamiem tiesību aktiem, nolēmumu atzīšanu un izpildi un sadarbību uzturēšanas saistību lietās (turpmāk – Regula Nr.4/2009). Prasības pieteikumā Latvijas tiesai prasītājs var norādīt pēdējo zināmo atbildētāja adresi Latvijā vai atbildētāja adresi Apvienotajā Karalistē, ja tā ir zināma.</p>\r\n<p>Otrais. Uzreiz piedzīt uzturlīdzekļus attiecīgajā Eiropas Savienības dalībvalstī, kurā uzturas atbildētājs, pamatojoties uz Regulu Nr.4/2009.</p>\r\n<p><span style=\"text-decoration: underline;\">Abos gadījumos pieteikumi</span>, kas sagatavoti saskaņā ar Regulu Nr.4/2009,<span style=\"text-decoration: underline;\"> ir jāiesniedz Uzturlīdzekļu garantiju fonda administrācijā </span>(turpmāk – fonda administrācijā), kura tos pārsūtīs attiecīgās Eiropas Savienības dalībvalsts tiesām vai citām atbildīgajām institūcijām ar šo valstu centrālo iestāžu uzturlīdzekļu lietās starpniecību. <br><br>Latvijas tiesas sprieduma atzīšanai būs nepieciešams pieteikumam pievienot sprieduma norakstu un tiesas sagatavotu izrakstu Regulas Nr.4/2009 pielikuma veidā, bet jauna sprieduma pieņemšanai būs jāiesniedz dokumenti, kas pamato prasījumu (dokumenti par pieteicēja materiālo stāvokli un izdevumiem bērna uzturēšanai).<br><br>Abos gadījumos pieteikumu sagatavošana un iesniegšana fonda administrācijā nav sarežģīta, bet pirmajā gadījumā pirms pieteikuma iesniegšanas fonda administrācijā ir nepieciešams panākt arī sprieduma pieņemšanu Latvijā (līdz ar to šis process nosacīti sastāv no divām darbībām, nevis kā otrajā gadījumā, kur ir tikai viena darbība). <br>Katram pieteicējam pašam ir jāizvērtē, kuru no iespējām izvēlēties. Pirms lēmuma pieņemšanas<span style=\"text-decoration: underline;\"> pieteicēji var vērsties fonda administrācijā, lai saņemtu konsultāciju </span>un plašāku informāciju par apsvērumiem, kas būtu jāņem vērā, izdarot izvēli konkrētajā gadījumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1349-lietas-virziba-janoskaidro-pie-tiesu-izpilditaja-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Lietas virzība jānoskaidro pie tiesu izpildītāja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-17",
                "Autori": [
                    {
                        "Vārds": "liga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlētos uzzināt, cik ilgā laikā ZTI piedzen uzturlīdzekļus, jo visus vajadzīgos dokumentus nodevu jau 20.maijā, bet joprojām man tiesu izpildītāja tik saka, lai tik gaidu. Vīrs labprātīgi nevēlējās samaksāt tiesas izdevumus un uzturlīdzekļus par iepriekšējo gadu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-23",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Nav viens noteikts termiņš tam, cik ilgā laikā iespējams piedzīt uzturlīdzekļus, jo tas ir atkarīgs no parādnieka naudas līdzekļu vai mantas esības. Lai to noskaidrotu, zvērinātam tiesu izpildītājam ir jāveic virkne darbību, lai pārbaudītu parādnieka mantisko stāvokli un piedzītu naudas līdzekļus.<br> <br>Proti, atkarībā no tā, ko piedzinēja pieteikumā zvērinātam tiesu izpildītājam norādījusi, zvērinātam tiesu izpildītājam jānosūta piedzinējam paziņojums par pienākumu izpildīt nolēmumu, jānoskaidro parādnieka iespējamā darbavieta, jānosūta rīkojumi kredītiestādēm par naudas līdzekļu apķīlāšanu, jānoskaidro kustamā manta vai liela uzturlīdzekļu parāda gadījumā – arī nekustamā īpašuma esība u.c. darbības.<br> <br>Ja kopš izpildu dokumenta iesniegšanas ir pagājuši jau trīs mēneši, zvērinātam tiesu izpildītājam jābūt saņemtām kādām ziņām par parādnieka mantu, darbavietu vai naudas līdzekļiem. Lai to noskaidrotu, <span style=\"text-decoration: underline;\">piedzinējai jāvēršas pie zvērināta tiesu izpildītāja</span>, lai iepazītos ar izpildu lietu un noskaidrotu, kādas darbības izpildu lietā ir veiktas un kāpēc uzturlīdzekļu piedziņa nav bijusi sekmīga. Tāpat <span style=\"text-decoration: underline;\">piedzinēja var iesniegt rakstisku iesniegumu zvērinātam tiesu izpildītājam </span>ar lūgumu minēto informāciju sniegt rakstiski. <br>Jānorāda, ka zvērināts tiesu izpildītājs nevar piedzinēju identificēt pa telefonu, līdz ar to šādas ziņas pa tālruni netiek sniegtas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1359-ari-mazai-vasarnicai-vajadzigs-projekts-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Arī mazai vasarnīcai vajadzīgs projekts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-22",
                "Autori": [
                    {
                        "Vārds": "Sveta Kuznecova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Privatizēts zemes gabals - gribu būvēt (ar pašiem spēkiem) vasarnīcu 40 kv. m. viens stāvs. Jautājumi - vai vajag saņemt būvatļauju un kādi nodokļi būs turpmāk?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-22",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Tā kā vasarnīcas parasti būvē ārpilsētā, uz Jūsu jautājumu lūdzu atbildēt <strong>Ropažu novada būvvaldes vadītāju Valdu Lasmani</strong>. Viņas skaidrojums ir šāds: „Ir gluži vienalga, vai cilvēks vasarnīcu būvē paša spēkiem vai nolīgst profesionālus būvniekus, tik un būs <strong>jāizstrādā projekts </strong>un jānokārto vairākas formalitātes:<br>• būvvaldē jāiesniedz būvniecības pieteikums, pievienojot zemes īpašumu apliecinošus dokumentus (zemesgrāmatas akts un zemes robežu plāns);<br>• būvvalde izsniedz plānošanas arhitektūras uzdevumu;<br>• sertificētam arhitektam ir jāizstrādā ēkas projekts, kas jāsaskaņo būvvaldē;<br>• būvētājam būvvaldē ir jāsaņem būvatļauja un tikai pēc tam var ķerties pie celtniecības, apņemoties izpildīt visus darbus atbilstoši projektam.”<br><br>V.Lasmane skaidro, ka zemes kadastrālā vērtība saistībā ar būvniecību nepaaugstināsies, bet, kad ēka būs uzcelta, par to nāksies maksāt <strong>nekustamā īpašuma nodokli</strong>. Taču viņa mierina, ka par 40 m2 vasarnīcu maksājums nebūs liels. Bez projekta lauku apvidū varētu būvēt mazāku ēku (līdz 25m2), taču tās novietne tik un tā būtu jāsaskaņo būvvaldē. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1358-vajadziga-ari-arhitekta-atlauja-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Vajadzīga arī arhitekta atļauja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-22",
                "Autori": [
                    {
                        "Vārds": "Reinis Zemītis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cien. Mudīte Luksa! Pirms un pēc jautājuma uzdošanas „E-konsultācijām”, par lodžiju iestiklošanu tiesisko regulējumu, es lūdzu padomu vairākiem speciālistiem (būvinženieriem, juristiem, māju apsaimniekotājiem), taču viennozīmīgu atbildi nesaņēmu. Tādēļ arī griezos pie Jums. Arī Jūsu atbilde manu izpratni par šo jautājumu vēl vairāk samudžināja. Jūsu atbildes uz 297. un 309.līdzīgiem jautājumiem, skaidro, ka kopīpašumā esošo daļu (Dzīl 4.p.1.d.) drīkst pārbūvēt tikai ar visu dzīvokļu īpašnieku piekrišanu. To Jūs apstipriniet arī ar atsauci uz Civillikuma 1068.p. Pretruna rodas teikumā: „Taču nav vajadzīga visu dzīvokļu īpašnieku piekrišana, bet tikai vairākuma (50% plus viena balss).” Kā tas saskan ar minēto CVL un Dzīv.īp.likuma 4. 16. un 17.pantiem. Esmu pilnīgā neizpratnē. Lūdzu kliedējiet to.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-22",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>Dzīvokļa īpašuma likuma</strong> 4.pantā, kā jau minēju, cita starpā ir teikts, ka dzīvojamās mājas un tās ārtelpu (galeriju, balkonu, <strong>lodžiju</strong>, terašu) ārējās norobežojošās konstrukcijas <strong>ir kopīpašuma daļa</strong>. <br><br>Likuma 11.pants „Dzīvokļa īpašnieka tiesības rekonstruēt, renovēt vai restaurēt dzīvokļa īpašumu” nosaka: „ Dzīvokļa īpašniekam ir tiesības bez saskaņošanas ar citiem dzīvokļu īpašniekiem, bet ievērojot normatīvo aktu prasības, rekonstruēt, renovēt vai restaurēt (turpmāk — pārbūvēt) <strong>atsevišķo</strong> (<em>red. uzsvērums</em>) īpašumu, ciktāl tas neskar kopīpašumā esošo daļu vai citus dzīvokļu īpašumus.”<br><br>Tālāk likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p17\" target=\"_blank\">17.pants </a>nosaka:<strong> visu </strong>dzīvokļa īpašnieku piekrišana nepieciešama tādu svarīgu jautājumu risināšanai kā kopīpašumā esošās daļas pārgrozīšana (palielināšana, samazināšana) un kopīpašumā esošās daļas lietošanas kārtības noteikšana dzīvokļu īpašnieku starpā (16.panta otrās daļas 1., 2. punkts). <br><br><strong>Visu</strong> īpašnieku piekrišana vajadzīga arī pirmpirkuma tiesību nodibināšanai (16.panta otrās daļas 3.punkts), savukārt pirmpirkuma tiesību atzīmes dzēšanai zemesgrāmatā nepieciešams, lai “par” nobalso dzīvokļu īpašnieki, kuri pārstāv <strong>vairāk nekā pusi </strong>no visiem dzīvokļu īpašumiem. Pilnvarojuma došanai likums prasa, lai “par” nobalso dzīvokļu īpašnieki, kuri pārstāv vismaz divas trešdaļas no visiem dzīvokļu īpašumiem  (16.panta otrās daļas 4.punkts). Taču šie nosacījumi Jūsu intereses neskar, vienīgi izskaidroju sīkāk, ko nosaka likuma panti, par kuriem Jūs izteicāt neizpratni.<br><br>Toties uz Jūsu interesi attiecināms likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p16\" target=\"_blank\">16.panta </a>otrās daļas 5.punkts „lietošanas tiesību aprobežojumu noteikšana”, par kuru likumā 17.panta 8.punktā ir noteikts: „Lai pieņemtu lēmumu par šā likuma 16.panta otrās daļas 5.punktā minētajiem jautājumiem, tas ir, par ūdensapgādes, kanalizācijas un publisko elektronisko sakaru tīklu ierīkošanu, <strong>būvniecīb</strong>u <em>(red. uzsvērums)</em> vai pārvietošanu, nepieciešams, lai „par” nobalsotu dzīvokļu īpašnieki, kuri pārstāv <strong>vairāk nekā pusi </strong>(<em>red. uzsvērums</em>) no visiem dzīvokļu īpašumiem.<br><br>Likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p4\" target=\"_blank\">4.panta </a>otrajā daļā  ir teikts: „Uz kopīpašumā esošo daļu attiecināms Civillikuma 1067.-1072.pants. Civillikuma 1068.panta pirmās daļas noteikumi piemērojami tiktāl, ciktāl šā likuma 17.panta sestajā, septītajā, astotajā un devītajā daļā <strong>nav noteikts citādi</strong>.”<br><br><span style=\"text-decoration: underline;\">Tā kā ir noteikts citādi</span>, nav vajadzīga visu, bet tikai vairākuma dzīvokļa īpašnieku piekrišana (<strong>50% plus viena balss</strong>). To LV portālam apstiprina arī Latvijas Namu pārvaldnieku un apsaimniekotāju asociācijas vadītājs <strong>Ģirts Beikmanis</strong>. Taču viņš skaidro, ka arī tad, ja iegūts šis dzīvokļa īpašnieku vairākuma atbalsts, ar lodžijas iestiklošanu vienkārši nebūs. <span style=\"text-decoration: underline;\">Vēl šis pasākums ir jāsaskaņo ar attiecīgās pilsētas vai apdzīvotās teritorijas arhitektu.</span> Ja viņš dos atzinumu, ka Jūsu iecerētā kopīpašuma daļas pārveide nav pieļaujama, tad dzīvokļu īpašnieku piekrišana neko nedos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1350-domstarpibas-par-berna-dzivesvietas-noteiksanu-izskir-tiesa-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Domstarpības par bērna dzīvesvietas noteikšanu izšķir tiesa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-17",
                "Autori": [
                    {
                        "Vārds": "Sandra G",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šī ir mana otrā laulība. Mūs ar vīru jau šķir divus gadus. Prasītāja biju es. Mums ar viņu ir divi nepilngadīgi bērni. Viens no viņiem ir bērns-invalīds. Ir bijušas trīs tiesas, drīz būs ceturtā. Vīrs visu laiku izdomāja visādus iemeslus, dēļ kuriem tiesas atlika. Visu laiku viņam nebija pretenziju ka bērni paliek ar mani, bet tagad es uzzināju ka viņš man taisās atņemt dēlu(bērnu-invalīdu) lai nebūtu jāmaksā alimenti. Viņam ir ierosināta krimināllieta, par bērna seksuālo izmantošanu, kas notika 11 gadus atpakaļ. Viņš seksuāli esot izmantojis manu vidējo meitu no pirmās laulības, kad viņai bija 11 gadi. Vai tādam cilvēkam tiesa var atdot apgādībā dēlu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-22",
                "Autori": [
                    {
                        "Vārds": "Tiesībsarga birojs",
                        "Detaļas": "Laila Grāvere, Bērnu tiesību nodaļas vadītāja"
                    },
                    {
                        "Vārds": "Bērnu aizsardzības centrs",
                        "Detaļas": "Daina Upīte, galvenā inspektore"
                    }
                ],
                "Saturs": "<p>Tiesībsarga biroja Bērnu tiesību nodaļas vadītāja <strong>Laila Grāvere</strong>: <br>No jautājuma secināms, ka laulības šķiršanas laikā starp vecākiem ir radies strīds par bērna dzīvesvietu. Tiesa laulību nešķir, ja laulātie nav vienojušies par kopīgā nepilngadīgā bērna aizgādību, saskarsmes tiesību, bērna uzturlīdzekļiem, kopīgās mantas sadali vai attiecīgas prasības nav izšķirtas pirms laulības šķiršanas un netiek celtas kopā ar prasību par laulības šķiršanu.</p>\r\n<p><span style=\"text-decoration: underline;\">Vecāku domstarpību izšķiršana jautājumā par bērna dzīvesvietas noteikšanu ir tiesas kompetencē</span>. Tiesa civillietā pieaicinās bāriņtiesu un lūgs tai sniegt rakstisku atzinumu jautājumā par bērna dzīvesvietas noteikšanu. Bāriņtiesas atzinums tiesā tiks vērtēts kā viens no pierādījumiem.</p>\r\n<p>Lietas par bērna dzīvesvietas noteikšanu tiesa izskata Civilprocesa likumā noteiktajā kārtībā. Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p10\" target=\"_blank\">10.pants </a>nosaka, ka puses realizē savas procesuālās tiesības sacīkstes formā. Tā notiek, pusēm dodot paskaidrojumus, iesniedzot pierādījumus, tiesai adresētus pieteikumus, piedaloties liecinieku un ekspertu nopratināšanā, citu pierādījumu pārbaudē un novērtēšanā, piedaloties tiesu debatēs un veicot citas procesuālās darbības šajā likumā noteiktajā kārtībā.</p>\r\n<p><span style=\"text-decoration: underline;\">Tātad mātei kā lietas dalībniecei tiesas procesā ir tiesības pierādīt faktus, uz kuriem viņa pamato savu prasību</span>. Tas nozīmē, ja māte lūdz tiesu noteikt bērna dzīvesvietu pie viņas, viņa ir tiesīga iesniegt pierādījumus, kas prasību pamato – kriminālprocesuālos lēmumus, ekspertu atzinumus u.c. pierādījumus par tēva veiktu vardarbību pret bērnu, kā arī ir tiesības pieaicināt lieciniekus.</p>\r\n<p>Valsts bērnu tiesību aizsardzības inspekcijas galvenā inspektore <strong>Daina Upīte</strong>: <br><span style=\"text-decoration: underline;\">Nepieciešams tiesai sniegt argumentētu viedokli par to, kāpēc bērna tēvam nebūtu ieteicams ikdienas aizgādībā atdot bērnu</span>, kā vienu no argumentiem minot seksuālo vardarbību pret pameitu. Papildus var norādīt, ka bērnam-invalīdam ir nepieciešama īpaša aprūpe, ko tēvs, iespējams, nevar nodrošināt. <br>Tiesa jāinformē par visiem lietas apstākļiem, lai varētu pieņemt lēmumu, kas atbilstu bērna vislabākajām interesēm.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1355-lodzijas-iestiklosanai-vajadziga-parejo-dzivoklu-ipasnieku-piekrisana-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Lodžijas iestiklošanai vajadzīga pārējo dzīvokļu īpašnieku piekrišana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-21",
                "Autori": [
                    {
                        "Vārds": "Reinis Zemītis.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvoju daudzdzīvokļu mājā, kurā man pieder dzīvokļa īpašums. Vēlos iestiklot savu lodžiju. Vai šai darībai vajadzīga pārējo dzīvokļu īpašnieku piekrišana. (Visu? 2/3?, 1/2?) Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-21",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Dzīvokļa īpašuma likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p4\" target=\"_blank\">4.pantā </a>cita starpā ir noteikts, ka daudzdzīvokļu mājas kopīpašumā esošajā daļā ietilpst dzīvojamās mājas un tās ārtelpu (galeriju, balkonu, lodžiju, terašu) ārējās norobežojošās konstrukcijas (tai skaitā sienas, arhitektūras elementi, jumts, koplietošanas telpu logi un durvis, arī ārdurvis). <br><br>Uz kopīpašumu ir attiecināms Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p1068\" target=\"_blank\">1068.pants</a>: „Rīkoties ar kopīpašuma priekšmetu, kā visumā, tā arī noteiktās atsevišķās dalās, drīkst tikai ar visu kopīpašnieku piekrišanu; bet ja kāds no viņiem rīkojas atsevišķi, tad šī rīcība ne vien nav spēkā, bet arī uzliek pēdējam pienākumu atlīdzināt pārējiem zaudējumus, kas viņiem ar to nodarīti.<br>Neviens atsevišķs kopīpašnieks nevar bez visu pārējo piekrišanas ne apgrūtināt kopīpašuma priekšmetu ar lietu tiesībām, ne atsavināt to visā tā sastāvā vai pa daļām, ne arī kaut kādi to pārgrozīt. Tādēļ katram kopīpašniekam ir tiesība protestēt pret tādu viena vai visu pārējo kopīpašnieku rīcību, un šo tiesību viņam nevar atņemt ar balsu vairākumu.”<br><br>Tātad, lai veiktu izmaiņas lodžijai, kuras fasādes daļa ir kopīpašums, gan saskaņā ar Civillikumu, gan Dzīvokļa īpašuma likumu (<a href=\"http://www.likumi.lv/doc.php?id=221382#p11\" target=\"_blank\">11.pants</a>) <span style=\"text-decoration: underline;\">ir nepieciešama pārējo atsevišķo dzīvokļa īpašumu īpašnieku piekrišana.</span><br>Taču nav vajadzīga visu dzīvokļu īpašnieku piekrišana, bet tikai vairākuma (<span style=\"text-decoration: underline;\">50% plus viena balss</span>). <br><br>Saskaņā ar likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p15\" target=\"_blank\">15.pantu</a>, atļauju kopīpašuma daļas pārveidei var dot dzīvokļu īpašnieku kopība. Dzīvokļu īpašnieku kopības lēmums ir saistošs ikvienam dzīvokļa īpašniekam, ja “par” balsojuši dzīvokļu īpašnieki, kas pārstāv vairāk nekā pusi no dzīvojamā mājā esošajiem dzīvokļu īpašumiem. Balsojumu var iegūt, gan sasaucot dzīvokļu īpašnieku kopsapulci, gan veicot aptauju (<a href=\"http://www.likumi.lv/doc.php?id=221382#p20\" target=\"_blank\">20.pants</a>).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1354-parmaksato-iin-no-valsts-budzeta-atmaksa-triju-menesu-laika-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pārmaksāto IIN no valsts budžeta atmaksā triju mēnešu laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-21",
                "Autori": [
                    {
                        "Vārds": "Uldis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Iesniedzu brīvprātīgo nodokļu deklarāciju 4. Jūnijā, man tika teikts, ka atgriezīs nodokļus 3 mēnešu laikā. Kāda ir izmaksu sistēma un pēc kādiem kritērijiem nosaka atmaksas periodu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-21",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumu „Par iedzīvotāju ienākuma nodokli” (<a href=\"http://www.likumi.lv/doc.php?id=56880#p19\" target=\"_blank\">19.pants </a>„Iedzīvotāju ienākuma nodokļa aprēķināšanas un maksāšanas rezumējošā kārtība”) paredzēts: ja rezumējošā kārtībā aprēķinātā summa pēc pārbaudes izrādās mazāka par avansā samaksāto, Valsts ieņēmumu dienests triju mēnešu laikā no deklarācijas iesniegšanas dienas atmaksā maksātājam radušos starpību.</p>\r\n<p>Prakse rāda, ka atbilstoši gada ienākumu deklarācijas datiem aprēķināto pārmaksāto nodokli (par attaisnotajiem izdevumiem –  tēriņiem par izglītību, medicīnas pakalpojumiem u.c. likumā noteiktajos gadījumos)<span style=\"text-decoration: underline;\"> parasti atmaksā šo trīs mēnešu termiņa beigās</span>. Tas personas kontā parādās kā Valsts kases maksājums no budžeta.</p>\r\n<p>Ja cilvēks vēlas naudu par iepriekšējā gada attaisnotajiem tēriņiem saņemt ātrāk, jāpacenšas iesniegt ienākumu deklarāciju ātrāk. Šogad deklarācijas VID pieņēma no 1.marta.</p>\r\n<p>Iedzīvotāju ienākuma nodokļa atmaksu par attaisnotajiem izdevumiem no valsts budžeta var atgūt, <span style=\"text-decoration: underline;\">ja iedzīvotājs ir strādājis un ir maksājis iedzīvotāju ienākuma nodokli.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1352-informaciju-par-pns-kontu-var-sanemt-ari-e-pasta-2012",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Informāciju par PNS kontu var saņemt arī e-pastā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-20",
                "Autori": [
                    {
                        "Vārds": "Ēriks Staņevičs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā es varu uzzināt sava PNS konta atlikumu elektroniski?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-21",
                "Autori": [
                    {
                        "Vārds": "VAS \"Latvijas pasts\"",
                        "Detaļas": "Alise Krustkalne, komunikācijas speciāliste"
                    }
                ],
                "Saturs": "<p>Klientam – <strong>fiziskai personai </strong>– ir iespēja uzrakstīt pieteikumu pasta nodaļā par regulāra vai vienreizēja izraksta saņemšanu uz e-pasta adresi. Saskaņā ar VAS „Latvijas Pasts” tarifiem šis ir maksas pakalpojums – maksa par konta izraksta izsniegšanu elektroniski uz klienta norādīto e-pasta adresi ir Ls 0,10; <span style=\"text-decoration: underline;\">pakalpojums pieejams vienreiz mēnesī. </span><br><br>Klientam – <strong>juridiskai personai </strong>– ir iespēja uzrakstīt pieteikumu pasta nodaļā vai atrunāt šī pakalpojuma izmantošanas kārtību VAS „Latvijas Pasts” un juridiskās personas noslēgtajā līgumā. Arī juridiskajām personām maksa par konta izraksta izsniegšanu elektroniski uz klienta norādīto e-pasta adresi ir Ls 0,10, bet pakalpojumu iespējams izmantot <span style=\"text-decoration: underline;\">reizi dienā</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1351-adopcijas-jautajumus-risina-barintiesa-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Adopcijas jautājumus risina bāriņtiesa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-19",
                "Autori": [
                    {
                        "Vārds": "Guna Romaņenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir divi bērni no pirmās laulības (laulība šķirta). Tagad taisos precēties otro reizi, plānojam dzīvot ārzemēs. Lai izvairītos no iespējamiem sarežģījumiem, vēlamies, lai mans jaunais vīrs paliktu par bērnu oficiālo tēvu. Vai tas ir iespējams pie nosacījuma, ka pirmais vīrs piekrīt šādām izmaiņām? Un kas šajā gadījumā ir jādara (visi esam LR pilsoņi)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-21",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste"
                    }
                ],
                "Saturs": "<p>Iespējams tas ir. Bioloģiskajam tēvam būs jādod atļauja bērna adopcijai, otram - bērns jāadoptē. <br>Ieinteresētajām personām <span style=\"text-decoration: underline;\">ar šādu lūgumu jāvēršas attiecīgajā bāriņtiesā</span>, kura tad arī izskaidros visas konkrētā gadījuma juridiskās nianses un soļus, kas būtu veicami jautājuma sakārtošanai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1336-parada-piedzina-un-apgadajamie-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Parāda piedziņa un apgādājamie",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Ilze L.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ar izpildrakstu no darba algas ieturot parāda summu, nav jāņem vērā, ka man ir divi apgādājamie un cik drīkst ieturēt? Un kā ar bankas kontiem šajā gadījumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p> <span style=\"text-decoration: underline;\">Apgādībā esošu personu skaits neietekmē piedziņas vēršanu uz parādnieka ienākumiem</span>. Tas attiecas vienīgi uz naudu (mantu), ko tiesu izpildītājs atrod un saskaita parādnieka mājās, vēršot piedziņu uz viņa mantu. Tad gan atstājama nauda minimālās mēnešalgas apmērā gan parādniekam, gan katram viņa apgādājamajam atbilstoši Civilprocesa likuma 1.pielikuma 3.punktam. <br><br>Ieturējuma apmēru <strong>no parādnieka darba algas </strong>nosaka Civilprocesa likuma  <a href=\"http://www.likumi.lv/doc.php?id=50500#p594\" target=\"_blank\">594.pants </a>„Ieturējumu apmērs no parādnieka darba samaksas un tai pielīdzinātajiem maksājumiem”. Tas paredz, ka no parādniekam izmaksājamās darba samaksas un tai pielīdzinātajiem maksājumiem ieturējumus pēc izpildu dokumentiem izdara līdz piedzenamā parāda dzēšanai: <br>1) uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā – saglabājot parādniekam darba samaksu un tai pielīdzinātos maksājumus <strong>50 procentu </strong>apmērā no minimālās mēneša darba algas;</p>\r\n<p>2) piedzenot uzturlīdzekļus, atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve, vai atlīdzinot zaudējumu, kas nodarīts, izdarot noziegumu, – <strong>50 procentus</strong>;</p>\r\n<p>3) pārējos piedziņu veidos, ja likumā nav noteikts citādi, – <strong>30 procentus</strong>.</p>\r\n<p>Ja piedziņa uz darba samaksu tiek vērsta pēc vairākiem izpildu dokumentiem, darbiniekam katrā gadījumā jāsaglabā darba samaksa un tai pielīdzinātie maksājumi <strong>50 procentu apmērā</strong>, izņemot gadījumus par uzturlīdzekļu parāda piedziņu.</p>\r\n<p>Ieturējumu apmēru no darba samaksas un tai pielīdzinātajiem maksājumiem aprēķina no summas, kas parādniekam jāsaņem pēc nodokļu samaksas.</p>\r\n<p>Līdzīga kārtība attiecināma arī uz naudu, <strong>kas ir bankas kontā </strong>– te atstājama minimālā mēnešalga tikai parādniekam, bet ne apgādājamajiem. Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p599\" target=\"_blank\">599.pants </a>„Piedziņas vēršana uz naudas līdzekļiem, kas pienākas no citām personām” paredz: ja parādniekam ir noguldījums kredītiestādē, tiesu izpildītājs kredītiestādei dod rīkojumu noguldītos līdzekļus tiesu izpildītāja norādītajā piedzenamās summas un sprieduma izpildes izdevumu apmērā pārskaitīt tiesu izpildītāja depozīta kontā, ievērojot šā likuma <strong>1.pielikuma </strong>3.punktā noteikto ierobežojumu attiecībā uz parādnieku. Tiesu izpildītāja rīkojums izpildāms nekavējoties.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1347-zime-ir-speka-uzreiz-pec-uzstadisanas-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Zīme ir spēkā uzreiz pēc uzstādīšanas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-16",
                "Autori": [
                    {
                        "Vārds": "Andrejs Jakovlevs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Iekšējā pagalmā uzstādīja 522. ceļa zīmi un pēc trīs dienām izrakstīja sodus visiem transportlīdzekļiem, kuri atradās ceļa zīmes darbības zonā (ne visiem vadītājiem bija iespēja pārvietot savu automobili šajā laika posmā). Vai ir noteikts dienu skaits uzreiz pēc 522. zīmes uzstādīšanas, kuros joprojām nedrīkst izrakstīt sodu par stāvēšanu ceļa zīmes darbības zonā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam paskaidroja Valsts policijas sabiedrisko attiecību speciāliste Lita Juberte, ceļa zīmes dzīvojamo māju iekšpagalmos uzstāda ceļa īpašnieks. Tas notiek pēc iepriekšējas saskaņošanas ar vietējo pašvaldību.<br><br>MK noteikumu Nr.571 \"Ceļu satiksmes noteikumi\" <a href=\"http://www.likumi.lv/doc.php?id=90585#p298\" target=\"_blank\">298.punktā</a> saistībā ar 522.norādījuma zīmi \"Stāvēšanas aizlieguma zona\" ir tikai norādīts: ja šī zīme ir uzstādīta, transportlīdzekļiem ir aizliegts stāvēt uz visiem ceļiem attiecīgajā teritorijā. <span style=\"text-decoration: underline;\">Nekādi papildu nosacījumi, cik ilgā laikā pēc uzstādīšanas zīme sāk darboties, nav minēti. <br></span><br>Arī L.Juberte norāda, ka šī zīme stājas spēkā tūlīt pēc uzstādīšanas. Viņa gan skaidro, ka tad, ja auto īpašnieks var pierādīt savu prombūtnes faktu, kādēļ nevarēja ievērot noteikumus, iespējams, no soda var tikt atbrīvots. Šajā gadījumā viņa iesaka pirmām kārtām sazināties ar ceļa (ceļu) īpašnieku un attiecīgo pašvaldību. <br><br>Taču sīkāku skaidrojumu nav iespējams sniegt, jo jautājumā nav norādīta nedz apdzīvotā vieta, kur zīme uzstādīta, nedz raksturoti apstākļi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1345-ja-nav-ieskaitita-pabalsta-nauda-jasazinas-ar-vsaa-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Ja nav ieskaitīta pabalsta nauda, jāsazinās ar VSAA",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Lelde Fraktniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šomēnes saņemot PNS konta izrakstu, nesapratu, kādēļ ir noņemti 0.50 par pakalpojumu, bet nav ieskaitīta naudiņa ikmēneša bērnu pabalstam. No savas puses varu teikt, ka esmu nomainījusi uzvārdu, bet Elizabetes ielas pasta nodaļā iesniedzu dokumentu, kas apliecina par manu uzvārda maiņu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Informāciju, kas saistīta ar personas privātajiem datiem, iespējams noskaidrot tikai pašai personai. Valsts sociālās apdrošināšanas aģentūra pārskaita pabalstu naudu uz norādīto kontu, ja šāds pabalsts attiecīgajā periodā pienākas. Tātad Jums pašai jāsazinās ar VSAA nodaļu, lai noskaidrotu, kāpēc izveidojusies tāda situācija, par kādu Jūs rakstāt.</p>\r\n<p>Valsts sociālās apdrošināšanas aģentūras kontaktinformācija pieejama<a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\"> šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1338-latvijas-iin-nevar-parnest-uz-citu-valsti-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Latvijas IIN nevar pārnest uz citu valsti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Artis Krūze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu trešās valsts, konkrēti Indijas, pilsonis un Latvijā nodokļus maksāju 4 gadus kā darba ņēmējs. Darba attiecības tuvākajā laikā izbeigšu darba devēja uzteikuma dēļ, tādējādi dodos atpakaļ uz savu valsti. Kā un vai es varu pārnest ienākuma nodokli uz savu valsti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-20",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Nodokļu pārvalde"
                    }
                ],
                "Saturs": "<p>Iedzīvotāju ienākuma nodoklis ir ar likumu noteikts obligāts maksājums budžetā. Ievērojot <a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">likumā</a> „Par iedzīvotāju ienākuma nodokli” noteikto, algota darba ienākumi, kas gūti saistībā ar darbu Latvijā Latvijas darba devēja labā, neatkarīgi no šo ienākumu saņēmēja rezidences statusa Latvijā ir apliekami ar iedzīvotāju ienākuma nodokli. <br><br>Nodokļu jomu reglamentējošie normatīvie akti <span style=\"text-decoration: underline;\">neparedz iespēju </span>Latvijā samaksāto iedzīvotāju ienākuma nodokli <span style=\"text-decoration: underline;\">pārnest uz citu valsti.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1337-celot-var-izmantojot-eid-karti-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Ceļot var, izmantojot eID karti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Iveta Lejniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Septembrī vēlamies izceļot uz Lielbritāniju kopā ar savu dēlu, kuram ir pilni 14 gadi, esam uztaisījuši identifikācijas karti, vai tas būs iespējams, vai nepieciešama pase?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-16",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Personas apliecība jeb elektroniskā identifikācijas karte (eID) ir personu apliecinošs dokuments, kas apliecina tā turētāja identitāti un tiesisko statusu. eID karti Latvijas pilsoņi var izmantot kā ceļošanas dokumentu Eiropas Savienības, Eiropas Ekonomiskās zonas valstu un Šveices Konfederācijas teritorijā, kā arī Melnkalnē un Horvātijā.</p>\r\n<p>Lielbritānijā Latvijas pilsoņi var gan ieceļot, gan pastāvīgi dzīvot bez pases, izmantojot tikai eID karti.</p>\r\n<p>Plašāka informācija par eID karti ir pieejama Pilsonības un migrācijas pārvaldes mājaslapā <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/passes/eid.html\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1335-homeopatiskas-ziedes-sastavs-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Homeopātiskās ziedes sastāvs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-12",
                "Autori": [
                    {
                        "Vārds": "Gita Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, vai ir iespējams noteikt „it kā” homeopātiskās ziedes sastāvu, lai pārliecinātos, vai sastāvā nav hormonu utt. Diemžēl pats homeopāts neizpauž sastāvu, tikai uzver, ka viss ir dabīgs, taču brīnumainās ziedes iedarbība ir fantastiska, kas liek domāt, ka tikai dabīgas vielas tā nevar palīdzēt. Vai to var izdarīt (ja var) valsts iestādē, vai jāmeklē tikai kāds privāts uzņēmums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-16",
                "Autori": [
                    {
                        "Vārds": "Veselības inspekcija",
                        "Detaļas": "Ineta Želve, Komunikācijas nodaļas sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Latvijā reģistrētās homeopātiskās zāles un to sastāvs ir pieejams Zāļu valsts aģentūras mājaslapas sadaļā Reģistrs, apakšsadaļā <a href=\"http://www.zva.gov.lv/index.php?id=377&amp;sa=377&amp;top=112\" target=\"_blank\">Cilvēkiem paredzēto zāļu meklēšanas forma</a>, meklēšanas ailē ierakstot atbilstošo zāļu nosaukumu.<br><br>Individuāli zāles var tikt izgatavotas aptiekā pēc ārsta izrakstītas receptes pacientam - šajā gadījumā zāles nav jāreģistrē Latvijas Republikā. Zāles drīkst izplatīt tikai licencētā farmaceitiskās darbības vietā – aptiekā.<br><br>Zāļu valsts aģentūra veic zāļu kvalitatīvo un kvantitatīvo analīzi atbilstoši tās <a href=\"http://www.zva.gov.lv/\" target=\"_blank\">mājaslapā </a>publicētajam maksas pakalpojumu <a href=\"http://www.zva.gov.lv/index.php?id=331&amp;sa=331&amp;top=3\" target=\"_blank\">cenrādim</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1332-jaludz-atjaunot-procesualo-terminu-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Jālūdz atjaunot procesuālo termiņu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-10",
                "Autori": [
                    {
                        "Vārds": "Iveta Ozolina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir divi jautajumi. Man atnāca ziņojums, ka mans konts ir slēgts. Kad aizgāju uz Banku, tur uzzināju, ka kontu bloķēja pēc tiesas izpildītāja lēmuma. Tātad 2008.gada 17.jūnijā tika izsaukta policija uz mūsu tikko izīrēto dzīvokli Pētersalas ielā. Mums bija tikai līgums uz to dzīvokli, bet deklarējušies vēl nebijām. Bet mums teica, lai noteikti deklarējamies mēneša laikā! Ko arī izdarījām. 29.07.2008. deklarējāmies! <br><br>Mums it kā tika sūtītas ierakstītas vēstules ar aicinājumiem ierasties uz Rīgas pilsētas pašvaldības policiju Ziemeļu rajonā. Taču nebijām saņēmuši nevienu aicinājumu uz pastu pēc ierakstītas vēstules no policijas! <br><br>Tagad pēc četriem gadiem man bloķēja kontu. Es uzreiz devos uz Ziemeļu rajona pašvaldības policiju, kur man paskaidroja, tā kā es neriaģēju uz viņu sūtītām vēstulēm, lieta tika izskatīta bez manis un nolēma uzlikt soda naudu 30 Ls apmērā. Taču pagāja jau 4 gadi, kad man bloķēja kontu un sods jau sastāda 81 Ls. Tur ejot klāt vēl tiesas izdevumi. Kad jautāju policijai vai tiešām viņi ar savu lielo datu bāzi tik ilgi meklēja cilvēku lai tikai pieaugtu tie lielie procenti un nevarēja mani atrast!!!! Uz ko viņi atbildēja, ka viņu uzliktais sods ir tikai 15 Ls un pārējais ir viss tikai tiesu izpildītājiem. <br><br>Tātad ko lai es tagad iesāku? Es izņēmu no policijas lietas kopiju. Ar tiesas izpildītāju vienojos par maksu, ka katru mēnesi maksāšu pa 20 Ls. Taču es uzskatu, ka es maksāju ne par ko. Jo deklarējos laicīgi. Un to ka 4 gadus nevarēja mani dabūt rokās, es uzskatu ir apsurds. Jo tad es vēl strādāju, kur viņiem ir arī mana darba adrese tajos dokumentos. Vai es varu pārstrīdēt man uzlikto sodu? Un kādi dokumenti ir nepieciešami? Kur lai griežos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-16",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste"
                    }
                ],
                "Saturs": "<p>Jautājumu precīzi būtu iespējams komentēt, vienīgi iepazīstoties ar visiem  dokumentiem, kas attiecas uz konkrēto situāciju, tādēļ atbilde iespējama tikai  vispārīga. <br><br>Visticamāk, ir nokavēts procesuālais termiņš policijas sastādītā protokola pārsūdzībai, un tiesības izpildīt procesuālās darbības zudušas līdz ar iestādes  noteiktā termiņa izbeigšanos. Nokavēto procesuālo termiņu var atjaunot iestāde pēc administratīvā procesa dalībnieka lūguma, ja atzīst nokavēšanas iemeslu par attaisnojošu. <br><br>Tādēļ Jums būtu jāvēršas policijā, kas izdeva administratīvo aktu, jānorāda soda nomaksas nokavēšanas iemesli un <span style=\"text-decoration: underline;\">jālūdz atjaunot procesuālo termiņu protokola pārsūdzībai. </span>Kā nokavēšanas iemeslu Jūs varat norādīt to, ka aicinājums nomaksāt sodu netika sūtīts uz Jūsu deklarēto adresi, kāda tā bija no 2008.gada 29.jūlija, tādēļ Jūs to nesaņēmāt. <br>Parāda pieaugums saistīts ar tiesu izpildītāja atlīdzību parāda piedziņai, kuru apmēru nosaka MK <a href=\"http://www.likumi.lv/doc.php?id=98760\" target=\"_blank\">noteikumi Nr.1075 </a>\"Noteikumi par zvērinātu tiesu izpildītāju amata atlīdzības taksēm\". <br><br>Tomēr jānorāda, ka, pirms nobloķēt kontu, tiesu izpildītājs noteikti Jums tika piedāvājis labprātīgi nomaksāt parādu saskaņā ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p555\" target=\"_blank\">555.panta </a>noteikumiem, kas noteic, ka tiesu izpildītājs, stājoties pie izpildes,<span style=\"text-decoration: underline;\"> paziņo parādniekam, nosūtot vai izsniedzot paziņojumu, par pienākumu izpildīt nolēmumu 10 dienu laikā.  </span><br><br> Ja parādnieks ir fiziskā persona, tiesu izpildītājs nosūta parādniekam paziņojumu ierakstītā pasta sūtījumā uz viņa pēdējo zināmo dzīvesvietu vai izsniedz parādniekam personiski pret parakstu. Ja tiesu izpildītājs nesastop parādnieku tā dzīvesvietā, viņš izsniedz paziņojumu kādam no kopā ar parādnieku dzīvojošiem pieaugušajiem ģimenes locekļiem. <br><br>Ja parādnieka – fiziskās personas – dzīvesvieta nav zināma, paziņojums par pienākumu izpildīt nolēmumu tiek publicēts oficiālajā laikrakstā \"Latvijas Vēstnesis\". <span style=\"text-decoration: underline;\">Ja parādnieks uz priekšlikumu labprātīgi nereaģē, tiek piemēroti piespiedu izpildes līdzekļi</span>, tai skaitā arī piedziņas vēršana uz parādnieka naudas līdzekļiem, kas parādniekam pienākas no citām personām (darba samaksu, tai pielīdzinātiem maksājumiem, citiem parādnieka ienākumiem, noguldījumiem kredītiestādēs).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1346-atbildes-sagatavosanas-laiks-saistits-ar-skaidrojuma-sniedzeja-iespejam-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Atbildes sagatavošanas laiks saistīts ar skaidrojuma sniedzēja iespējām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Iveta Ozolina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Biju uzrakstījusi jautājumu Nr.1332. Diemžēl neesmu saņēmusi nekādu atbildi! Tātad tā strādā mūsu likumi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājums ir saņemts un LV portāla datubāzē reģistrēts piektdien, 10.augustā, plkst. 19.33.  Tātad darba nedēļas pēdējā dienā, turklāt pēc darba laika. <br><br>Vēlos atgādināt, ka LV portāla e-konsultāciju lietošanas noteikumi noteic, ka: <br>1) atbildes uz jautājumiem sagatavo LV portāla redakcija, piesaistot valsts pārvaldes atbildīgo nozaru speciālistus; <br>2) LV portāls uz visiem iesūtītajiem jautājumiem sniedz atbildes pēc būtības. Atbildes sagatavošanas laiks ir saistīts ar skaidrojuma sniedzēja iespējām. <br><br>Atbildes sagatavošana uz Jūsu iesūtīto jautājumu Nr.1332 portāla redaktoram tika deleģēta pirmdien, 13.augustā. <br>Tā kā jautājumā Nr.1332 aprakstītā situācija ir komplicēta un problēmas risinājuma meklējumi ir saistīti ar vairākām institūcijām – pašvaldību, tiesu izpildītāju –, aicinu Jūs būt pacietīgai un saprast, ka bezmaksas kārtībā divu dienu laikā saņemt juridisku skaidrojumu praktiskam Jūsu situācijas risinājumam ir ļoti apgrūtinoši. <br><br>Tāpat vēršu uzmanību uz to, ka Iesniegumu likuma <a href=\"http://www.likumi.lv/doc.php?id=164501#p5\" target=\"_blank\" rel=\"noopener\">5.panta  </a>3.daļa noteic, ka iestāde atbildi pēc būtības sniedz saprātīgā termiņā, ņemot vērā iesniegumā minētā jautājuma risināšanas steidzamību, bet ne vēlāk kā viena mēneša laikā no iesnieguma saņemšanas. <br><br>Kā liecina prakse, atbildes sagatavošanas laiks uz iedzīvotāju LV portālam iesūtītajām e- konsultācijām vidēji ilgst  5-14 dienas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1344-sabiedriskajos-darbos-iesaistitos-valsts-maternitatei-neapdrosina-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Sabiedriskajos darbos iesaistītos valsts maternitātei neapdrošina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Anda Krūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos uzzināt, vai bezdarbniekam, strādājot algotos pagaidu sabiedriskos darbus (līgums uz 4 mēnešiem), pienākas dekrēta atvaļinājums un dekrēta nauda?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Bezdarbnieki, kuri ilgstoši ir bez darba, četrus mēnešus var piedalīties algotos pagaidu sabiedriskos darbos. Valsts nodrošina:<br>• bezdarbnieku atalgojumu un valsts sociālo apdrošināšanu pensijām;<br>• izdevumu segšanu par normatīvajos aktos paredzēto obligāto veselības pārbaužu veikšanu pasākumos iesaistītajiem bezdarbniekiem;<br>• izdevumu segšanu par bezdarbnieku apdrošināšanu nelaimes gadījumiem.</p>\r\n<p>Maternitātei algotos sabiedriskajos darbos strādājošie bezdarbnieki netiek apdrošināti, līdz ar to nevar saņemt arī maternitātes pabalstu (jeb dekrēta naudu).</p>\r\n<p>Valsts izmaksā vienreizēju pabalstu sakarā ar bērna piedzimšanu - 296 latu. Nenodarbinātiem vecākiem bērna kopšanas pabalsts ir Ls 50 mēnesī par bērna kopšanu līdz 1 gadam. Ģimenes valsts pabalsts ir 8 lati mēnesī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1343-uzturlidzeklu-piedzinai-vajadzigs-tiesas-lemums-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļu piedziņai vajadzīgs tiesas lēmums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Jana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, esam savu laulību šķīruši pie notāra un vienošanās bija noslēgta, ka uzturlīdzekļus es maksāšu sievai, bet ir radies apstāklis, ka sieva nepilngadīgos bērnus vairs neuztur un bērni atrodas jau manā aprūpē. Kas man būtu jādara, lai es saņemtu uzturlīdzekļus no sievas, jāsniedz prasība tiesā par uzturlīdzekļiem, vai pietiek ar šo vienošanos, lai varētu pieprasīt uzturlīdzekļus no garantijas fonda, jo bijušai sievai nav ienākumi nekādi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Uzturlīdzekļu garantiju fonda administrācija",
                        "Detaļas": "Edgars Līcītis, direktors"
                    }
                ],
                "Saturs": "<p>Šajā gadījumā pie notāra parakstītā vienošanās iesniegšanai Uzturlīdzekļu garantiju fonda administrācijā nederēs. <br><br>Latvijā slēgto vienošanos pie notāra par uzturlīdzekļu maksāšanu nevar izpildīt piespiedu kārtā. Tas nozīmē - ja uzturlīdzekļi netiek maksāti labprātīgi, tad tie ir piedzenami piespiedu kārtā. Lai to izdarītu, ir jāsniedz prasības pieteikums tiesā. <br><br>Lai ātrāk tiktu pie uzturlīdzekļiem, var lūgt tiesai noteikt pagaidu regulējumu līdz strīda izšķiršanai. Ja tiesas nolēmums netiks pildīts, tad tiesā var izņemt izpildu rakstu un iesniegt zvērinātam tiesu izpildītājam piespiedu izpildei. <br><br>Ja tiesu izpildītājs konstatēs, ka uzturlīdzekļu piedziņa nav iespējama, tad ar iesniegumu par uzturlīdzekļu izmaksu var vērsties Uzturlīdzekļu garantiju fonda administrācijā. Iesniegumam jāpievieno zvērināta tiesu izpildītāja izziņa un tiesas nolēmuma noraksts.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1342-veselibas-apdrosinasana-vacija-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Veselības apdrošināšana Vācijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-14",
                "Autori": [
                    {
                        "Vārds": "Nadezda Kuziva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu Latvijas pilsone, bet pašreiz atrodos Vācijā - Berlīnē. Uzturos Vācijā jau kādu laiku. Dzīvoju un mācījos vācu valodu un pilnveidoju to. No sākuma braukāju uz Latviju katru mēnesi, tagad esmu nolēmusi, ka palikšu Vācija. Pirms 2 mēnešiem atvedu no Latvijas savu 3 gadus veco dēlu. <br>Tagad meklējot darbu Vācijā, darba devējs jautā, vai kādreiz esmu savu veselību apdrošinājusi? Nevarēju viņam atbildēt, jo cik es ilgi Latvijā biju strādājusi, neviens mani par veselības apdrošināšanu netirdīja. Aizgāju uz tuvāko apdrošināšanas aģentūru DKV un gribēju sevi un dēlu apdrošināt, viņi man jautāja: vai Jūs Latvijā neesat automātiski apdrošināta? Viņi te Vācijā esot apdrošināti automātiski.<br>Izskaidrojiet man, lūdzu, visu par veselības apdrošināšanu Vācijā. Un kas man īsti ir vajadzīgs, lai es veselības apdrošināšanu varētu nokārtot te Vācijā, Berlīnē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sociālā apdrošināšana ir obligāta visiem Vācijas iedzīvotājiem. Ar sociālās apdrošināšanas nodokli tiek veiktas iemaksas pensijas, bezdarba, aprūpes un veselības apdrošināšanā. Darba devējs ir atbildīgs par to, ka Jūs kā nodarbinātais tiekat reģistrēta profesionālās veselības aģentūrā <em>(Berufsgenossenschaft</em>), tad darbiniekam tiek izsniegts apdrošināšanas numurs (<em>Versicherungsnummer</em>) un sociālās apdrošināšanas identifikācijas karte <em>(Sozialversicherungsausweis</em>). <br><br>Jums ir jābūt Latvijā izsniegtam dokumentam par nodarbinātības periodu Latvijā. Šo dokumentu noformē Valsts sociālās apdrošināšanas aģentūra. <br><br>Aicinām sazināties ar Latvijas vēstniecību Vācijā, lai noskaidrotu vēl neskaidros jautājumus un papildu informāciju par veselības apdrošināšanu Vācijā. Adrese ir pieejama<a href=\"http://www.mfa.gov.lv/berlin\" target=\"_blank\"> šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1341-ipasumu-kategorijas-nosaka-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Īpašumu kategorijas nosaka pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Maija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu bez darba jau trešais gads.Valmierā lielu iespēju nav, pārsvarā ņem jauniešus. Man jau pāri 50 gadiem. Ar 1. jūniju tiem, kuriem ir auto (mans 20 gadus vecs) un īpašums (mazdārziņš), līdz ar to arī man, Valmierā tiek atteikta jebkāda sociālā palīdzība un uz sabiedriskiem darbiem esot jāgaida, jo liela rinda. Ko darīt cilvēkam, kuram ir 0 ienākumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” paredz dažas konkrētas īpašumu kategorijas, kas nav uzskatāmas par īpašumu, pārējo atstājot pašvaldību ziņā.<br><br>Tas nozīmē, ka katrai pašvaldībai ir tiesības noteikt, kādi īpašumi drīkst piederēt personai, lai to atzītu par trūcīgu. Ja pašvaldība uzskata, ka cilvēks, kam, piemēram, pieder automašīna, nav atzīstams par trūcīgu, tad tas nozīmē, ka pašvaldība visupirms atbalsta tos sociālās palīdzības klientus, kam automašīna nepieder.<br><br>Cilvēkam, kam ienākumu nav, protams, ir tiesības lūgt palīdzību pašvaldības sociālajā dienestā, bet vienlaikus pašam rūpēties par savas materiālās situācijas uzlabošanu. Piemēram, meklēt darba iespējas tālāk no dzīvesvietas, izmantot iespēju mācīties, pārkvalificēties.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1340-pagaidam-soda-kvits-nebus-2012",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Pagaidām soda kvīts nebūs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Andris Bērziņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja mani ir fiksējis fotoradars Igaunijā, vai soda kvīte atnāks un vai man būs jāmaksā sods?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Patlaban autovadītājiem par ātruma pārkāpšanu Baltijas valstīs vai kādā citā Eiropas valstī, ja to fiksējis fotoradars, sods nav jāmaksā tādēļ, ka nav ieviesta vienota informācijas sistēma, lai valstis savā starpā varētu apmainīties ar informāciju par pārkāpējiem. Tāpēc arī ir problēmas saukt pie atbildības. Eiropā nav kopēja šādu pārkāpumu reģistra, nav iespējams noskaidrot arī attiecīgās automašīnas īpašnieku.<br><br>Pagājušā gada oktobrī tika pieņemta Eiropas Parlamenta un Padomes direktīva „Direktīva, ar ko veicina pārrobežu informācijas apmaiņu par ceļu satiksmes drošības noteikumu pārkāpumiem” (2011/82/ES), kas nosaka, ka <strong>līdz 2013.gada 7.novembrim </strong>katrā Eiropas valstī jānodrošina mehānisms, kas veicina pārrobežu informācijas apmaiņu par ceļu satiksmes noteikumu pārkāpumiem. Šis arī ir termiņš, līdz kuram pilnībā jāatrisina problēmas, kas saistītas ar ārvalstnieku sodīšanu.<br><br>Kā uzsver Valsts policijas sabiedrisko attiecību speciāliste Lita Juberte, tas nenozīmē, ka direktīvas prasības nevar sākt darboties ātrāk. „Tiklīdz valstis būs gatavas, sāksies informācijas apmaiņa par izdarītajiem pārkāpumiem citviet, un cilvēki saņems soda kvītis par konkrētajiem pārkāpumiem,” brīdina L.Juberte. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1334-papildus-macibas-interesu-izglitiba-vasaras-brivdienas-2012",
        "Tēma": "Skola",
        "Nosaukums": "Papildus mācības interešu izglītībā vasaras brīvdienās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-12",
                "Autori": [
                    {
                        "Vārds": "Daile Mežaraupe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Semestrī pārgāju no Jēkabpils Valsts ģimnāzijas uz Jēkabpils 3. vidusskolu 10.klasē. Zinādama, ka interešu izglītība nav obligāta, to negāju. Beidzoties skolai, 31.maijā manā liecībā bija rakstīts: no 1.-14.jūnijam noteikt papildus mācības interešu izglītībā. Tagad jau ir augusts, vasaras darbi ir nokārtoti, esmu pārcelta. Vai tas ir likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Izglītības kvalitātes valsts dienests",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Dace Jansone, Politikas iniciatīvu un attīstības departamenta vecākā konsultante"
                    }
                ],
                "Saturs": "<p>Izglītības likuma 1.panta 3.punktā teikts, ka interešu izglītība ir personas individuālo izglītības vajadzību un vēlmju īstenošana, savukārt saskaņā ar Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p47\" target=\"_blank\">47.panta </a>pirmajā daļā noteikto, <strong>interešu izglītība ir brīvprātīga</strong>. Līdz ar to bērna atteikšanās piedalīties kādā interešu pulciņā nedrīkst radīt nekādus ierobežojumus izglītības programmas apguvē un vērtēšanā. <br><br>Brīvlaiks ir paredzēts bērnu atpūtai no mācību procesa. <strong>Nekādas aktivitātes, ko brīvlaikā organizē skola vai kāds cits, nevar būt obligātas.</strong> Vai iesaistīties dažādās nometnēs, praksēs un tamlīdzīgi, ir katra bērna brīva izvēle. Tā nedrīkst radīt nekādas sekas (sankcijas) attiecībā uz izglītības apguvi.</p>\r\n<p>IKVD vērš uzmanību, ka, ja izglītojamais izglītības iestādē apgūst obligāto izglītību, tad attiecīgās izglītības programmas obligātās prasības ir noteiktas licencētajā izglītības programmā. Vasaras prakse nevar būt obligāta, ja tā nav iekļauta skolas īstenotajā licencētajā un akreditētajā izglītības programmā.</p>\r\n<p>IZM Politikas iniciatīvu un attīstības departamenta vecākā konsultante Dace Jansone iesaka vērsties savā skolā un noskaidrot interesējošos jautājumus saistībā ar pārcelšanas nosacījumiem no klases uz klasi un obligāti apgūstamajiem mācību priekšmetiem. Gadījumā ja pēc tam vēl rodas kādi jautājumi par izglītības procesa organizēšanas atbilstību normatīvajiem aktiem, lūgums vērsties Izglītības kvalitātes valsts dienestā pa tālruni 67 222 504.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1320-neatliekama-un-planveida-palidziba-zobarstnieciba-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Neatliekamā un plānveida palīdzība zobārstniecībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-07",
                "Autori": [
                    {
                        "Vārds": "Raimonds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko likumos nozīmē frāze \"neatliekamā stomatoloģiskā palīdzība\"? Ko ar to ir domājuši? Raut zobus vai labot arī, vai vēl ko? Un \"plānveida stomatoloģiskā palīdzība\"?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Veselības ministrijas Komunikācijas nodaļas preses sekretārs Oskars Šneiders norāda, ka atbilstoši<a href=\"http://www.likumi.lv/doc.php?id=44108\" target=\"_blank\"> Ārstniecības likumam </a><strong>neatliekamā medicīniskā palīdzība</strong> ir palīdzība, ko cietušajiem (saslimušajiem) sniedz dzīvībai vai veselībai bīstamā kritiskā stāvoklī. Savukārt <strong>plānveida medicīniskā palīdzība </strong>ir palīdzība, kuras sniegšana un saņemšana ir plānota – tiek saņemts nosūtījums no ārstējošā ārsta, veikts pieraksts ārstniecības iestādē u.tml. Līdz ar to ārstniecības iestādes var veidot plānveida veselības aprūpes pakalpojumu saņēmēju gaidīšanas rindas. Savukārt termins „stomatoloģiskā palīdzība” normatīvajos aktos nav definēts. <br><br>„Vienlaikus jānorāda, ka no valsts budžeta līdzekļiem zobārstniecības palīdzība un pirmreizēja ortodontiska konsultācija tiek apmaksāta bērniem līdz 18 gadu vecumam (pirmreizēja konsultācija tiek apmaksāta arī pacientiem iedzimtu sejas-žokļu šķeltņu gadījumos vecumā līdz 22 gadiem). Savukārt Černobiļas atomelektrostacijas avārijas seku likvidēšanas dalībnieku un Černobiļas atomelektrostacijas avārijas rezultātā cietušo personu izdevumus par zobārstniecības palīdzību sedz 50% apmērā, bet izdevumus par zobu protezēšanu ar izņemamām plastmasas protēzēm – pilnā apmērā,” skaidro O.Šneiders. <br><br>Latvijā stomatoloģija ir maksas pakalpojums un nav iekļauts valsts apmaksātajā pakalpojuma grozā (neskaitot iepriekš minētās iedzīvotāju kategorijas). Tas nozīmē, ka <strong>citām iedzīvotāju kategorijām zobārstniecības palīdzība ir maksas pakalpojums atbilstoši izvēlētās ārstniecības iestādes maksas pakalpojumu cenrādim. <br></strong><br>Tā kā neatliekamo medicīnisko palīdzību sniedz gadījumos, kad cietušā jeb saslimušā dzīvība vai veselība ir bīstamā kritiskā stāvoklī, tad, ja ir nepieciešams, tiek veikta arī ar stomatoloģiju saistīta neatliekama palīdzība. „Stomatoloģijā neatliekamā medicīniskā palīdzība tiek sniegta gadījumos, ja ir radušās komplikācijas pēc ārstēšanas vai gūtas traumas (sejas, žokļu), kā arī citos gadījumos, kas apdraud pacienta dzīvību,” informē O.Šneiders. Gadījumos ja cilvēka dzīvība ir briesmās, par neatliekamās palīdzības mediķu izsaukumu nav jāmaksā. <br><br>Savukārt plānveida stomatoloģiskā palīdzība, tāpat kā plānveida medicīniskā palīdzība, nozīmē saņemt iepriekš plānotu pakalpojumu, piemēram, pacients ir pierakstījies pie ārsta noteiktā dienā. Atgādinām, ka stomatoloģija Latvijā ir maksas pakalpojums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1307-par-atraku-pensiju-un-dokumentiem-berna-invaliditates-pieradisanai-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par ātrāku pensiju un dokumentiem bērna invaliditātes pierādīšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-30",
                "Autori": [
                    {
                        "Vārds": "Regīna Razminoviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Š.g. martā man palika 57 gadi, gribēju doties priekšlaicīgā pensijā, jo audzināju bērnu invalīdu, bet izrādījās, ka oficiāli invaliditāte viņam tika piešķirta tikai 9 gadu vecumā ar diagnozi, kas tika noteikta jau 4 gadu vecumā. 18.jūlijā stājās spēkā jaunie noteikumi. Un izrādās, ka atkal pietrūkst viens gads. <br>1997.gadā, kad dēlam palika 16 gadi, vajadzēja iziet VDEĀK, lai saņemtu grupu. Invaliditātes grupu dēlam nepiešķīra, jo konstatēja, ka ir saglabājušies 3 procenti dzirdes, bet grupu piešķir tikai pavisam kurliem cilvēkiem. Slimība strauji progresēja un atkārtoti izejot komisiju 2002.gadā dēls tika atzīts par invalīdu uz mūžu. Bet no 1990.gada līdz 1997.gadam ir tikai 7 gadi un 2002.gadā viņam jau bija 19. No 4 gadu vecuma esam bijuši uzskaitē un braucām uz konsultācijām uz Dzirdes centru Rīgā. <br>Zinot visus šos faktus, vai man ir cerība priekšlaicīgi doties pensijā? Ja jā, tad kādi dokumenti nepieciešami, lai es pierādītu, ka tiešām esmu audzinājusi bērnu invalīdu no pašas bērnības, nevis no 9 gadiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ināra Lesniece, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Grozījumi likumā \"Par valsts pensijām\", kas stājas spēkā ar 2012.gada 18.jūliju, paredz, ka bērna vecāks, kura apdrošināšanas stāžs nav mazāks par 25 gadiem, 5 gadus pirms likumā noteiktā pensijas vecuma sasniegšanas var pieprasīt vecuma pensiju, ja laika periodā, līdz bērns sasniedzis 18 gadu vecumu, ir aprūpējis bērnu, kurš normatīvajos aktos noteiktajā kārtībā vismaz 8 gadus ir bijis atzīts par bērnu ar invaliditāti. <br><br>Bērna invaliditātes laiku, <strong>ne mazāku kā 8 gadus</strong>, pierāda ar aprūpes periodā izsniegtajiem dokumentiem atbilstoši tā laika normatīvajiem aktiem. Ja invaliditāte par kādu periodu nebija noteikta, bet Jums tomēr ir dokumenti, kas norāda uz bērna invaliditāti, tad tos kopā ar pensijas pieprasījumu varat iesniegt VSAA nodaļā. <br><br>Piemēram, tas var būt medicīniskais slēdziens, izraksts no stacionāra/ambulatoriskā pacienta kartes, konsultantu slēdziens. Izskatot pensijas pieprasījumu, VSAA nodaļa nosūtīs iesniegtos medicīniskos dokumentus Veselības un darbspēju ekspertīzes ārstu valsts komisijai (VDEĀVK) izvērtēšanai. Lēmums par tiesībām uz pensiju ar atvieglotiem noteikumiem tiks pieņemts pēc VDEĀVK atzinuma saņemšanas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1304-neapliekamais-minimums-ja-strada-un-sanem-citas-valsts-pensiju-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Neapliekamais minimums, ja strādā un saņem citas valsts pensiju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-27",
                "Autori": [
                    {
                        "Vārds": "Signe Strode",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mūsu firmā strādā darbinieks, kurš no 09.2012.g. sāks saņemt Krievijas pensiju. Viņš tad kļūs 55 gadu vecs. Strādā ar algas nodokļu grāmatiņu. Ir viens apgādājamais. Kā šajā gadījumā būs ar nodokļiem no darba algas? Vai mainīsies VSAOI likmes? Kā ar neapliekamo minimumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-15",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p12\" target=\"_blank\">12.panta </a>piektā daļa nosaka: personām, kurām piešķirta pensija atbilstoši likumam \"Par valsts pensijām\" vai izdienas pensija, vai speciālā valsts pensija atbilstoši Latvijas Republikas normatīvajiem aktiem, vai <span style=\"text-decoration: underline;\">pensija atbilstoši ārvalsts normatīvajiem aktiem</span>, neapliekamais minimums ir 1980 latu gadā jeb 165 lati mēnesī.</p>\r\n<p><strong>Vienlaikus nevar piemērot</strong> pensionāra neapliekamo minimumu 165 latus un vispārējo neapliekamo minimumu 45 latus. Tātad algai netiek piemērots neapliekamais minimums – 45 lati mēnesī.</p>\r\n<p>Valsts sociālās apdrošināšanas obligāto iemaksu likme paliek līdzšinējā (11% darba ņēmējam, 24,09% darba devējam). VSAOI likme mainās tikai tad, kad persona sasniedz Latvijas likumā noteikto pensijas vecumu.</p>\r\n<p>Nodokļu maksātājam atvieglojumus par apgādājamiem piemēro tajā vietā, kur iesniegta algas nodokļa grāmatiņa. Ja algas nodokļa grāmatiņa ir iesniegta darbavietā, tajā arī piemēro atvieglojumu par apgādājamo -  šogad tas ir 70 latu mēnesī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1333-pasvaldibas-lidzfinansejuma-iespejas-mainot-dzivesvietu-un-pii-2012",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Pašvaldības līdzfinansējuma iespējas mainot dzīvesvietu un PII",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-10",
                "Autori": [
                    {
                        "Vārds": "Guna Grīnberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esam deklarēti Jelgavā. Apmeklējam pašvaldības dārziņu, bet drīzumā pārceļamies uz Rīgu. Tur vienīgā iespēja ir privātais dārziņš. Vai Jelgavas pašvaldība nodrošina līdzfinansējumu, ja mēs atsakāmies no bērnudārza Jelgavā? Vai arī jādeklarējas uzreiz Rīgā un jāgaida gads?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-14",
                "Autori": [
                    {
                        "Vārds": "Jelgavas izglītības pārvalde",
                        "Detaļas": "Sarmīte Joma, galvenā speciāliste pirmsskolas izglītībā"
                    }
                ],
                "Saturs": "<p>22.12.2011. Jelgavas pilsētas domes saistošie <a href=\"http://www.likumi.lv/doc.php?id=243050\">noteikumi Nr.11-27 </a>\"Jelgavas pilsētas pašvaldības pirmsskolas izglītības nodrošināšanas funkcijas īstenošanas kārtība\" nosaka  pirmsskolas vecuma bērnu (turpmāk - bērni) reģistrācijas un uzņemšanas kārtību Jelgavas pilsētas pašvaldības pirmsskolas izglītības iestādēs un kārtību, kādā Jelgavas pilsētas pašvaldība piešķir līdzfinansējumu Jelgavas pilsētas administratīvajā teritorijā reģistrētajām privātajām izglītības iestādēm, kas īsteno licencētas pirmsskolas izglītības programmas Jelgavas pilsētas administratīvajā teritorijā, sniedzot pirmsskolas izglītības pakalpojumus.<br><br>Ja ģimene  maina dzīvesvietu un savam bērnam izvēlas privāto  pirmsskolas izglītības iestādi Rīgā, Jelgavas pilsētas pašvaldības līdzfinansējums neseko. </p>\r\n<p>Ja bērnam un vismaz vienam no vecākiem <strong>dzīvesvieta tiek  deklarēta Rīgas pilsētas administratīvajā teritorijā, bet  faktiskā dzīvesvieta  paliek Jelgava</strong> un bērns turpina apmeklēt Jelgavas pilsētas pašvaldības pirmsskolas izglītības iestādi, tiek veikti savstarpēji norēķini starp Jelgavas pilsētas un Rīgas pilsētas pašvaldību, saskaņā ar 13.07.1999. <a href=\"http://www.likumi.lv/doc.php?id=19209\" target=\"_blank\">MK noteikumiem  Nr.250 </a>\"Kārtība, kādā veicami pašvaldību savstarpējie norēķini par izglītības iestāžu vai sociālās aprūpes iestāžu sniegtajiem pakalpojumiem\".<br><br><strong>Ja ģimene deklarē savu dzīvesvietu Rīgas pilsētas administratīvajā teritorijā</strong>, tad  pirmsskolas izglītības pieejamības jautājumos ģimenei ir saistoši  19.05.2011. Rīgas domes saistošie <a href=\"http://www.likumi.lv/doc.php?id=232307\" target=\"_blank\">noteikumi Nr.123 </a>\"Kārtība, kādā Rīgas pilsētas pašvaldība īsteno pirmsskolas izglītības nodrošināšanas funkciju\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1331-ievesana-nekustama-ipasuma-valdijuma-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Ievešana nekustamā īpašuma valdījumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-10",
                "Autori": [
                    {
                        "Vārds": "Guntars Červinskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā man labāk rīkoties. Tiesu izpildītāju rīkotā izsolē vinnēju īpašumu, samaksāju. Tagad atnāca, ka apgabaltiesa noteiktā datumā apstiprinās īpašuma tiesības uz izsoles dalībnieka vārda. Māja ir tukša un neapdzīvota, vai man jālūdz tiesai ievest mani valdījumā, vai vienkārši pēc akta apstiprināšanas varu izsaukt atslēgu servisu un ieiet īpašumā? Ja lūdzu tiesu izskatīt par ievešanu valdījumā, cik man tas izmaksā un vai tas nepaildzina procesu. Varbūt ir kādas citas iespējas, kā labāk rīkoties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-14",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Ieguvējam ir izdevīgāk, ja kopā ar izsoles akta apstiprināšanu viņš lūdz tiesu ievest viņu nekustamā īpašuma valdījumā. Izsakot šādu lūgumu, <strong>papildus par šāda lūguma izteikšanu valsts nodeva tiesai nav jāmaksā</strong>. Šādu lūgumu vēlams izteikt arī tā iemesla dēļ, ka nereti pēc izsoles akta apstiprināšanas tomēr izrādās, ka nekustamajā īpašumā kāds dzīvo vai par īpašumu ir noslēgts īres līgums.<br> <br>Apstāklis, ka tiesa lēmumā nolems ievest ieguvēju valdījumā, vēl nenozīmē, ka ieguvējam šī tiesība jāizmanto. Proti, Civillikuma<a href=\"http://www.likumi.lv/doc.php?id=98760#p995\" target=\"_blank\"> 995.pants </a>noteic, ka <strong>ievešana iegūtā nekustamā īpašuma valdījumā </strong>notiek tikai tad, kad ieguvējs to noteikti vēlas, it sevišķi, ja nekustamā īpašuma atsavināšana notikusi pret iepriekšējā īpašnieka gribu. Līdz ar to, ja ieguvējam nebūs nekādu šķēršļu nekustamā īpašumā iekļūt, proti, tajā neuzturas kādas trešās personas, tad viņam nav jālūdz zvērināts tiesu izpildītājs, lai viņš, pamatojoties uz tiesas izsniegtu izpildu rakstu, ievestu ieguvēju nekustamā īpašuma valdījumā, neskatoties uz to, ka tiesa lēmumā būs norādījusi, ka veicama ieguvēja ievešana valdījumā.<br> <br>Savukārt, ja tomēr ievešanu nekustamā īpašuma valdījumā vajadzēs veikt, tiesai jālūdz izsniegt izpildu raksts. <strong>Arī par izpildu raksta izsniegšanu valsts nodeva nav jāmaksā. I</strong>zpildu rakstu iesniedz zvērinātam tiesu izpildītājam izpildei. Jānorāda, ka <strong>par šādu darbību izpildi maksājama amata atlīdzības takse Ls 93,70 </strong>bez pievienotās vērtības nodokļa atbilstoši Ministru kabineta 2004.gada 28.decembra <a href=\"http://www.likumi.lv/doc.php?id=225418\" target=\"_blank\">noteikumiem Nr.1075 </a>„Noteikumi par zvērinātu tiesu izpildītāju amata atlīdzības taksēm”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1328-socialo-pabalstu-pieskirsanas-kartibu-un-lielumu-nosaka-pasvaldiba-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Sociālo pabalstu piešķiršanas kārtību un lielumu nosaka pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-10",
                "Autori": [
                    {
                        "Vārds": "oksana bolesko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mums ģimenē ir 4 bērni un 2 pieaugušie. Strādā tikai 1 persona. Trūcīgais statuss ir. Ienākumi mēnesī aptuveni 250ls +32ls ģimenes valsts pabalsts. Uz rēķinu atmaksām aiziet katru mēnesi aptuveni 200ls. Vai var 6 cilvēki izdzīvot ar 82 latiem mēnesi? 3 bērni apmeklē skolu, 1 - bērnudārzu. Mācību līdzekļus nav par ko nopirkt. Mūsu pašvaldība GMI pabalstu aprēķina tikai no ienākumiem, neņemot vērā izdevumus. Man papriekšu jānopērk mācību līdzekļi, pēc tam pašvaldība atmaksā tev čekus. Ja man nav par ko nopirkt, tad bērniem uz skolu jāiet bez nekā. Vai tas ir taisnīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-14",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Gan atbilstība trūcīgas ģimenes statusam, gan ģimenei piešķiramā GMI pabalsta lieluma noteikšana, saskaņā ar Sociālo pakalpojumu un sociālās palīdzības <a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">likumu</a>, vienmēr  ir balstījusies uz ģimenes ienākumu novērtējumu, nevis starpības starp ienākumiem  un izdevumiem novērtējumu.<br><br>Atbilstoši Sociālās palīdzības un sociālo pakalpojumu likuma normām pašvaldība tiešām var noteikt sociālās palīdzības pabalstus papildus obligātajiem GMI un dzīvokļa pabalstam. Šo papildus noteikto pabalstu lielumu, piešķiršanas nosacījumus un cilvēkus, kas ir tiesīgi saņemt šādus pabalstus, katrai pašvaldībai ir tiesības noteikt patstāvīgi savos saistošajos noteikumos.</p>\r\n<p>Tas nozīmē, ka jebkurā gadījumā <span style=\"text-decoration: underline;\">Jums jārisina šī situācijā, skaidrojot visas iespējas savas pašvaldības sociālajā dienestā</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1325-ja-partrauc-darba-tiesiskas-attiecibas-laika-kad-sanem-slimibas-pabalstu-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Ja pārtrauc darba tiesiskās attiecības laikā, kad saņem slimības pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-09",
                "Autori": [
                    {
                        "Vārds": "Irina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es strādāju, paņēmu slimības lapu, tagad jāiet pie ārsta, es zinu, ka būs slimības lapas pagarinājums, bet tā gadās, ka es varēšu strādāt tikai līdz šī mēneša beigām, jo bērns no septembra sāk mācīties skolā un es vairs nevarēšu strādāt manā amatā. Sakiet, vai es varu uzrakstīt uzteikumu (vai izbeigt darba attiecības pēc vienošanās), ja man ir slimības lapa un neatstrādāt mēnesi, un vai es varēšu pēc tā saglabāt manu slimības lapu? Vai man tagad nevajag pagarināt slimības lapu un uzrakstīt uzteikumu, atstrādāt un tikai pēc tam atvērt jaunu slimības lapu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Labklājības ministrijas atbildēs uz jautājumiem par darba uzteikšanu skaidrots: Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p100\" target=\"_blank\">100.panta </a><strong>1.daļa </strong>paredz, ka uzteikuma termiņš ir 1 mēnesis. Gadījumā ja šajā periodā iestājas darbinieka pārejoša darbnespēja, uzteikuma termiņa tecējums netiek pārtraukts. Tikai gadījumos, kad darbinieks pats izsaka vēlmi, uzteikuma periodā neieskaita pārejošas darbnespējas laiku. <br>Līdz ar to darba devējam nav tiesību piespiest darbinieku šo laika posmu, kad bijusi pārejoša darbnespēja, papildu atstrādāt.</p>\r\n<p>Tātad darbinieku var atbrīvot no darba mēnesi pēc darba uzteikuma, ja arī viņam vēl nav beigusies darbnespējas lapa.<br>Cik noprotams, Jūs uztraucaties par situāciju ar slimības lapu turpmāk, jo, ja tiek pārtrauktas darba attiecības, vairs nebūs darba devēja. Kas tad apstiprinās B lapu šajā gadījumā?</p>\r\n<p>Lūdzām skaidrojumu Valsts sociālās apdrošināšanas aģentūrā. VSAA Pabalstu metodiskās vadības daļas vecākā eksperte Solvita Sukure informēja, ka saskaņā ar likuma „Par maternitātes un slimības apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p15\" target=\"_blank\">15.panta</a> pirmo daļu  slimības pabalstu par laiku no darba nespējas 11.dienas piešķir un izmaksā personai, ja pārejoša darba nespēja (pirmā darba nespējas diena - darbnespējas lapas A izsniegšanas diena) <strong>iestājusies mēneša laikā pēc atbrīvošanās no darba</strong>, ja šī persona bijusi apdrošināta pēdējos divus mēnešus pirms šo iemaksu perioda beigām.</p>\r\n<p>Rīcība ir analoga, ja persona <strong>pārtrauc darba tiesiskās attiecības laikā, kad tā saņem slimības pabalstu</strong>. Personai saglabājas tiesības saņemt slimības pabalstu, un VSAA <strong>turpina tā izmaksu</strong>. Šajā gadījumā persona iesniedz VSAA darbnespējas lapu B bez darba devēja apliecinājuma par darba ņēmēja neierašanos darbā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1321-par-slimibas-pabalstu-pec-traumas-un-ja-ieprieks-nav-socialo-iemaksu-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Par slimības pabalstu pēc traumas un ja iepriekš nav sociālo iemaksu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-07",
                "Autori": [
                    {
                        "Vārds": "Lāsma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds man būs slimības pabalsta apmērs, ja darba attiecībās pabiju divas dienas (3. un 4.janvāris), 5.janvārī (trešajā darba dienā) notika smaga darba trauma. Slimoju joprojām, ir ārstu komisijas atzinums. Līdz 2012.gada 2.janvārim nestrādāju, bet saņēmu vecuma pensiju. Vieni saka 40%, kaut likumā 17.pantā teikts 80%. Ļoti gribētu uzzināt, kā tiks B lapa aprēķināta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-14",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Solvita Sukure, Pabalstu metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Ja ir noticis nelaimes gadījums darbā, tad pamats slimības pabalsta piešķiršanai ir darbnespējas lapa B (saslimšanas cēlonis – nelaimes gadījums darbā) ar darba devēja apstiprinājumu par apdrošinātās personas neierašanos darbā, personas iesniegums un <span style=\"text-decoration: underline;\">akts par darbā notikušo nelaimes gadījumu </span>(jābūt reģistrētam Valsts darba inspekcijā). <br><br>Šajā gadījumā slimības pabalstu aprēķina saskaņā ar likuma „Par obligāto sociālo apdrošināšanu pret nelaimes gadījumiem darbā un arodslimībām” 12. un 19.pantu. <br><br>Vispirms <span style=\"text-decoration: underline;\">aprēķina vidējo apdrošināšanas iemaksu algu</span>.  <br><br>Darba ņēmējam iemaksu algu aprēķina <strong>par 12 kalendāra mēnešu periodu, kas beidzas divus mēnešus pirms tā mēneša, kad noticis nelaimes gadījums darbā. <br></strong><br>Tātad, ja nelaimes gadījums noticis 2012.gada janvārī, tad vidējo apdrošināšanas iemaksu algu slimības pabalstam aprēķinās par periodu no 2010.gada 1.novembra līdz 2011.gada 31.oktobrim, summējot visus ienākumus, kas šajā 12 mēnešu periodā ir gūts kā darba ņēmējam. <br><br>Ja <strong>visus</strong> 12 mēnešus persona nav bijusi reģistrēta kā obligāto iemaksu veicēja – nav bijušas darba attiecības, vidējo apdrošināšanas iemaksu algu nosaka <strong>40% apmērā no valstī noteiktās mēneša vidējās apdrošināšanas iemaksu algas</strong>. Ja darba nespēja ir iestājusies šogad, tad, aprēķinot slimības pabalstu, ņem vērā 2010.gada vidējo apdrošināšanas iemaksu algu valstī - Ls 377,77, sekojoši 40% no tās ir <strong>Ls 151,11</strong>. <br><br><strong>Pabalstu piešķir 80% apmērā </strong>no personas vidējās apdrošināšanas iemaksu algas un to izmaksā, ieturot iedzīvotāju ienākumu nodokli.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1308-parvadatajiem-krava-janostiprina-2012",
        "Tēma": "Vide",
        "Nosaukums": "Pārvadātājiem krava jānostiprina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-31",
                "Autori": [
                    {
                        "Vārds": "Armands Kokle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ar kravas pašizgāzējiem un konteineru vedējiem regulāri tiek pārvadāta krava - dūņu masa, kas pēc būtības atgādina mitrus dubļus un nespēj nedz putēt, nedz citādi piesārņot apkārtējo vidi. Neskatoties uz to, Ceļu policija regulāri aptur, uzliek sodu par kravas nepārklāšanu ar tenu. Uz vārdiem, ka tā krava neput un nepiesārņo vidi, viņi atbild, ka vienalga jāpārklāj (jānosedz). Vai viņiem ir taisnība? Jo Ceļu satiksmes noteikumu 20.daļā ir visnotaļ konkrēti aprakstīts, kādai jābūt pārvadājamajai kravai. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-14",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ceļu policijai ir tiesības uzlikt sodu, pamatojoties uz Ministru kabineta noteikumu Nr.571 „Ceļu satiksmes noteikumi” <a href=\"http://www.likumi.lv/doc.php?id=90585#p205\" target=\"_blank\">205.punkta </a>5.apakšpunktu, kas nosaka: „Kravu transportlīdzeklī novieto un, ja nepieciešams, nostiprina atbilstoši normatīvajos aktos par kravu nostiprināšanu noteiktajām prasībām tā, lai krava neradītu troksni, nesaceltu putekļus un nepiesārņotu vai <span style=\"text-decoration: underline;\">nepiegružotu apkārtējo vidi</span>.”<br><br>Valsts policija norāda, ka ir jānostiprina jebkura krava, kas var piegružot apkārtējo vidi. Šajā gadījumā arī krava ar dūņu masu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1330-darba-nespejas-lapas-apmaksa-ja-darba-attiecibas-beigusas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba nespējas lapas apmaksa, ja darba attiecības beigušās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-10",
                "Autori": [
                    {
                        "Vārds": "benita saveljeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai apmaksā darba nespējas lapu, ja darba attiecības jau beigušās? Kas apmaksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Dace Peneze, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma \"Par maternitātes un slimības apdrošināšanu\" <a href=\"http://www.likumi.lv/doc.php?id=38051#p15\" target=\"_blank\">15.pantu </a>ir noteikts, ka slimības pabalstu par laiku no darba nespējas 11.dienas (darba nespējas lapa \"B\") piešķir un izmaksā personai, <strong>kurai darba nespēja iestājusies mēneša laikā pēc darba tiesisko attiecību pārtraukšanas, ja šī persona bijusi apdrošināta pēdējos divus mēnešus pirms darba attiecību pārtraukšanas. </strong><br> <br>Tātad, ja personai darbnespēja būs iestājusies mēneša laikā pēc darba attiecību pārtraukšanas un tā turpināsies pēc 10. darbnespējas dienas, tiesības uz apmaksātu slimības pabalstu no 11.darbnespējas dienas būs.<br><br>Ja personai ir tiesības uz apmaksātu slimības pabalstu pēc darba attiecību pārtraukšanas, bijušajam darba devējam nav jāapstiprina darba nespējas lapa \"B\", jo persona vairāk nav darba attiecībās. <strong>Persona iesniedz darba nespējas lapu \"B\" Valsts sociālās apdrošināšanas aģentūrai (VSAA) bez darba devēja apstiprinājuma.</strong> <br><br>Pabalstu aprēķina un izmaksā 80% apmērā no personas vidējās apdrošināšanas iemaksu algas (bruto algas). Darba ņēmējam vidējo apdrošināšanas iemaksu algu slimības pabalstam aprēķina par 12 kalendāro mēnešu periodu, šo periodu beidzot divus mēnešus pirms mēneša, kurā iestājusies pārejoša darbnespēja. Ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu - par vienu kalendāra dienu izmaksā 11,51 latu un 50 procentus no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu. <br><br>Zināšanai: Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=6675#p12\" target=\"_blank\">noteikumu Nr.419 </a>\"Darbnespējas lapu izsniegšanas kārtība\" 12.punktā ir noteikts: ja pēc darbnespējas lapas A noslēgšanas darbnespēja ilgstoši turpinās, ārstējošais ārsts, ņemot vērā darbnespējīgās personas vēlēšanos, bet ne ātrāk kā pēc divām nedēļām, noslēdz esošo darbnespējas lapu B un izsniedz jaunu darbnespējas lapu B - iepriekšējās darbnespējas lapas turpinājumu.<br><br>Precīzu aprēķinu veiks un konkrētu atbildi varēs sniegt personas deklarētās dzīvesvietas VSAA nodaļa pēc visu dokumentu saņemšanas un pabalsta pieprasīšanas uz nodaļas datubāzē esošās informācijas pamata.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1329-konkretais-mantojums-ir-atsevisks-ipasums-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Konkrētais mantojums ir atsevišķs īpašums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-10",
                "Autori": [
                    {
                        "Vārds": "Inese Zvirgzdiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir nepieciešama vīra piekrišana gadījumā, ja sieva pārdod nekustamo īpašumu, kas iegūts mantojuma ceļā no viņas mirušā tēva, un mantojuma saņemšana brīdī jau būdama laulībā? Minētais nekustamais īpašums reģistrēts zemesgrāmatā uz sievas vārda, bet nav nekādu ierakstu, ka nekustamais īpašums ir laulātā atsevišķa manta, vai ka laulātājiem ir mantas šķirtība.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Civillikuma 91.pants paredz, ka <span style=\"text-decoration: underline;\">katra laulātā atsevišķa manta ir</span>:<br><br>1) manta, kas laulātajam piederējusi pirms laulības vai ko laulātie līgumā noteikuši par atsevišķu mantu;<br>2) priekšmeti, kas noder tikai viena laulātā personīgai lietošanai vai vajadzīgi viņa patstāvīgā darbā;<br>3) manta, ko viens laulātais ieguvis bez atlīdzības laulības laikā;<br>4) laulātā atsevišķās mantas ienākumi, kas nav nodoti ģimenes un kopīgās mājsaimniecības vajadzībām;<br>5) manta, ar ko atvietota iepriekšējos (1.—4.) punktos minētā manta.<br><br>Tas, ka zināma manta ir atsevišķa, jāpierāda tam laulātajam, kas to apgalvo. Tas, ka nekustamais īpašums ir viena laulātā atsevišķa manta, ierakstāms zemesgrāmatās.</p>\r\n<p>Tas nozīmē, ka laulības laikā mantots īpašums ir iegūts bez atlīdzības un saskaņā ar Civillikuma 91.panta 3.daļu <strong>ir laulātā atsevišķa manta</strong>. Otrs laulātais varētu būt ieguldījis savus līdzekļus teiksim remontā vai uzlabošanā, tad var prasīt tos kompensēt. Bet pie tāda īpašuma pārdošanas laulātā piekrišanu neprasīs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1327-pases-vieta-var-sanemt-eid-karti-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pases vietā var saņemt eID karti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-09",
                "Autori": [
                    {
                        "Vārds": "Sigita Lāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Gribēju uzzināt tādu lietu, man pasei termiņš beidzies jau 5 mēnešus, vai ir iespēja uztaisīt šo eID karti? Ja ir iespējams, vai tas ir izdarāms caur internetu vai jādodas uz kādu iestādi? Dzīvoju Rīgā. </p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Dace Sokolova, Personu statusa kontroles nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Jā, persona var izvēlēties pases vietā saņemt personas apliecību (eID). Pieteikties iespējams <strong>tikai klātienē </strong>jebkurā Pilsonības un migrācijas lietu pārvaldes (PMLP) teritoriālajā nodaļā. Teritoriālo nodaļu adreses un darba laiki ir pieejami  PMLP mājaslapā  <a href=\"http://www.pmlp.gov.lv/lv/kontakti\" target=\"_blank\">šeit.</a></p>\r\n<p>Jāņem vērā, ka gadījumā, ja pases derīguma termiņš jau sen ir beidzies, PMLP ir tiesības noformēt administratīvā pārkāpuma protokolu par dzīvošanu bez derīga personu apliecinoša dokumenta.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1326-darba-devejam-atbilde-japrasa-rakstiski-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējam atbilde jāprasa rakstiski",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-09",
                "Autori": [
                    {
                        "Vārds": "Ilze Bušmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mums kolektīvā ir sasāpējusies problēma. Darba devējs atsakās izmaksāt atvaļinājuma naudas likumā noteiktajā kārtībā-dienu pirms atvaļinājuma, bet gan to izmaksā reizē ar pamatalgu. Šāds risinājums mani, kā darbinieku neapmierina, un esmu to teikusi arī priekšniecībai, bet rezultāta nav. Sakiet, lūdzu, kā man rīkoties lai panāktu savu taisnību? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p94\" target=\"_blank\">94.pants </a>„Darbinieka tiesību un interešu aizsardzība uzņēmumā” paredz, ka darbiniekam ir tiesības savu aizskarto tiesību vai interešu aizsardzības nolūkā iesniegt sūdzību uzņēmumā attiecīgi pilnvarotai personai. Tiesības iesniegt sūdzību, lai aizstāvētu darbinieka tiesības un intereses, ir arī darbinieku pārstāvjiem. <br><br>Tādēļ <span style=\"text-decoration: underline;\">uzrakstiet iesniegumu savam darba devējam ar lūgumu novērst pārkāpumu</span>, jo saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p69\" target=\"_blank\">69.panta </a>ceturtās daļas nosacījumiem samaksu par atvaļinājuma laiku un darba samaksu par līdz atvaļinājumam nostrādāto laiku izmaksā ne vēlāk kā vienu dienu pirms atvaļinājuma. <br><br>Darba likuma 94.pants paredz, ka darba devējs sūdzību izskata un atbildi par pieņemto lēmumu sniedz nekavējoties, bet ne vēlāk kā septiņu dienu laikā pēc sūdzības saņemšanas. Turklāt darbiniekam un darbinieku pārstāvim ir tiesības piedalīties sūdzības izskatīšanā, sniegt paskaidrojumus un izteikt savu viedokli, un nav pieļaujama jebkādu nelabvēlīgu seku radīšana darbiniekam sakarā ar sūdzības iesniegšanu un izskatīšanu saskaņā ar šā panta noteikumiem.<br><br>Ja risinājumu nerodat, par Darba likuma 69.panta ceturtās daļas iespējamiem pārkāpumiem rakstiet iesniegumu Valsts darba inspekcijai, paziņojot pārkāpuma būtību, darba devēja nosaukumu, atrašanās vietu, kā arī citu informāciju, kas varētu palīdzēt pārkāpuma atklāšanā un novēršanā (sīkāk skatīt Darba inspekcijas interneta  mājaslapā <a href=\"http://www.vdi.gov.lv\">www.vdi.gov.lv</a> sadaļā - Kontakti).<br><br>Tāpat darbinieks savu tiesisko interešu aizstāvībai atbilstoši Darba likuma 30.panta un Darba strīdu likuma vispārējiem nosacījumiem var vērsties tiesā ar prasības pieteikumu atbilstoši Civilprocesa likuma prasībām.<br>Vēl darbinieks savas sociālās tiesības var aizstāvēt un īstenot arī ar darbinieku pārstāvju (arodbiedrības vai darbinieku pilnvarotu pārstāvju) starpniecību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1318-morala-kaitejuma-prasijums-japamato-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Morālā kaitējuma prasījums jāpamato",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-06",
                "Autori": [
                    {
                        "Vārds": "Mihails",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Darba devējs organizēja atpūtas kompleksā (bija īrēts uz pasākuma laiku) pasākumu saviem darbiniekiem, t. sk. man. Vienas no būvēm nedrošās konstrukcijas dēļ nokritu un guvu traumu. Traumas faktu piefiksēja uz šo vietu izsauktā NMP brigāde. Tā kā traumas dēļ uz laiku zaudēju darbspēju un nesaņēmu daļu algas, kā arī patērēju naudu medicīnas pakalpojumiem, zālēm un transportam, vēlos, lai šos izdevumus kopā ar morālo kaitējumu atlīdzina tas, kas par to ir atbildīgs. <br>Vēlos noskaidrot: 1) kurš ir atbildīgs - ēkas īpašnieks, uzturētājs vai izīrētājs; 2) kā noskaidrot atbildīgās personas nosaukumu un juridisko adresi; 3) kurā valsts vai pašvaldības iestādē griezties, lai saņemtu aktu par to, ka būvei ir nedroša konstrukcija; 4) ja būs nepieciešams griezties civiltiesā, uz cik lielu morālā kaitējuma atlīdzinājumu var cerēt (diapazons, un no kā ir atkarīga gala summa), ja trauma ir smadzeņu satricinājums, un darba nespējas periods ir 15 dienas; 5) ja civiltiesa piešķirs atlīdzinājumu mazākā apmērā nekā pieprasīts, vai es atgūšu valsts nodevu pilnā apmērā, vai arī tikai tādā, kas atbilst piešķirtajam atlīdzinājumam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste"
                    }
                ],
                "Saturs": "<p>Par būvju tehnisko stāvokli atbild būvju īpašnieks, kuru Jūs varat noskaidrot, vispirms iepazīstoties ar sava darba devēja noslēgto līgumu par atpūtas kompleksa īri pasākumam – tur noteikti būs atrodams juridiskās personas nosaukums vai fiziskās personas vārds. Atzinumu par to, ka būvei ir nedroša konstrukcija, varat prasīt attiecīgās pašvaldības būvvaldē.<br><br>Civillikuma  <a href=\"http://www.likumi.lv/doc.php?id=225418#p1635\" target=\"_blank\">1635.panta </a>pirmā daļa nosaka, ka katrs tiesību aizskārums, tas ir, katra pati par sev neatļauta darbība, kuras rezultātā nodarīts kaitējums (arī morālais kaitējums), dod tiesību cietušajam prasīt apmierinājumu no aizskārēja, ciktāl viņu par šo darbību var vainot. Tādējādi, <span style=\"text-decoration: underline;\">lai iestātos atbildība par kaitējumu, ir jākonstatē trīs priekšnoteikumi</span>: prettiesiska rīcība, kaitējuma esamība, cēloniskais sakars starp prettiesisko rīcību un kaitējumu. <br>Ja šie priekšnoteikumi tiešām tiek konstatēti, pirms vēršanās tiesā būtu jāmēģina vienošanās ceļā atrast risinājumu ar atpūtas kompleksa īpašnieku, lūdzot atlīdzināt Jums radušos zaudējumus – kā materiālos (izdevumus par ārstēšanu un zaudēto izpeļņu), tā arī nemateriālos (morālo kaitējumu).<br><br>Ja vienošanās nav iespējama, Jums saskaņā ar Civilprocesa likuma 1.pantu ir tiesības vērsties tiesā ar prasību par kaitējuma atlīdzināšanu, protams, attiecīgi pamatojot un pierādot savus prasījumus.<br><br>Saskaņā ar Civillikuma 1635.panta otro daļu <span style=\"text-decoration: underline;\">atlīdzības apmēru par morālo kaitējumu nosaka tiesa pēc sava ieskata</span>, ņemot vērā morālā kaitējuma smagumu un sekas. No Civillikuma 5.panta izriet, ka gadījumos, kad jautājuma izlemšana atstāta tiesas ieskatam, tiesai jāspriež pēc taisnības apziņas un vispārīgiem tiesību principiem. Tiesai, izlemjot jautājumu par morālā kaitējuma kompensācijas apmēru, ir jāņem vērā nodarītā kaitējuma raksturs, kaitējuma nodarīšanas apstākļi, nodarīto ciešanu smagums un sekas, un tas, ka atlīdzinājumam jābūt taisnīgam un samērīgam.<br><br>Ja tiesas spriedums būs labvēlīgs un prasība tiks apmierināta daļēji, samaksātā valsts nodeva tiks piedzīta no atbildētāja atbilstoši Civilprocesa likuma 41.panta pirmajai daļai, kas noteic: ja prasība apmierināta daļēji, šajā pantā norādītās summas piespriež prasītājam proporcionāli tiesas apmierināto prasījumu apmēram.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1314-ja-ir-tiesisks-pamats-dzivot-izdeklaret-nevar-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Ja ir tiesisks pamats dzīvot, izdeklarēt nevar",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-06",
                "Autori": [
                    {
                        "Vārds": "Anita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt par iespējamo rīcību šādā situācijā - mans vectēvs ir alkoholiķis, viņš dzīvo vienā mājā ar vecomammu un manu mammu. Viņš dzer, nešķīsti lamājas, sola iet prom no mājām, paņem visu savu pensiju, bet jau nākamajā dienā ir atpakaļ, piedzēries, lamājas, piecūko māju. Sarunāties ar viņu nav iespējams, praktiski skaidrā viņš vairs nekad nav. Vai mums ir iespējams kaut kādā veidā izlikt viņu no mājām, lai viņam juridiski nebūtu iespēju tur vairs nākt? Viņš mājās ir pierakstīts, bet māja nav uz viņa vārda.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja Jūsu vectēvam ir tiesisks pamats būt deklarētam šajā īpašumā, tad izdeklarēt viņu bez paša vectēva piekrišanas nevarēs. Personai ir tiesisks pamats apmesties uz dzīvi noteiktā nekustamā īpašumā, ja tai pieder šis nekustamais īpašums, attiecībā uz to ir noslēgts īres vai nomas līgums vai šā īpašuma lietošanas tiesības tā ieguvusi uz laulības, radniecības, svainības vai cita likumiska vai līgumiska pamata. Piemēram, ja īpašums pieder vecmāmiņai, viņa nevar vectēvu izdeklarēt.<br><br>Varbūt jāmeklē kāda cita iespēja:  piedāvājiet vectēvam kādu citu dzīvesvietu un mudiniet viņu deklarēties tajā, sauciet policiju, ja vectēvs apdraud mājinieku drošību utt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1324-par-algas-nodokla-gramatinas-dublikatu-jamaksa-10-lati-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par algas nodokļa grāmatiņas dublikātu jāmaksā 10 lati",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-09",
                "Autori": [
                    {
                        "Vārds": "ēriks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti, esmu nozaudējis algas nodokļu grāmatiņu, vai ir iespēja saņemt kopiju, cik tas maksā? Un vai ir iespēja izņemt jebkurā pilsētā, neatkarīgi no dzīves vietas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Algas nodokļa grāmatiņa katram nodokļu maksātājam ir ar unikālo (vienīgo) numuru. Ministru kabineta 2012.gada 3.janvāra <a href=\"http://www.likumi.lv/doc.php?id=242366\" target=\"_blank\">noteikumi Nr.21 </a>\"Kārtība, kādā izsniedzama algas nodokļa grāmatiņa\" paredz: ja iepriekš izsniegtā grāmatiņa ir nozaudēta, Valsts ieņēmumu dienests, <span style=\"text-decoration: underline;\">pamatojoties uz nodokļa maksātāja rakstisku iesniegumu</span>, izsniedz jaunu grāmatiņu. Uz šīs grāmatiņas vāka un titullapā izdara atzīmi \"Dublikāts\".</p>\r\n<p>Par algas nodokļa grāmatiņas dublikātu būs jāsamaksā  <strong>10 lati.</strong></p>\r\n<p>Algas nodokļa grāmatiņas dublikātu var saņemt jebkurā Valsts ieņēmumu dienesta klientu apkalpošanas centrā, tātad nav obligāti jādodas uz savas dzīvesvietas VID. <span style=\"text-decoration: underline;\">Līdzi jābūt pasei.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1323-pedagoga-privatprakses-uzsaksana-2012",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Pedagoga privātprakses uzsākšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-09",
                "Autori": [
                    {
                        "Vārds": "Daiga Vilcāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu - ja es vēlos atvērt radošo bērnu studiju un vadīt bērnu (līdz 5 gadiem) kreatīvās nodarbības, kuras saistītas ar zīmēšanu, aplikācijām, trauku apgleznošanu utt. - vai man ir jābūt atbilstošai izglītībai pedagoģijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-10",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Aivars Opincāns, Izglītības departamenta speciālists"
                    }
                ],
                "Saturs": "<p>Ja vēlaties strādāt ar bērniem (arī pirmsskolas jaunākajā vecuma grupā), jāveido interešu izglītības pulciņš. Lai to darītu individuāli, <strong>ir jāsaņem pedagoga privātprakses sertifikāts</strong>, kuru var iegūt Izglītības kvalitātes valsts dienestā (IKVD). <br><br>Interešu izglītības pedagogam ir jābūt atbilstošas <strong>prasmes</strong> (šajā gadījumā - mākslas nozarē)<strong> apliecinošam dokumentam </strong>- diplomam par atbilstošu izglītību vai Latvijas Amatniecības kameras piešķirta kvalifikācija un <strong>sertifikāts</strong> par pedagoģijas pamatu apguvi, B kurss 72 stundu apjomā.</p>\r\n<p>Lai iegūtu tiesības uzsākt pedagoga privātpraksi un saņemtu privātprakses uzsākšanas sertifikātu, fiziska persona Izglītības kvalitātes valsts dienestā iesniedz:<br><br>• iesniegumu par pedagoga privātprakses uzsākšanas sertifikāta izsniegšanu;<br>• izglītību un profesionālo kvalifikāciju apliecinošu dokumentu (ar pielikumiem) kopijas, uzrādot šo dokumentu oriģinālus;<br>• profesionālo pilnveidi apliecinošu dokumentu kopijas, uzrādot šo dokumentu oriģinālus; <br>• izglītības programmu vai mācību priekšmeta programmu vai kursa programmu, kuru pedagogs vēlas īstenot privātpraksē.<br><br>Fiziskai personai, kura plāno uzsākt pedagoga privātpraksi, jābūt rīcībspējīgai, ar tiesas nolēmumu nedrīkst būt ierobežotas vecāka tiesības un nedrīkst būt sodāmības par tīšu noziegumu.<br><br>Lēmums par sertifikāta izsniegšanu uz trijiem gadiem vai lēmums par sertifikāta izsniegšanas atteikumu tiek pieņemts mēneša laikā no iesnieguma un tam pievienoto dokumentu saņemšanas IKVD.</p>\r\n<p>Vairāk informācijas IKVD mājaslapā <a href=\"http://www.ikvd.gov.lv/pedagoga-priv%C4%81tprakses-uzs%C4%81k%C5%A1ana\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1322-kaimini-nakti-troksno-jazvana-policijai-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Kaimiņi naktī trokšņo – jāzvana policijai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-08",
                "Autori": [
                    {
                        "Vārds": "Aļbina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir liela problēma ar kaimiņiem, viņi periodiski (darbdienās, 1 reizi nedēļā) dzer alkoholu, klausās mūziku pēc 23.00. Vienmēr ir baigi liels troksnis, manā dzīvoklī no šīs mūzikas ir it kā esmu diskotēkā. Nevar ne gulēt, ne jebko vispār darīt! Es mēģināju ar viņiem mierīgi parunāt, bet viņi kliedz uz mani, ka es pati esmu vainīga un viņi var darīt ko un kā grib! Kā arī viņi man draudēja. Ko es varu darīt šajā situācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Šajā gadījumā vienīgais palīgs varētu būt policija. Trokšņošana un pārāk skaļa mūzikas atskaņošana nakts laikā ir kvalificējama kā administratīvais pārkāpums. Tādēļ droši varat zvanīt policijai pa tālruni 110 vai tieši savas pašvaldības policijai. <br><br>Sīkāk par rīcību šādos gadījumos varat izlasīt LV portāla rakstā „<a href=\"https://lvportals.lv/skaidrojumi.php?id=249997\" target=\"_blank\">Kaimiņš trokšņo – ko darīt</a>?”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1319-irnieku-un-iziretaja-tiesibas-un-pienakumus-nosaka-likums-un-ligums-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Īrnieku un izīrētāja tiesības un pienākumus nosaka likums un līgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-06",
                "Autori": [
                    {
                        "Vārds": "Rasma Zīverte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko iesākt, ja īpašnieka īres mājas vienā dzīvoklī ir antisanitāri apstākļi, vairojas prusaki utt.? Īres līgums ir spēkā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>No jautājuma īsti nav saprotams,  kurš ir norūpējies par netīrības un prusaku apsēsto dzīvokli - pats mājas īpašnieks vai kāds no pārējiem īrniekiem (kaimiņiem). Katrā no šiem gadījumiem iespējamā rīcība ir atšķirīga. <br><br>Īrnieku un dzīvojamās telpas izīrētāja tiesiskās attiecības regulē <a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">likums</a> „Par dzīvojamo telpu īri”, kurā savukārt noteikts, ka abu pušu tiesības un pienākumus atbilstoši likuma normām sīkāk nosaka <span style=\"text-decoration: underline;\">dzīvojamās telpas īres līgums</span>. <br><br>Ja minētā dzīvokļa īrnieki neuztur dzīvojamo platību pienācīgā kārtībā, tad <strong>izīrētājs</strong> sākotnēji var veikt pārrunas par situācijas uzlabošanu, atsaucoties uz īres līguma punktiem par īrnieku pienākumiem, izteikt rakstiskus brīdinājumus, bet, ja citādi nav iespējams, izmantot likuma 28.1pantu „Dzīvojamās telpas īres līguma izbeigšana, ja tiek bojāta dzīvojamā telpa vai māja vai citādi pārkāpti dzīvojamās telpas lietošanas noteikumi”, kurā cita starpā teikts: „Izīrētājs var izbeigt dzīvojamās telpas īres līgumu, izliekot īrnieku kopā ar viņa ģimenes locekļiem un citām personām bez citas dzīvojamās telpas ierādīšanas, ja īrnieks, viņa ģimenes locekļi vai citas personas, kuras dzīvo kopā ar viņu: <br>1) bojā vai posta dzīvojamo telpu (arī dzīvokļa iekārtu), citas būves un telpas, kas īrniekam nodotas lietošanā saskaņā ar dzīvojamās telpas īres līgumu, vai arī dzīvojamās mājas koplietošanas telpas, komunikācijas un iekārtas/../” <br>Visticamāk ir tā, ka netīrības dēļ dzīvojamās telpas tiek arī bojātas. <br><br>Ja nekārtīgie īrnieki rada neērtības kaimiņiem, tad viņiem ir jāvēršas pie mājas pārvaldnieka, kura pienākums ir mājā nodrošināt dzīvojamo telpu īres līgumam atbilstošus apstākļus. Īrniekiem uz to ir tiesības, jo saskaņā ar minētā likuma 11.pantu daļu dzīvojamās telpas īres maksas veido apsaimniekošanas izdevumi, kas cita starpā paredzēti dzīvojamās mājas sanitārajai kopšanai un tehniskai uzturēšanai.<br><br>Papildu informācijai – LV portāla atbilde uz lasītāju jautājumu:<br><a href=\"https://lvportals.lv/e-konsultacijas.php?id=572\" target=\"_blank\">Izīrētāja pienākumi dzīvojamās telpas uzturēšanā<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1313-kopsapulci-var-aizstat-ar-aptauju-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Kopsapulci var aizstāt ar aptauju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-03",
                "Autori": [
                    {
                        "Vārds": "andris saulitis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pilnvarojuma līgumu (ne pārvaldīšanas) daudzdzīvokļu mājas īpašnieki var slēgt bez kopsapulces sasaukšanas un vai pietiek ar divām trešdaļām parakstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>LR Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90220#p2289\" target=\"_blank\">2289.pantā </a>var iepazīties ar formulējumu par pilnvarojuma līgumu; par to ir izsmeļoši izklāstīts arī turpmākajos likuma pantos līdz 2317.pantam, kur sīki norādīti gan pilnvarotāja (uzdevuma devēja) devēja, gan pilnvarnieka (uzdevuma ņēmēja) tiesības un pienākumi.<br><br>Saskaņā ar Dzīvokļa īpašuma likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p20\" target=\"_blank\">20.pantu </a>pilnvarojuma līgumu ir iespējams noslēgt, nesasaucot dzīvokļu īpašnieku kopsapulci. Taču, lai līgums likumīgi būtu spēkā, ir nepieciešama 50% plus viena dzīvokļa īpašnieka piekrišana.<br><span style=\"text-decoration: underline;\">Kopsapulci par līguma slēgšanu var aizstāt ar aptauju</span>.</p>\r\n<p>Kā uzsver Juridiskās koledžas docētāja Iveta Puķīte, pirmām kārtām ir obligāti jānodrošina, lai <strong>visi </strong>dzīvokļu īpašnieki saņemtu uzaicinājumu piedalīties aptaujā par līguma slēgšanu. Šo uzaicinājumu un līguma projektu katram dzīvokļa īpašniekam var iedot personiski; to var iemest pastkastē, bet tad jābūt sagatavotam aktam, kuru klātienē paraksta vairāki iniciatīvas grupas locekļi, apliecinot, ka šī darbība patiešām ir veikta. <br><br>Kā trešo iespēju I.Puķīte min ierakstītas vēstules nosūtīšanu, it īpaši, ja aptauja skar kādu nopietnu jautājumu (un pilnvarojuma līguma noslēgšana patiešām tāds ir) vai jau iepriekš paredzamas domstarpības un lēmuma likumības apstrīdēšana. Ja aptaujas dalībniekiem ir iesniegts nevis līgums, bet informācijas sniegšanas nolūkā tikai līguma projekts, tad apsaimniekotāja (piemēram, pārvaldnieka vai mājas vecākā) pienākums ir uzaicināt visus dzīvokļu īpašniekus parakstīt šo dokumentu, vai arī pašam apstaigāt dzīvokļus un iegūt parakstus.<br><br>Ja pilnvarojuma līgums ir saistīts ar mājas siltināšanu, tad paraugu var iegūt Latvijas Investīciju un attīstības aģentūras (LIAA) interneta <a href=\"http://www.liaa.gov.lv/lv/es_fondi/pienemsana/dms_9/pilnvarojuma_ligums/\" target=\"_blank\">vietnē</a>, un turpat atrodama arī sīkāka informācija par <a href=\"http://www.liaa.gov.lv/uploaded_files/00JAUNIE00/Sfondi/KAN/Mainamie/Daudzzivokli/Ieteikumi_pilnvarojuma_liguma_slegsanai.pdf\" target=\"_blank\">pilnvarojuma līguma </a>slēgšanu (gan paturot prātā, ka kopsapulci var aizstāt ar aptauju).<br><br>Papildu informācijai – LV portāla atbildes uz lasītāju jautājumiem par daudzdzīvokļu nama apsaimniekošanu: <br><a href=\"https://lvportals.lv/e-konsultacijas.php?id=159\" target=\"_blank\">Koplīgums faktiski ir pilnvarojuma līgums<br>Daudzdzīvokļu mājas apsaimniekošana<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1317-par-parmaksata-iin-atmaksu-var-intereseties-vid-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Par pārmaksātā IIN atmaksu var interesēties VID",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-06",
                "Autori": [
                    {
                        "Vārds": "Dace",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Kā man būtu jārīkojas, ja iesniedzu nodokļu atmaksas deklarāciju, nu jau ir pagājuši trīs mēneši, bet nauda kontā nav ieskaitīta? Turpināt gaidīt vai man kaut kur ir jāgriežas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-08",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p19\" target=\"_blank\">19.pantā </a>„Iedzīvotāju ienākuma nodokļa aprēķināšanas un maksāšanas rezumējošā kārtība” paredzēts: ja rezumējošā kārtībā aprēķinātā summa pēc pārbaudes izrādās mazāka par avansā samaksāto, Valsts ieņēmumu dienests triju mēnešu laikā no deklarācijas iesniegšanas dienas atmaksā maksātājam radušos starpību.</p>\r\n<p>Lai noskaidrotu kavēšanās iemeslus, <span style=\"text-decoration: underline;\">varat sazināties ar Valsts ieņēmumu dienestu</span>. Jautājumu un neskaidrību gadījumā iedzīvotāji var zvanīt pa VID informatīvo tālruni <strong>1898</strong>; vērsties tuvākajā VID klientu apkalpošanas centrā; uzdot jautājumus rakstiski VID mājaslapā sadaļā Kontakti /<a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\" target=\"_blank\">Uzdot jautājumu VID, atsauksmes.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1312-fotoradari-darbosies-kamer-ligums-par-to-izvietosanu-bus-speka-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Fotoradari darbosies, kamēr līgums par to izvietošanu būs spēkā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-03",
                "Autori": [
                    {
                        "Vārds": "Kārlis Mežvids",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai drīzumā fotoradarus nomainīs pret policistiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-06",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Sintija Virse, Sabiedrisko attiecību nodaļas vecākā inspektore"
                    }
                ],
                "Saturs": "<p>Kamēr līgums ar KS „Vitronic Baltica  un Partneri” par fotoradaru izvietošanu juridiski ir spēkā, tikmēr fotoradari darbosies. To darbība tiks pārtraukta tikai brīdī, kad līgums ar privāto partneri tiks lauzts pilnībā. Šobrīd norit līguma laušanas procedūra saskaņā ar noslēgto līgumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1311-darbs-kriminalistikas-joma-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Darbs kriminālistikas jomā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-01",
                "Autori": [
                    {
                        "Vārds": "Aļbīna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko vajag darīt, lai es varētu strādāt kriminālista amatā Daugavpilī?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-02",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Linda Tirziņa, Kriminālistikas pārvaldes priekšnieka palīdze"
                    }
                ],
                "Saturs": "<p>Nepieciešams precizēt apzīmējumu „kriminālists”. Ar to var būt domāts kriminālpolicijas darbinieks vai arī eksperts kādā kriminālistikas jomā. Abos gadījumos tās ir Valsts policijas amatpersonas ar speciālajām dienesta pakāpēm.</p>\r\n<p>Lai persona varētu kandidēt dienestam Valsts policijā (VL), tai ir jāatbilst Iekšlietu ministrijas sistēmas iestāžu un Ieslodzījuma vietu pārvaldes amatpersonu ar speciālajām dienesta pakāpēm dienesta gaitas likumā <a href=\"http://www.likumi.lv/doc.php?id=138750\" target=\"_blank\">7.pantā</a> noteiktajām prasībām.</p>\r\n<p>Kandidātu ar augstāko izglītību, kuru pieņem dienestā Valsts policijā un kurš nav ieguvis profesionālo izglītību Valsts policijas koledžā, Valsts policijas skolā vai Latvijas Policijas akadēmijā, pārbaudes termiņa laikā ar iestādes vadītāja rīkojumu nosūta uz <strong>sešu mēnešu</strong> sākotnējās profesionālās apmācības kursu Valsts policijas koledžā.</p>\r\n<p>Kā kļūt par ekspertu? Nevienā augstskolā šādu izglītību iegūt Latvijā šobrīd nav iespējams. Nepieciešama augstākā izglītība (fizika, ķīmija, bioloģija, mūzika, jurisprudence) un <strong>vienu gadu</strong> jāmācās VP Kriminālistikas pārvaldē (Pārvaldē), stažējoties pie pieredzējušiem ekspertiem Tiesu ekspertu <a href=\"http://www.likumi.lv/doc.php?id=144788\" target=\"_blank\">likuma</a> noteiktā kārtībā un saskaņā ar tiesu eksperta kandidāta mācību plānu. Tad jākārto eksāmeni Tiesu ekspertu padomē, iegūstot tiesu eksperta sertifikātu par tiesībām veikt ekspertīzes kādā jomā.</p>\r\n<p>Notikuma vietas apskates sertifikātu ir iespējams iegūt apmēram <strong>pusgada</strong> laikā, apgūstot mācību programmu un nokārtojot pārbaudījuma eksāmenus Pārvaldē, tomēr arī tad ir obligāta prasība iegūt sertifikātu kādā atbilstošā konkrētā jomā iepriekšminētajā kārtībā Tiesu ekspertu padomē.</p>\r\n<p>Lai strādātu Daugavpilī, nepieciešama brīva vakance, bet pašlaik VP Kriminālistikas pārvaldes Reģionu biroja Latgales ekspertu nodaļā Daugavpilī tādas nav.</p>\r\n<p>Papildu informāciju varat iegūt Kriminālistikas pārvaldes mājaslapā <a href=\"http://www.ekkspertize.vp.gov.lv/\" target=\"_blank\">www.ekspertize.vp.gov.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1310-darba-attiecibu-izbeigsana-ar-darba-vietu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba attiecību izbeigšana ar darba vietu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-31",
                "Autori": [
                    {
                        "Vārds": "Santa Spulle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu atradusi labāk apmaksātu darbu. Uzrakstīju atlūgumu tagadējā darbavietā, jaunajā darbā jāsāk strādāt no 20.augusta, bet tagadējā darbā man liek atstrādāt līdz 1.septembrim. Strādāju par minimālo algu, vīrs ir miris, iztikt ļoti grūti par minimālo algu. Esmu 3.grupas invalīde, vai man ir kādas tiesības neatstrādāt tagadējā darbavietā šo mēnesi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-02",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p100\" target=\"_blank\">100.panta</a> pirmās daļas nosacījumiem darbiniekam ir tiesības rakstveidā uzteikt darba līgumu vienu mēnesi iepriekš, ja darba koplīgumā vai darba līgumā nav noteikts īsāks uzteikuma termiņš. Pēc darbinieka pieprasījuma uzteikuma termiņā neieskaita pārejošas darbnespējas laiku.</p>\r\n<p>Vienlaikus jāatzīmē, ka pusēm ir tiesības vienoties izbeigt darba līgumu arī pirms uzteikuma termiņa izbeigšanās.</p>\r\n<p>Savukārt, ja darba devējs nepiekrīt uzteikuma termiņa samazinājumam (īsākam par vienu mēnesi), Darba likums neparedz Jums nepildīt ar darba līgumu uzņemtās saistības.</p>\r\n<p>Vēršam uzmanību, ka Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p86\" target=\"_blank\">86.pantā</a> paredzēta darbinieka civiltiesiskā atbildība, nosakot: ja darbinieks bez attaisnojoša iemesla neveic darbu vai arī veic to nepienācīgi vai citādas prettiesiskas, vainojamas rīcības dēļ ir nodarījis zaudējumus darba devējam, darbiniekam ir pienākums atlīdzināt darba devējam radušos zaudējumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1309-fotoradara-fiksetam-sodam-nav-noilguma-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Fotoradara fiksētam sodam nav noilguma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-31",
                "Autori": [
                    {
                        "Vārds": "Armands Kokle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai fotoradaru sodiem ir arī kāds noilgums? Vai ir pieļaujams, ka lēmums par sodu tiek pieņemts divus vai pat trīs mēnešus pēc pārkāpuma fiksēšanas? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-02",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Sintija Virse, Sabiedrisko attiecību nodaļas vecākā inspektore"
                    }
                ],
                "Saturs": "<p>Ar fotoradaru fiksētajiem pārkāpumiem nav noilguma. Saskaņā ar Latvijas Administratīvo pārkāpumu kodeksa <a href=\"http://www.likumi.lv/doc.php?id=89648#p37\" target=\"_blank\" rel=\"noopener\">37.panta</a> pirmajā daļā noteikto, administratīvā soda uzlikšanas termiņš ir četri mēneši no pārkāpuma izdarīšanas dienas.</p>\r\n<p> Informācija ir pieejama arī Valsts policijas mājaslapā, sadaļā fotoradari: <a href=\"http://www.vp.gov.lv/?id=649&amp;topid=649&amp;said=634\" target=\"_blank\" rel=\"noopener\">www.vp.gov.lv/?id=649&amp;topid=649&amp;said=634</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1301-tuliteja-palidziba-jamekle-socialaja-dienesta-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Tūlītēja palīdzība jāmeklē sociālajā dienestā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-26",
                "Autori": [
                    {
                        "Vārds": "Inta Petkēviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>No darba aizgāju veselības pasliktināšanās dēļ š.g.11.04. Aprīlī biju nostrādājusi 4 darba dienas pa 13,5 stundām, kur viena bija pat svētku diena. Bankā uz kontu tika pārskaitīti 36 latus ar piebildi, ka tas ir galīgais aprēķins. Sia „Dreiliņi” tiku nostrādājusi 4 mēnešus. Par martā nostrādātām 230 stundām man samaksāja 150 latus, bet aplokšņu naudu 80 latus arī nesaņēmu. 14.aprīlī uzrakstīju iesniegumu VDI, bet man jau atnāk otrā vēstule, ka neesot dabūti visi nepieciešamie dokumenti. Pēdējais atbildes došanas datums noteikts 14.augusts. Bezdarbnieka pabalstu arī saņemšu tikai augustā. Nav, par ko noīrēt dzīvokli, lai varētu strādāt, jo iepriekšējo esmu zaudējusi. Ko darīt un kur griezties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-02",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>No Jūsu izklāstītās situācijas izriet, ka Darba inspekcijā ir saņemts Jūsu iesniegums par iespējamiem pārkāpumiem darba tiesību jomā. Vispārējais iesnieguma izskatīšanas termiņš ir viens mēnesis no saņemšanas dienas, taču iestāde objektīvu iemeslu dēļ minēto termiņu var pagarināt, piemēram, līdz četriem mēnešiem no iesnieguma saņemšanas dienas, par to attiecīgi paziņojot iesniedzējam. </p>\r\n<p>Jebkurā gadījumā Darba inspekcija savas kompetences ietvaros izvērtēs iesniegumā minētos faktus, veicot atbilstošus pārbaudes pasākumus.</p>\r\n<p>Savukārt attiecībā uz sociālās nozīmes jautājumiem (mītnes vietas neesamība) Darba inspekcija iesaka vērsties pašvaldības sociālajā dienestā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1300-paradniekam-javienojas-ar-piedzineju-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādniekam jāvienojas ar piedzinēju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-07-25",
                "Autori": [
                    {
                        "Vārds": "Dita Jansone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlētos uzzināt... es nevaru veikt maksājumu bankām pēc grafika, jo laiku atpakaļ samazinājās ienākumi. Es katru mēnesi turpinu veikt iemaksas, bet, tā kā iemaksas mazākas, nekā grafikā noteikts, parāda summa ļoti strauji aug un klāt vēl nāk soda procenti. Es domāju, ja banku neapmierina mana mēneša iemaksas, tad būs tiesa. Un man liekas, ka tā ir vienīgā iespēja apturēt soda procentus un summas pieaugumu, bet es vēlos pēc tiesas labprātīgi maksāt katru mēnesi 30 vai 50% no savas algas par savām kredītsaistībām. Vai obligāti tiesu izpildītājs ziņos darbavietai, lai atskaita no algas tos 30–50%?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-08-02",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Zvērināts tiesu izpildītājs vadās no piedzinēja pieteikumā sniegtajiem norādījumiem attiecībā uz piemērojamiem piespiedu izpildes līdzekļiem, piedzenamo summu un citiem ar izpildi saistītiem jautājumiem.</p>\r\n<p>Ja parādnieks ir gatavs ik mēnesi labprātīgi maksāt konkrētu naudas summu, tad parādniekam ir jādara visas iespējamās darbības, lai panāktu vienošanos ar piedzinēju par konkrētas ikmēneša summas samaksu. Šādas vienošanās esības gadījumā zvērināts tiesu izpildītājs neveiks citas darbības, lai noskaidrotu parādnieka darbavietu, un nesūtīs rīkojumu par ieturējumu veikšanu no darba samaksas.</p>\r\n<p>Savukārt, ja piedzinējs nepiekritīs parādnieka lūgumam un būs norādījis zvērinātam tiesu izpildītājam vērst piedziņu arī uz parādnieka darba samaksu, tādā gadījumā zvērināts tiesu izpildītājs veiks attiecīgas darbības, lai noskaidrotu parādnieka darbavietu, un nosūtīs darbavietai rīkojumu par ieturējumu veikšanu no darba samaksas.</p>"
            }
        ]
    }
]