[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1076-darbiniekam-jazina-ka-par-vinu-maksa-9-mun-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Darbiniekam jāzina, ka par viņu maksā 9% MUN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-26",
                "Autori": [
                    {
                        "Vārds": "Lasma altane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos precizēt - pēc likuma fiziska persona drīkst strādāt vairākos darbos, tātad arī vairākos mikrouzņēmumos. Vienā mikrouzņēmumā ar nodokļu grāmatiņu, pārējos informējot, ka nodokļa grāmatiņa ir iesniegta šajā pirmajā uzņēmumā. Šis pirmais mikrouzņēmums maksā 9% mikrouzņēmuma nodokli. Kādus nodokļus (par šo darbinieku) jāmaksā pārējiem mikrouzņēmumiem? Vai arī darbinieks veic pats kādu nodokļu nomaksu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Mikrouzņēmumu nodokļa<a href=\"http://www.likumi.lv/doc.php?id=215302\" target=\"_blank\"> likumu </a><span style=\"text-decoration: underline;\">katrs mikrouzņēmumu nodokļa statusu saņēmušais no apgrozījuma maksā 9% nodokli</span> (kas ietver valsts sociālās apdrošināšanas obligātās iemaksas, iedzīvotāju ienākuma nodokli un uzņēmējdarbības riska valsts nodevu par mikrouzņēmuma darbiniekiem). <br><br>Mikrouzņēmums ir tiesīgs iegūt mikrouzņēmumu nodokļa maksātāja statusu, ja ir rakstveidā vienojies ar visiem mikrouzņēmuma darbiniekiem par mikrouzņēmumu nodokļa piemērošanu. Vēl papildus likumā akcentēts, ka mikrouzņēmumu nodokļa maksātājs, slēdzot darba līgumu, pretendentu rakstveidā informē, ka darba devējs ir mikrouzņēmumu nodokļa maksātājs, ka mikrouzņēmuma darbinieka iedzīvotāju ienākuma nodoklis un valsts sociālās apdrošināšanas obligātās iemaksas tiek noteiktas no mikrouzņēmuma apgrozījuma un ka mikrouzņēmuma darbiniekam ir tiesības brīvprātīgi pievienoties valsts sociālajai apdrošināšanai, kā arī pienākums iesniegt mikrouzņēmumam algas nodokļa grāmatiņu. <br><br>Tā kā likums atļauj strādāt vairākos mikrouzņēmumos, bet nodokļa grāmatiņa ir viena (tā ir reģistrēta Valsts ieņēmumu dienestā), mikrouzņēmuma nodokļa maksātājam ir jābūt informācijai, ka darbinieks grāmatiņu neiesniedz tāpēc, ka tā iesniegta citā mikrouzņēmumā, kas maksā šo nodokli. Darba devējs ir atbildīgs par nepatiesu ziņu sniegšanu, ja Valsts ieņēmumu dienestam nepamatoti apliecinājis vienošanos ar darbiniekiem par to, ka ir mikrouzņēmumu nodokļa maksātājs.</p>\r\n<p>Tā kā mikrouzņēmumu nodokļa maksātāja darbiniekiem ir zems sociālā nodrošinājuma līmenis, likumā ir paredzēts, ka var pieteikties valsts sociālajai apdrošināšanai brīvprātīgi.</p>\r\n<p>Mikrouzņēmumu nodokļa maksātājs saskaņā ar likumu sniedz ziņas Valsts ieņēmumu dienestam par darbiniekiem, mikrouzņēmumu nodokļa ceturkšņa deklarāciju, mikrouzņēmumu nodokli par taksācijas perioda apgrozījumu mikrouzņēmums maksā četras reizes gadā par katra ceturkšņa apgrozījumu.</p>\r\n<p>Ja cilvēks strādā gan parastā darbavietā, gan mikrouzņēmumā, kurš maksā mikrouzņēmumu nodokli, nodokļa grāmatiņa ir obligāti jāiesniedz mikrouzņēmumā.</p>\r\n<p>Papildu informācijai – LV portāla skaidrojums un atbilde uz līdzīgu jautājumu:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=845\" target=\"_blank\">Jaunajos algas nodokļa grāmatiņu noteikumos precizēti nosacījumi, dažas prasības ērtāk izpildāmas<br>Ja nodokļa grāmatiņa nav iesniegta mikrouzņēmumā</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1068-vajadzigs-rakstisks-pabalsta-atteikums-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Vajadzīgs rakstisks pabalsta atteikums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-22",
                "Autori": [
                    {
                        "Vārds": "Monta T.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Rakstu, lai uzzinātu, vai šajā lietā kaut kas ir darāms vai nē. Manai draudzenei un viņas vīram bija trūcīgās ģimenes statuss. Nupat mana draudzene nokārtoja pensiju un sāks saņemt pensiju, kas ir nepilni 60 lati. No bezdarbnieku uzskaites viņa tika noņemta, kā to nosaka likums. Viss būtu skaidrs. Bet rodas jautājums, kāpēc viņas vīram nevar palikt trūcīgās ģimenes statuss? Jo 2 cilvēki par nepilniem 60 latiem nevar mēnesi izdzīvot, ja jāmaksā rēķini, kaut arī nelieli, pārtika, malkas iegāde? Aknīstes pašvaldības sociālā darbiniece pateica, ka draudzenes vīrs varbūt varēs saņemt trūcīgās ģimenes statusu tikai pēc 3 mēnešiem. Bet kā izdzīvot šos mēnešus? Un kāpēc to nevar saņemt tagad? Kāpēc tikai pēc 3 mēnešiem un varbūt?  Tas, ka sociālā darbiniece cilvēkiem neizskaidro viņu tiesības, ir jau iegājies izsenis, jo uz LM tika ziņots, ka šī pati sociālā darbiniece no katras ģimenes, kas brauca uz Aknīstes domi saņemt ES paku, iekasēja 0.50 Ls. Kas to lai zina, ko vēl viņa neizdara cilvēku labā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-30",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Uz Jūsu uzdoto jautājumu diemžēl precīzi atbildēt nav iespējams, jo informācijas ir par maz un, visticamāk, tā ir neprecīza. Iespējams, ka ģimenei, par kuru runājat, <span style=\"text-decoration: underline;\">trūcīgās ģimenes statuss tiek saglabāts</span>. Lai piešķirtu trūcīgas ģimenes statusu, ienākumu līmenis <span style=\"text-decoration: underline;\">uz vienu cilvēku nedrīkst pārsniegt 90 latus mēnesī</span>. <br><br>Visticamāk, šai ģimenei <span style=\"text-decoration: underline;\">vairs netiks maksāts garantēto minimālo ienākumu </span>(GMI) <span style=\"text-decoration: underline;\">pabalsts</span>, jo, iespējams, līdz ar pensijas saņemšanu tagad ģimenes kopējie ienākumi pārsniegs GMI līmeni, kas diviem pieaugušiem cilvēkiem būtu 80 lati mēnesī. Tomēr šī atbilde ir tikai minējums, jo Jūsu uzrādītie fakti ir nesaprotami. <br><br>Katrā ziņā - situācijā, kad sociālās palīdzības klients uzskata, ka viņas ģimenei piešķirtā pabalsta lielums  nav pareizi  aprēķināts,  viņam  ir  tiesības šo sociālā dienesta lēmumu  apstrīdēt pašvaldības domē mēneša  laikā  no  lēmuma pieņemšanas dienas. Gadījumā ja lēmums par pabalsta piešķiršanu un piešķiramā pabalsta lielumu  nav izsniegts  rakstveidā,  klientam ir tiesības pieprasīt, lai  sociālais dienests šo lēmumu sagatavo rakstveidā un izsniedz. Un tikai tad – redzot konkrētus, likumā balstītus atteikuma iemeslus, ir iespējams izvērtēt konkrēto situāciju. <br><br>Papildus informāciju varat skatīt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1044-nodokla-atvieglojums-kamer-apgadajamais-macas-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļa atvieglojums, kamēr apgādājamais mācās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-10",
                "Autori": [
                    {
                        "Vārds": "Antra Baltmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Līdz cik gadiem dēls, 3. grupas invalīds, kas pašlaik mācās prof. arodvidusskolā, var būt apgādājams strādājošam tēvam (ierakstīts darba grāmatiņā)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p13\" target=\"_blank\">13.pants </a>(Atvieglojumi maksātājam) paredz nodokļa atvieglojumus par bērnu, kamēr viņš turpina vispārējās, profesionālās, augstākās vai speciālās izglītības iegūšanu, bet <span style=\"text-decoration: underline;\">ne ilgāk kā līdz 24 gadu vecumam</span>. Pašreiz atvieglojums par apgādājamo ir 70 lati mēnesī (ko neapliek ar iedzīvotāju ienākuma nodokli).</p>\r\n<p>Likumā ir paredzēts papildu atvieglojums invalīdam, ja viņš pats ir nodokļa maksātājs.<br>Papildu informāciju varat skatīt šajos normatīvajos dokumentos un LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1082-berna-kopsanas-pabalsts-ir-ienakums-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Bērna kopšanas pabalsts ir ienākums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-29",
                "Autori": [
                    {
                        "Vārds": "Aija Cercina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu sociālās palīdzības klients. Jaunajos likumos ir pieņemts, ka bērna kopšanas pabalsts būs kā ienākums. Ja es neesmu strādājusi pirms grūtniecības, tad es saņemšu 50 Ls mēnesī šā atvaļinājuma laikā. Tas arī tiks skaitīts kā ieņēmumi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-29",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Jā, bērna kopšanas pabalsts trūcīgas ģimenes vai personas statusa izpratnē ir uzskatāms par ienākumu. </strong><br>Lai  novērtētu  ģimenes  ienākumu  un  materiālo  resursu atbilstību  trūcīgas ģimenes statusam, iztikas līdzekļu deklarācijā jānorāda  visi  ienākumi,  neatkarīgi no to avota. Vienīgie <span style=\"text-decoration: underline;\">izņēmumi ir </span>Sociālo  pakalpojumu un sociālās palīdzības <a href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off\" target=\"_blank\">likumā</a> minētie: <br>• piemaksa pie ģimenes  valsts  pabalsta  par  bērnu  invalīdu,<br>• bērna invalīda kopšanas pabalsts,  <br>• pabalsts  invalīdam,  kuram nepieciešama kopšana,<br>• pabalsts par  asistenta  izmantošanu,  <br>• pabalsts transporta izdevumu kompensēšanai invalīdam,  kuram  ir  apgrūtināta  pārvietošanās, pabalsts ar celiakiju slimam  bērnam,  <br>• pabalsti bērna piedzimšanas un personas nāves gadījumā, kā arī<br>• pašvaldības sociālās palīdzības pabalsti.<br>Bērna kopšanas pabalsts, kā redzat, te nav minēts, tātad – tas ir uzskatāms par ienākumu.</p>\r\n<p>Ja sociālās palīdzības klients uzskata, ka viņas ģimenei piešķirtā pabalsta lielums  nav pareizi aprēķināts,  viņam  ir  tiesības šo sociālā dienesta <span style=\"text-decoration: underline;\">lēmumu  apstrīdēt  pašvaldības  domē mēneša laikā  no  lēmuma pieņemšanas dienas</span>. Ja lēmums par pabalsta piešķiršanu un piešķiramā pabalsta lielumu  nav izsniegts  rakstveidā, klientam ir tiesības pieprasīt, lai   sociālais dienests šo lēmumu sagatavo rakstveidā un izsniedz.</p>\r\n<p>Papildu informāciju varat skatīt šajā LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1075-berniem-ar-celiakiju-ir-ikmenesa-pabalsts-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Bērniem ar celiakiju ir ikmēneša pabalsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-23",
                "Autori": [
                    {
                        "Vārds": "Zelma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas sociālās garantijas pienākas bērnam ar diagnozi – celiakija? Izņemot ikmēneša pabalstu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-29",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Bērnam, kam ir diagnoze „celiakija”, <strong>pienākas ikmēneša pabalsts</strong>. Par zināmu sociālo garantiju varētu uzskatīt to, ka šo pabalstu neuzskata par ienākumu, nosakot ģimenes atbilstību trūcīgās ģimenes statusam.<br><br>Lai  novērtētu  ģimenes  ienākumu  un  materiālo  resursu atbilstību trūcīgas ģimenes statusam, iztikas līdzekļu deklarācijā jānorāda visi ienākumi, neatkarīgi no to avota. Vienīgie izņēmumi ir Sociālo  pakalpojumu un sociālās palīdzības <a href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off\" target=\"_blank\">likumā</a> minētie: <br>• piemaksa pie ģimenes  valsts  pabalsta  par  bērnu  invalīdu,<br>• bērna invalīda kopšanas pabalsts,  <br>• pabalsts  invalīdam,  kuram nepieciešama kopšana,<br>• pabalsts par  asistenta  izmantošanu,  <br>• pabalsts transporta izdevumu kompensēšanai invalīdam,  kuram  ir  apgrūtināta  pārvietošanās, pabalsts ar celiakiju slimam  bērnam,  <br>• pabalsti bērna piedzimšanas un personas nāves gadījumā, kā arī<br>• pašvaldības sociālās palīdzības pabalsti.<br><br>Papildu informāciju varat skatīt LV portāla <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=238408\" target=\"_blank\">skaidrojumā</a> „Valsts atbalsts ar celiakiju slimiem bērniem\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1070-berns-nepilngadigai-maminai-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Bērns nepilngadīgai māmiņai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-23",
                "Autori": [
                    {
                        "Vārds": "Agija Nazarova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man jautājums - vai var atņemt bērnu, ja man vēl nav 18 gadu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-29",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līvija Liepiņa, Bērnu un ģimenes politikas departamenta direktore"
                    }
                ],
                "Saturs": "<p>Gadījumā ja bērns piedzimst nepilngadīgai personai un bērna paternitāte nav noteikta vai ir noteikta, taču bērna tēvs arīdzan ir nepilngadīgs, <span style=\"text-decoration: underline;\">bērnam ir ieceļams aizbildnis </span>(visbiežāk tas ir kāds no vecvecākiem), kurš arī pilnībā uzņemas rūpes par bērnu un pārstāv bērna intereses. Parasti nepilngadīgie vecāki piedalās bērna aprūpē un ir kopā ar bērnu, jo visbiežāk jau visi dzīvo kopā. <br><br>Gadījumā ja bērna tēvs ir noteikts un ir pilngadīgs, aizbildni neieceļ, jo viņš realizē aizgādību, līdz arī otrs vecāks kļūst pilngadīgs. <br><br>Gadījumā ja vecvecāki vai citi tuvinieki neatrodas un aizbildnību nodibināt neizdodas, <span style=\"text-decoration: underline;\">bērnam tiek nodrošināta ārpusģimenes aprūpe</span>. Ja bērna māte pierāda aprūpes spējas, par ko bāriņtiesa ir pieņēmusi lēmumu, bērnam var atļaut uzturēties pie vecākiem. <br><br>Savukārt, ja jebkurā no šiem gadījumiem bērna aprūpe netiks nodrošināta atbilstoši bērna interesēm, bērns var nonākt pie cita aprūpētāja un māte varēs izmantot iespēju satikties ar bērnu.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1051-darbnespejas-lapas-apmaksa-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Darbnespējas lapas apmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-13",
                "Autori": [
                    {
                        "Vārds": "Ivars Krallišs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlētos uzzināt, vai personai, kura iesaistījusies algotos pagaidu sabiedriskajos darbos un ceļā uz darbu negadījuma dēļ iestājusies pārejoša darbnespēja, tiek apmaksāta darbnespējas lapa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-29",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Elīna Heidere, pārstāve"
                    }
                ],
                "Saturs": "<p><strong>Personai, kura  iesaistījusies  algotos  pagaidu  sabiedriskajos  darbos, darbnespējas lapa netiek apmaksāta. <br></strong><br>Atbilstoši Ministru kabineta 2011.gada 25.janvāra <a href=\"http://www.likumi.lv/doc.php?id=225425&amp;from=off\" target=\"_blank\">noteikumiem Nr.75</a>,  personai  tiek nodrošinātas valsts sociālās   apdrošināšanas  iemaksas  tikai  pensiju apdrošināšanai, bet ne bezdarba,  ne maternitātes un slimības apdrošināšanai, ne apdrošināšanai pret nelaimes gadījumiem darbā un arodslimībām (<a href=\"http://www.likumi.lv/doc.php?id=45466\" target=\"_blank\">likums</a> „Par  valsts  sociālo  apdrošināšanu”).</p>\r\n<p>Tomēr vēršam uzmanību, ka bezdarbnieki pasākuma īstenošanas laikā vispārējā kārtībā tiek apdrošināti  pret  pagaidu  darba  vietā  un  darba laikā notikušu nelaimes gadījumu, Nodarbinātības valsts aģentūrai slēdzot līgumu ar apdrošināšanas sabiedrību. Atbilstoši Līguma par apdrošināšanu nosacījumiem <span style=\"text-decoration: underline;\">apdrošināšanas aizsardzība ir spēkā </span>Latvijas Republikas teritorijā laikā, kad bezdarbnieks saskaņā  ar  noslēgto  līgumu par algoto pagaidu sabiedrisko darbu veikšanu <span style=\"text-decoration: underline;\">pilda pagaidu darbu pienākumus</span>, nepārsniedzot  astoņas  stundas  dienā (septiņas  stundas dienā, ja bezdarbnieks ir jaunāks par 18 gadiem), <span style=\"text-decoration: underline;\">kā arī pusdienu pārtraukumā</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/990-par-pvn-likmi-apsaimniekosanas-pakalpojumiem-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par PVN likmi apsaimniekošanas pakalpojumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-21",
                "Autori": [
                    {
                        "Vārds": "Aigars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans jautājums par PVN likmēm. Esmu fiziska persona saimnieciskās darbības veicējs (neesmu PVN maksātājs) un saimnieciskai darbībai īrēju nedzīvojamās telpas. Telpu Apsaimniekotājs SIA rēķinā par piegādāto apkuri un apsaimniekošanu pievienojis PVN 22%. Jautājums: 1. vai 22% pievienoti pareizi? 2. varbūt var pievienot - apkure 12%, apsaimniekošana 0%? 3. vai PVN likmes piemērošanu nosaka telpu statuss - ja telpas saimnieciskai darbībai īrētu dzīvoklī, tad būtu samazinātās likmes, vai īrnieka statuss 4. vai PVN likmi īrniekam var noteikt pats apsaimniekotājs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-29",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Apsaimniekošanas pakalpojumi, kas tiek nodrošināti saimnieciskās darbības veikšanai, ir apliekami pēc 22% likmes.<br><br>Saskaņā ar likuma „Par pievienotās vērtības nodokli” <a href=\"http://www.likumi.lv/doc.php?id=34443#p6.2\" target=\"_blank\">6.2 panta </a>15.punktu nodokļa samazināto likmi 12% piemēro siltumenerģijas piegādēm <span style=\"text-decoration: underline;\">iedzīvotājiem</span>.<br><br>Ievērojot Ministru kabineta 14.11.2006. noteikumu Nr.933  „Likuma „Par pievienotās vērtības nodokli” normu piemērošanas kārtība” <a href=\"http://www.likumi.lv/doc.php?id=148768#p137\" target=\"_blank\">137.punktu</a>, likuma 6.2 panta 15.punkts ir piemērojams tikai tādām piegādēm iedzīvotājiem (fiziskām personām), kas pērk un patērē siltumenerģiju <span style=\"text-decoration: underline;\">mājsaimniecības vajadzībām (gala patēriņam</span>).<br><br>Saskaņā ar šo MK noteikumu 140.punktu, ja fiziskā persona pērk un patērē siltumenerģiju saimnieciskās darbības vai kāda cita veida profesionālās darbības vajadzībām, likuma 6.2 panta 15.punkts nav piemērojams. Šajā gadījumā fiziskā persona paziņo par siltumenerģijas lietošanas mērķi piegādātājam vai personām, kas veic namu apsaimniekotāja funkcijas.<br><br>Tādējādi tām personām, kas izmanto siltuma pakalpojumus saimnieciskās darbības vajadzībām, arī gadījumos, kad telpās ir reģistrētas struktūrvienības vai juridiskā adrese, <strong>PVN jāmaksā pēc 22% likmes</strong>.<br><br>Plašāk par PVN piemērošanu apsaimniekošanas pakalpojumiem lasiet LV portālā skaidrojumā „<a href=\"https://lvportals.lv/?menu=doc&amp;id=245982\" target=\"_blank\">PVN un telpu īre</a>”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1078-bez-pieskatisanas-berns-kurs-vecaks-par-7-gadiem-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Bez pieskatīšanas bērns, kurš vecāks par 7 gadiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-28",
                "Autori": [
                    {
                        "Vārds": "Jautājums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums - no cik gadiem nepilngadīgs bērns drīkst palikt mājās viens? Kādi normatīvie akti to nosaka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-28",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Bērnu tiesību aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=49096#p24\" target=\"_blank\">24. pants </a>„Vecāku pienākumi pret bērnu” nosaka: vecāku pienākums ir neatstāt bērnu <strong>līdz septiņu gadu vecumam </strong>bez pieaugušo vai personu, ne jaunāku par 13 gadiem, klātbūtnes.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1048-vecakiem-par-remontdarbiem-pii-nav-jamaksa-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Vecākiem par remontdarbiem PII nav jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-12",
                "Autori": [
                    {
                        "Vārds": "Laura",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pašvaldības pirmsskolas izglītības iestāde ir tiesīga prasīt materiālu palīdzību no bērnu vecākiem par iekštelpu remontdarbiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-28",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par pašvaldībām”<a href=\"http://www.likumi.lv/doc.php?id=57255#p15\" target=\"_blank\">15.panta </a>4.punkts nosaka pašvaldību autonomās funkcijas, tajā skaitā – gādāt par iedzīvotāju izglītību, nodrošinot autonomo funkciju finansēšanu no pašvaldības budžeta. <br><br>Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p17\" target=\"_blank\">17.pants </a>nosaka, ka pašvaldību izglītības iestādes finansē no pašvaldību budžetiem. Pašvaldība nodrošina izglītības iestāžu finansējumu, ievērojot iestāžu uzturēšanas un saimnieciskos izdevumus, tai skaitā  saimnieciskā personāla darba algas un izglītojamo uzturēšanas izdevumus izglītības iestādē. <br><br>Bērnu vecākiem <strong>nav jāmaksā </strong>par izglītības iestāžu uzturēšanas un saimnieciskajiem izdevumiem pašvaldības dibinātā pirmsskolas izglītības iestādē, līdz ar to pašvaldības pirmsskolas izglītības iestāde <strong>nav tiesīga </strong>pieprasīt materiālu palīdzību no bērnu vecākiem par iekštelpu remontdarbiem. <br><br>IZM preses dienests skaidro, ka saskaņā ar Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p59\" target=\"_blank\">59.pantu </a>izglītības iestādes var saņemt papildu finanšu līdzekļus ziedojumu un dāvinājumu veidā; sniedzot maksas pakalpojumus iestādes nolikumā vai satversmē noteiktajos gadījumos; no citiem ieņēmumiem. <br><br>Tie finanšu līdzekļi, kas iegūti ziedojumu un dāvinājumu veidā, sniedzot maksas pakalpojumus un no citiem ieņēmumiem, ieskaitāmi attiecīgās izglītības iestādes speciālā budžeta kontā un izmantojami tikai izglītības iestādes attīstībai; mācību līdzekļu iegādei; iestādes aprīkojuma iegādei; pedagogu un izglītojamo materiālajai stimulēšanai.<br> <br>Ja izglītības iestādes vadība vecākiem pieprasa obligāti maksāt par remontdarbiem vai mācību līdzekļu iegādi, vecāki var vērsties Izglītības kvalitātes valsts dienestā (kontaktinformācija: <a href=\"mailto:ikvd@ikvd.gov.lv\">ikvd@ikvd.gov.lv</a>; tālr.67222504).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1066-truciga-statuss-ir-tiesisks-stavoklis-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgā statuss ir tiesisks stāvoklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-21",
                "Autori": [
                    {
                        "Vārds": "Gunita Šneiderate",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos saņemt skaidrojumu, kas sniegtu atbildi uz jautājumu, vai pēc pašlaik spēkā esošās likumdošanas trūcīgas ģimenes (personas) statuss būtu uzskatāms par sociālo palīdzību vai sociālo pakalpojumu? Vai arī trūcīgas ģimenes statuss pats par sevi nav ne sociālā palīdzība, ne sociālais pakalpojums? Trūcīgas ģimenes statusa izziņa pati par sevi tikai paredz iespējas saņemt dažādus sociālos pabalstus, pakalpojumus vai atvieglojumus. Nevienā no normatīvajiem dokumentiem nav definēts, kas ir trūcīgas ģimenes statuss.<br>Sociālo pakalpojumu un sociālās palīdzības likuma 1.pants nosaka, ka sociālā palīdzība ir naudas vai mantisks pabalsts. Likuma Par sociālo drošību 13.pants paredz, ka sociālie pakalpojumi šā likuma izpratnē ir pasākumi, kurus nodrošina pašvaldība naudas vai mantisku pabalstu vai citu pakalpojumu veidā, kas veicinātu personas sociālo tiesību pilnvērtīgu īstenošanu. (Vai balstoties uz šo likuma pantu varētu uzskatīt, ka trūcīgas ģimenes statuss ir sociālais pakalpojums?) <br>Sociālo pakalpojumu un sociālās palīdzības likuma 9.pants paredz, ka pienākums nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību ir tai pašvaldībai, kurā persona reģistrējusi savu pamatdzīvesvietu. Savukārt MK 30.03.2010. noteikumi nr.299 „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” paredz, ka tiek vērtēta ģimene, kura mitinās vienā mājoklī. <br>Noteikumos nav norādes, ka ģimenes locekļiem jābūt deklarētiem konkrētajā pašvaldībā. Tādējādi rodas situācijas, kad kāds no ģimenes locekļiem var būt deklarēts citā pašvaldībā vai arī var būt bez deklarētās dzīvesvietas. Un vai trūcīgas personas statusu var piešķirt personai, kura uz statusa pieprasīšanas brīža nav savu dzīvesvietu Latvijā deklarējusi, bet faktiski mitinās pašvaldības teritorijā?<br>Savukārt MK 17.06.2009. noteikumu Nr.550 „Kārtība, kādā aprēķināms, piešķirams, izmaksājams pabalsts garantētā minimālā ienākuma līmeņa nodrošināšanai un slēdzama vienošanās par līdzdarbību” 3.punkts paredz, ka GMI izmaksā tās pašvaldības sociālais dienests, kuras teritorijā ģimene (persona) deklarējusi savu dzīvesvietu. Sekojoši, statusu nosaka tā pašvaldība, kurā persona mitinās, bet GMI piešķir tā pašvaldība, kurā deklarēta personas /ģimenes dzīvesvieta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-27",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Sociālo pakalpojumu un sociālās palīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off\" target=\"_blank\">32.pantā </a>teikts, ka sociālās palīdzības mērķis ir sniegt materiālu atbalstu krīzes situācijā nonākušām trūcīgām ģimenēm (personām). No iepriekšminētā izriet, ka trūcīgas <strong>ģimenes (personas) statuss ir tiesisks stāvoklis</strong>, atbilstoši kuram ģimenei (personai) ir tiesības pretendēt un saņemt pašvaldību sociālās palīdzības pabalstus un citus likumā noteiktus atvieglojumus (valsts nodeva, nodokļu atvieglojumi, pārtikas pakas u.c.). <br><br>Atbildot uz jautājumu, vai trūcīgas ģimenes statuss nav sociālais pakalpojums, papildus skaidrojam, ka visi <a href=\"http://www.likumi.lv/doc.php?id=36850\" target=\"_blank\">likumā</a> \"Par sociālo drošību\" minētie jēdzieni tiek lietoti tikai šā likuma izpratnē. Līdz ar to ar sociālajiem pakalpojumiem šī likuma izpratnē domāti visi likuma II nodaļā minētie pasākumi sociālo tiesību īstenošanai, tai skaitā sociālās palīdzības piešķiršana (13.pants), ne tikai sociālie pakalpojumi Sociālo pakalpojumu un sociālās palīdzības likuma izpratnē.<br><br>Kā jau minēts jautājumā, Sociālo pakalpojumu un sociālās palīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off\" target=\"_blank\">9.pants </a>paredz, ka pienākums nodrošināt personai iespēju saņemt sociālo palīdzību ir tai pašvaldībai, kurā persona reģistrējusi savu pamatdzīvesvietu. Līdz ar to arī pienākums novērtēt, vai pabalsta pieprasītājs ir tiesīgs pretendēt uz pašvaldības sociālo palīdzību, t.i., <span style=\"text-decoration: underline;\">novērtēt ģimenes vai atsevišķi dzīvojošas personas atbilstību trūcīgas ģimenes (personas) statusam, ir tai pašai pašvaldībai, kura pieņems lēmumu par pabalsta piešķiršanu vai nepiešķiršanu. </span><br><br>Savukārt MK 30.03.2010. noteikumi <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu\", atbilstoši likuma 33.pantā dotajam deleģējumam, nosaka kārtību, kādā tiek piešķirts trūcīgas ģimenes (personas) statuss, tāpēc tajos atbilstoši juridiskajai tehnikai netiek dublēta likuma 9.panta pirmās daļas norma par griešanos pēc palīdzības tikai atbilstoši deklarētajai dzīvesvietai. <br><br>Savukārt Dzīvesvietas deklarēšanas likuma 4.pants nosaka, ka personas pienākums ir mēneša laikā kopš tā pastāvīgi dzīvo jaunā dzīvesvietā deklarēt šo dzīvesvietu dzīvesvietas deklarēšanas  iestādē. Līdz ar to jautājuma autora minētā situācija, ka trūcīgas ģimenes statusa noteikšanas laikā kāds no izvērtējamās ģimenes locekļiem varētu nebūt deklarēts attiecīgajā adresē, nepārkāpjot likumu, var pastāvēt tikai mēnesi pēc šādas personas ienākšanas izvērtējamajā ģimenē. Ienākot jaunā ģimenē, kura dzīvo citā adresē, <span style=\"text-decoration: underline;\">personas pienākums ir  pirms trūcīgās ģimenes statusa pieprasīšanas deklarēt dzīvesvietu jaunajā adresē. <br></span><br>Papildus Sociālo pakalpojumu un sociālās palīdzības likuma<a href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off\" target=\"_blank\"> 34.pants </a>paredz, ka gadījumos, kad persona mainījusi savu dzīvesvietu pēdējo 3 mēnešu laikā, sociālais dienests pieprasa arī izziņu par personas iepriekšējās dzīvesvietas pašvaldības piešķirtajiem un izmaksātajiem sociālās palīdzības pabalstiem.<br><br>Papildu informāciju varat meklēt šajā LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1072-vadc-izbraukumi-pie-donoriem-2012",
        "Tēma": "Veselība",
        "Nosaukums": "VADC izbraukumi pie donoriem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-23",
                "Autori": [
                    {
                        "Vārds": "Sanita Teriška",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kad asinsdonoru busiņs būs Smiltenē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-26",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts asinsdonoru centra (VADC) izbraukumu organizatore Sarmīte Midega informē, ka <strong>VADC pie donoriem Smiltenē dosies izbraukumā šā gada 19.aprīlī. <br></strong><br>Informāciju par visiem VADC rīkotajiem izbraukumiem pie donoriem var atrast VADC <a href=\"http://donors.lv/index.php?id=327\" target=\"_blank\">mājaslapā.<br><br></a>Papildus informējam, ka „Latvijas Vēstneša” portāla „Par likumu un valsti” pamatuzdevums ir sniegt skaidrojošu informāciju par  tiesību aktu jaunumiem, par izmaiņām tiesību regulējumā. LV portāla sadaļa „E-konsultācijas” ir orientēta uz jautājumiem, kas saistīti ar tiesību aktu piemērošanu personas tiesību un/vai pienākumu nodrošināšanai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1071-lai-noformetu-mantojumu-javersas-pie-notara-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Lai noformētu mantojumu, jāvēršas pie notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-23",
                "Autori": [
                    {
                        "Vārds": "Kristīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Zemes grāmatā zemes īpašuma viena daļa ir reģistrēta uz tēva vārda, otra- uz viņa dēla vārda. Tēvs aptuveni 5 gadus ir miris. Šobrīd dēls visu īpašumu vēlas noformēt uz sava vārda. Kas būtu jādara, lai to izdarītu? Citu mantinieku nav.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-26",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jums ir jāvēršas pie notāra, lai apstiprinātu mantojuma tiesības. Notārs sīkāk izskaidros, kādi dokumenti ir nepieciešami. Zvērinātu notāru saraksts ir atrodams interneta vietnē „<a href=\"http://latvijasnotars.lv/lv/notary/profiles/\" target=\"_blank\">Latvijas notārs</a>”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1069-par-slimibas-pabalsta-izmaksas-laiku-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Par slimības pabalsta izmaksas laiku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-22",
                "Autori": [
                    {
                        "Vārds": "Lilita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai slimības lapu maksā, ja ir piešķirta invaliditāte? Slimības lapa ir maksāta tikai 4 mēnešus.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likums „Par maternitātes un slimības apdrošināšanu” nosaka: tiesības uz slimības pabalstiem ir personām, kuras <span style=\"text-decoration: underline;\">ir sociāli apdrošinātas</span> saskaņā ar likumu „Par valsts sociālo apdrošināšanu”.</p>\r\n<p>Slimības pabalstu var saņemt, ja esat darba ņēmējs; esat pašnodarbinātais un veicat sociālās apdrošināšanas iemaksas; esat pašnodarbinātā laulātais, kurš pievienojies sociālajai apdrošināšanai.</p>\r\n<p>Likuma „Par maternitātes un slimības apdrošināšanu”  <a href=\"http://www.likumi.lv/doc.php?id=38051#p13\" target=\"_blank\">13.pantā</a> noteikti slimības pabalsta izmaksas periodi: slimības pabalstu piešķir un izmaksā par laiku no darba nespējas 11.dienai līdz darbspēju atgūšanas dienai, bet ne ilgāku par 26 nedēļām, skaitot no darba nespējas pirmās dienas, ja darba nespēja ir nepārtraukta, vai ne ilgāku par 52 nedēļām triju gadu periodā, ja darba nespēja atkārtojas ar pārtraukumiem. <br><br>Pamatojoties uz Veselības un darbspēju ekspertīzes ārstu komisijas atzinumu, slimības pabalstu, ja tas nepieciešams pilnvērtīgas ārstēšanas nodrošināšanai, piešķir un izmaksā arī par nepārtrauktas darba nespējas periodu, kas turpinās pēc šā panta pirmajā daļā noteiktajām 26 nedēļām, bet ne ilgāku par 52 nedēļām, skaitot no darba nespējas pirmās dienas.</p>\r\n<p>Likumā ir atsevišķi nosacījumi, kad slimības pabalstu izmaksā atšķirīgi no vispārnoteiktā. Piemēram, likuma <a href=\"http://www.likumi.lv/doc.php?id=38051#p14\" target=\"_blank\">14.pants </a>(Īpaši gadījumi slimības pabalstu piešķiršanā) paredz: ja darba nespēja iestājusies sakarā ar saslimšanu ar tuberkulozi, slimības pabalstu piešķir un izmaksā par laiku līdz darbspēju atgūšanas vai invaliditātes noteikšanas dienai.</p>\r\n<p>Ja Jūs vēlaties atbildi konkrētāk par savu gadījumu, būtu jāsazinās ar Valsts sociālās apdrošināšanas aģentūru. To var darīt gan elektroniski (e-pasta adrese: <a href=\"mailto:vsaa@vsaa.lv\">vsaa@vsaa.lv</a>; e-pasta adrese konsultācijām: <a href=\"mailto:konsultacijas@vsaa.lv\">konsultacijas@vsaa.lv</a>) vai VSAA piedāvātajā tiešsaistes formā <a href=\"http://www.vsaa.lv/lv/kontakti/jautajiet-mums\" target=\"_blank\">Jautājiet mums</a></p>\r\n<p>Konsultācijas var saņemt arī klātienē. VSAA <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">mājaslapā</a> ir informācija par aģentūras nodaļām, to adreses, pieņemšanas laiki un e-pasta adreses.</p>\r\n<p>Papildu informāciju varat skatīt šajos LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1067-par-darbinieka-aizvietosanu-atbild-darba-devejs-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par darbinieka aizvietošanu atbild darba devējs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-21",
                "Autori": [
                    {
                        "Vārds": "katrina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kurš atbildīgs valsts izglitibas iestādē, par aizvietošanu, ja darbinieks atrodas uz slimibas lapas.Darba devējs vai darba ņēmejs?kuram jāmeklē aizvietotājs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-26",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Ja kāds darbinieks ir saslimis, devies atvaļinājumā vai nav darbā cita iemesla dēļ, bet viņa pienākumi kādam jāizpilda, darba devējam jāmeklē situācijas risinājums.<strong><br></strong><br>Parasti darba devējs piedāvā aizvietot kolēģi kādam no jau esošajiem darbiniekiem. Tomēr darba devējs nedrīkst vienpersoniski noteikt, ka darbiniekam ir obligāti jāveic papildu darbs. Tas darbiniekam jādara vien tad, ja viņš tam piekritis, jau parakstot darba līgumu vai koplīgumu.  <br><br>Tas nozīmē, ka pēc būtības papilddarbs ir pieļaujams tikai tad, kad <span style=\"text-decoration: underline;\">par tā samaksas apmēru darba devējs un darbinieks ir vienojušies rakstveidā</span>. Piemēram, Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=202273#p14\" target=\"_blank\">14.pants </a>\"Vispārējās piemaksas\" paredz, ka amatpersona (darbinieks) saņem piemaksu ne vairāk kā 20 procentu apmērā no tai noteiktās mēnešalgas, ja papildus saviem tiešajiem amata (darba, dienesta) pienākumiem aizvieto prombūtnē esošu amatpersonu (darbinieku), pilda vakanta amata (dienesta, darba) pienākumus vai papildus amata aprakstā noteiktajiem pienākumiem pilda vēl citus pienākumus.</p>\r\n<p>Tomēr darba devējs var nonākt situācijā, kad neviens no esošajiem darbiniekiem kolēģi aizvietot nevēlas, un tad darba devējam jāmeklē cits risinājums, piemēram, jāmeklē kāds jauns darbinieks, ko pieņemt darbā uz noteiktu laiku, kā tas arī ir pieļaujams saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p44\" target=\"_blank\">44.panta </a>pirmās daļas 3.punkta nosacījumiem.<br><br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1053-deklaracija-jauzrada-visi-ienakumi-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Deklarācijā jāuzrāda visi ienākumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-14",
                "Autori": [
                    {
                        "Vārds": "gundars kudrjasovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir trīs bērni, saņemu par visiem kopā 46 latus bērnu naudu. Ir piešķirts trūcīgo statuss. Gadījuma darbu nav, citu ienākumu arī nav, bet sociālais darbinieks raksta, ka ir gadījuma darbi un ir ienākumi 90 lati. Tāpēc arī saņemu mazāku pabalstu. Vai viņiem ir atļauts dokumentos rakstīt nepatiesas ziņas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-26",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Situācijā, kad sociālās palīdzības klients uzskata, ka viņa ģimenei piešķirtā pabalsta lielums  nav pareizi  aprēķināts,  viņam  ir  tiesības <span style=\"text-decoration: underline;\">šo sociālā dienesta lēmumu  apstrīdēt  pašvaldības  domē mēneša  laikā  no  lēmuma pieņemšanas dienas.</span> Gadījumā, ja lēmums par pabalsta piešķiršanu un piešķiramā pabalsta lielumu  nav  izsniegts  rakstveidā,  <span style=\"text-decoration: underline;\">klientam  ir tiesības pieprasīt, lai sociālais dienests šo lēmumu sagatavo rakstveidā un izsniedz</span>. <br><br>Likums   nosaka: lai  novērtētu  ģimenes  ienākumu  un  materiālo  resursu atbilstību  trūcīgas   ģimenes  statusam,  iztikas  līdzekļu  deklarācijā jānorāda  visi  ienākumi,  neatkarīgi  no  to   avota. Vienīgie izņēmumi ir Sociālo  pakalpojumu un sociālās palīdzības likumā minētie: <br>• piemaksa pie ģimenes  valsts  pabalsta  par  bērnu  invalīdu,<br>• bērna invalīda kopšanas pabalsts,  <br>• pabalsts  invalīdam,  kuram nepieciešama kopšana,<br>• pabalsts par  asistenta  izmantošanu,  <br>• pabalsts transporta izdevumu kompensēšanai invalīdam,  kuram  ir  apgrūtināta  pārvietošanās, pabalsts ar celiakiju slimam  bērnam,  <br>• pabalsti bērna piedzimšanas un personas nāves gadījumā, kā arī<br>• pašvaldības sociālās palīdzības pabalsti.</p>\r\n<p>Deklarācijas  iesniedzējam  ir  pienākums sniegt pilnīgas un patiesas ziņas par savas   ģimenes ienākumiem  un  materiālajiem  resursiem.  Savukārt sociālajam dienestam ir pienākums pārbaudīt deklarācijā  norādītās informācijas  atbilstību  patiesajai situācijai, šim nolūkam izmantojot gan paša iesniedzēja  iesniegtos  dokumentus,  gan no visdažādākajiem avotiem iegūto  informāciju,  gan  iesniedzēja ģimenes apsekošanu mājās. Līdz ar to nevar  izslēgt situāciju, ka  pārbaudes  laikā  no citiem avotiem saņemtā informācija par ģimenes ienākumiem vai materiālo situāciju atšķiras no paša iesniedzēja norādītās.<br><br>Tāpat 2012.gadā spēkā stājusies norma, kas nosaka, ka sociālais dienests ir tiesīgs atteikt sociālās palīdzības pabalstu situācijā, ja tas konstatē, ka klients  spēj  nodrošināt pamatvajadzības  minimālā apmērā. Parasti šādus gadījumus raksturo ģimenes izdevumu, īpaši izdevumu ne pirmās nepieciešamības lietām, nesamērība ar iztikas līdzekļu deklarācijā uzrādītajiem ienākumiem.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1064-autovaditajs-atbild-tikai-par-sava-darba-uzskaiti-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Autovadītājs atbild tikai par sava darba uzskaiti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-20",
                "Autori": [
                    {
                        "Vārds": "Pēteris Celmiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par Darba un atpūtas laiku autovadītājiem. 1. Vai var sodīt autovadītāju par pārkāpumiem, kuri ir fiksēti automašīnas tahogrāfā, ja pārbaudes brīdī strādā cits autovadītājs un pārkāpējs nepiedalās šajā reisā? 2. Kāds ir noilgums soda piemērošanai autovadītājam par pārkāpumuiem, kuri fiksēti aotomašīnas tahogrāfa atmiņā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-23",
                "Autori": [
                    {
                        "Vārds": "Autotransporta direkcija",
                        "Detaļas": "Oskars Baranovskis, vecākais eksperts starptautiskajos autopārvadājumos"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Eiropas Parlamenta un Padomes 2006.gada 15.marta Regulu (EK) Nr.561/2006 (<strong>1</strong>), autovadītājs pēc pilnvarota inspektora pieprasījuma uzrāda informāciju par savu darba un atpūtas laika uzskaiti, par iepriekšējām 28 dienām un kārtējo dienu. <strong>Katrs autovadītājs uzrāda savu darba un atpūtas laika uzskaites datus un neatbild par citu autovadītāju darba un atpūtas laika uzskaiti.</strong></p>\r\n<p>Tātad - pārbaudēs uz ceļa autovadītājam tiks pārbaudīti dati par kārtējo dienu un iepriekšējām 28 dienām. Autovadītājam nav pienākums uzrādīt datus par lielāku laika periodu.</p>\r\n<p>Ja autovadītājs veic darbu laika posmā no plkst. 01:00 līdz 05:00, tad kopējais darba ilgums (transportlīdzekļa vadīšana un citi darbi) nedrīkst pārsniegt 10 stundas 24 stundu periodā.</p>\r\n<p><strong>(1) </strong> Šī regula paredz dažu sociālās jomas tiesību aktu saskaņošanu saistībā ar autotransportu, turklāt ar to groza Padomes Regulu (EEK) Nr.3821/85 un Padomes Regulu (EK) Nr.2135/98 un atceļ Padomes Regulu (EEK) Nr.3820/85 26.panta 4.punktu, kas groza Regulas (EEK0) Nr.3821/85 15.panta 7.punktu.<br><br>Papildu informāciju varat skatīt LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1065-par-pensiju-japarjauta-vsaa-par-gmi-pasvaldiba-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par pensiju jāpārjautā VSAA, par GMI - pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-20",
                "Autori": [
                    {
                        "Vārds": "Jevgenija D.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mana māte (1953.dz.g.) tagad kārto pensiju. Viņa ir 7 bērnu māte, bet darba stāžs viņai ir tikai 21 gads apmēram. Cik no viņas sapratu,  tad saņems viņa nepilnus 59 Ls. Iepriekš viņa saņēma trūcīgās ģimenes pabalstu. Viņai tika maksāti 40 Ls un viņas civilvīram tika maksāti 40 Ls. Tagad, kad manai mātei ar aprīļa mēnesi tiks maksāta pensija kā daudzbērnu mātei, statusā viņai tika atteikts. <br>Nesaprotu, kāpēc manai mātei teica, ka viņas pensijas daļa tiks maksāta civilvīram, jo viņam neesot pietiekoši ienākumi. Kā tas nākas? Es domāju, ja cilvēkam maksā pensiju (invaliditātes, vecuma, kā daudzbērnu) vai kādu citu, tad tā pensija tiek maksāta tikai un vienīgi tam cilvēkam un neviens nedrīkst atskaitīt naudu svešam cilvēkam. Vai varbūt ir kāds likums, kas to nosaka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumā sniegtā informācija par to, ka pensiju maksās kādam citam, izklausās pēc pārpratuma, ja ir tā, kā rakstāt. Jūs neesat norādījusi, kurā iestādē mātei ir pateikts, ka daļu viņas pensijas maksās citam un vai patiešām tas sacīts par pensiju. Tāpēc jautājumu nevaram lūgt komentēt Valsts sociālās apdrošināšanas aģentūras speciālistiem.</p>\r\n<p><a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">Likums</a> „Par valsts pensijām ” nosaka, ka vecuma pensijas minimālais apmērs nevar būt mazāks par valsts sociālā nodrošinājuma pabalstu (tas pašreiz ir 45 lati), kuram piemēro koeficientu 1,3, ja apdrošināšanas stāžs ir no 21 gada līdz 30 gadiem. <strong>Tātad pensija šādā gadījumā būtu 58,50 latu</strong>. Likuma pārejas noteikumi arī ar 20 gadu stāžu pagaidām vēl paredz iespēju doties pensijā ātrāk, ja ir aprūpēti vismaz pieci bērni. Arī šādā gadījumā ir noteikts koeficients. Šādu tiesību nav, ja atņemtas  aprūpes vai aizgādības tiesības. Ja Jūsu māte jau zina savas pensijas apmēru, tātad viņa ir bijusi pie VSAA speciālistiem. Ja vēl ir neskaidrības, vajadzētu sazināties atkārtoti.</p>\r\n<p>Cilvēkam, kuram piešķirta vecuma pensija, VSAA nodaļa izsniedz pensionāra apliecību, pamatojoties uz lēmumu, ar kuru personai piešķirta vecuma pensija. Tas ir paredzēts Ministru kabineta 2006.gada 7.februāra noteikumos <a href=\"http://www.likumi.lv/doc.php?id=127817&amp;from=off\" target=\"_blank\">Nr.105 </a>„Pensionāra apliecību izsniegšanas kārtība”. Pensionāra apliecība ir stingrās uzskaites dokuments.  Pensiju pārskaita uz pensionāra norādīto kontu vai pasts piegādā mājās (tad par to jāmaksā 1,22 Ls).</p>\r\n<p>Jūsu minētie 40 latu trūcīgajam acīmredzot  ir GMI pabalsts, ko piešķir, ja ģimenē uz vienu cilvēku ienākumi ir mazāki par 90 latiem. <span style=\"text-decoration: underline;\">Iespējams, šī summa ir tā, par ko ir bijusi runa</span>. Jo, ja mātei būs pensija, tad visa GMI summa vairs nepienāksies, jo kopā ar pensiju pārsniegs 90 latu. <span style=\"text-decoration: underline;\">Tas  jānoskaidro savas pašvaldības sociālajā dienestā</span>.</p>\r\n<p>Ministru kabineta noteikumi <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Nr.299 </a>\"Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu\" nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes (personas) ienākumi un materiālais stāvoklis.</p>\r\n<p>Papildu informācijai LV portāla atbildes uz līdzīga satura jautājumiem :<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=984\" target=\"_blank\">Kā iegūt trūcīgā statusu<br>Ienākumu aprēķināšana trūcīgajiem</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1062-mun-maksatajam-nav-jasniedz-iin-pazinojums-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "MUN maksātājam nav jāsniedz IIN paziņojums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-20",
                "Autori": [
                    {
                        "Vārds": "Lāsma Šaltāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādā formā darbiniekam, kas strādā mikrouzņēmumā, darba devējs izsniedz paziņojumu par fiziskai personai izmaksātajām summām? Vai tāds vispār ir jāizsniedz, ja darba devējs maksā mikrouzņēmuma nodokli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Paziņojums par fiziskai personai izmaksātajām summām ir <strong>1.pielikums </strong>Ministru kabineta 2008.gada 25.augusta noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=180374\" target=\"_blank\">Nr.677 </a>„Par iedzīvotāju ienākuma nodokļa paziņojumiem”. <br><br>Mikrouzņēmumu nodokļa maksātājam paziņojums par fiziskai personai izmaksātajām summām darbiniekam <strong>nav jāsniedz</strong>. <br>Atbildi uz līdzīgu jautājumu lasiet Valsts ieņēmumu dienesta mājaslapā <a href=\"http://vid.gov.lv/default.aspx?tabid=8&amp;id=4913&amp;hl=1&amp;oid=63914&amp;mod=35\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1049-par-pensijas-parrekinasanu-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par pensijas pārrēķināšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-12",
                "Autori": [
                    {
                        "Vārds": "Andis Kurmītis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja strādājošais pensionārs, nodokļi ir maksāti, pieprasa pensijas pārrēķinu, vai pārrēķinātā pensija var būt mazāka par iepriekš aprēķināto? Kā vispār ir iespējama šāda situācija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-22",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ināra Lesniece, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Veicot pensijas pārrēķinu par uzkrāto pensijas kapitālu pēc pensijas piešķiršanas, aprēķinātā pensijas daļa tiek pieskaitīta vecuma pensijas apmēram pirms pensijas pārrēķināšanas.<br><br>Jāņem vērā, ja pārrēķinātais pensijas apmērs (ieskaitot piemaksu pie pensijas) pārsniedz likumā noteikto neapliekamo <span style=\"text-decoration: underline;\">minimumu 165 latus mēnesī</span>, tad no summas, kura pārsniedz šo minimumu,<span style=\"text-decoration: underline;\"> tiek ieturēts ienākuma nodoklis </span>(25% apmērā). Līdz ar to atsevišķos gadījumos, kad ienākuma nodoklis līdz pensijas pārrēķināšanai netika ieturēts, var samazināties izmaksājamais pensijas apmērs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1010-pazinojums-par-izmaksato-japrasa-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Paziņojums par izmaksāto jāprasa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-27",
                "Autori": [
                    {
                        "Vārds": "Solveiga Alaine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai darba devējam paziņojums par algas nodokli darbiniekam jādod vai darbiniekam pašam par to jāprasa, ja ir nepieciešams.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā paskaidroja Valsts ieņēmumu dienesta speciālisti, ja darbiniekam „Paziņojums par fiziskajai personai izmaksātajām summām” ir nepieciešams, viņam pašam tas ir jāprasa.</p>\r\n<p>Normatīvajos aktos nav prasības, ka grāmatvedība paziņojumus sagatavo visiem. Vienīgie, <span style=\"text-decoration: underline;\">kam paziņojums jāizsniedz obligāt</span>i (bez pieprasījuma), <span style=\"text-decoration: underline;\">ir valsts amatpersonas</span>, jo tām Valsts amatpersonas deklarācijas obligāti jāiesniedz līdz 1.aprīlim. <br><br>Papildu informācijai attiecīgie normatīvie dokumenti:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1063-kopipasuma-sadale-mantiniekiem-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kopīpašuma sadale mantiniekiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-20",
                "Autori": [
                    {
                        "Vārds": "Aivars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mums ar brāli ir nesadalīts kopīpašums 4ha zemes. Brālim ir sieva un pieauguši trīs bērni, man ir sieva un pieaudzis viens bērns. Vai viena brāļa miršanas gadījumā katrai brāļa ģimenei saglabāsies puse no kopīpašuma vai sadalīsies atbilstoši mantiniekiem? Kādās daļās, piemēram, man nomirstot?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-21",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Ja nomirst jebkurš no brāļiem, viņam piederošā daļa pāriet viņa mantiniekiem. Cik liela daļa katram brālim pieder – tas ir rakstīts zemesgrāmatā. <br><br>Tātad jautājuma uzdevēja nāves gadījumā viņa daļa sadalīsies starp sievu un bērnu; ja nomirst otrs brālis – tad viņa daļa sadalīsies starp sievu un viņa trīs bērniem, bet tas neietekmēs otra brāļa pusi. Visi, protams, paliks kopīpašnieki, katram piederēs domājamā daļa no nesadalītā īpašuma.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1038-ka-dibinat-dzivoklu-ipasnieku-biedribu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kā dibināt dzīvokļu īpašnieku biedrību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-06",
                "Autori": [
                    {
                        "Vārds": "Ainārs Rencis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlamies dibināt dzīvokļu īpašnieku sabiedrību. Esam divas 18 dzīvokļu mājas ar kopēju katla māju. Mājām ap 30gadu. Noteikti vajadzīga renovācija. Ar ko mums sākt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-21",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Patiešām, lai racionāli apsaimniekotu daudzdzīvokļu māju, it īpaši nelielas mājas, ir lietderīgi dibināt dzīvokļu īpašnieku biedrību vai sabiedrību. <br><br>Biedrību un nodibinājumu <a href=\"https://likumi.lv/doc.php?id=81050\" target=\"_blank\" rel=\"noopener\">likumā</a> teikts, ka biedrība ir brīvprātīga personu apvienība, kas nodibināta, lai sasniegtu statūtos noteiktos mērķus, kam nav peļņas gūšanas raksturs. Biedrība ir juridiska persona, un šo statusu iegūst ar brīdi, kad tiek ierakstīta LR Uzņēmumu reģistra Biedrību un nodibinājumu reģistrā.<br><br>Dzīvokļu īpašnieki var dibināt arī dzīvokļu īpašnieku kooperatīvo <strong>sabiedrību (</strong>DzĪKS). Atšķirībā no biedrības kooperatīvā sabiedrība var veikt ne tikai savas, bet arī citu ārpus šīs biedrības esošu māju apsaimniekošanu.<br>Šāda biedrība dzīvojamo māju var pārvaldīt un apsaimniekot pašu spēkiem. Taču šīs funkcijas uz līguma pamata tā var nodot arī citām fiziskām vai juridiskām personām. Piemēram, ieceļot līgtu pārvaldnieku, kas organizē mājas apsaimniekošanu.<br><br>Kārtību, kā dibināma dzīvokļu īpašnieku biedrība un kā tā pārņem māju (vai mājas) savā apsaimniekošanā, nosaka likuma \"Par valsts un pašvaldību dzīvojamo māju privatizāciju\" <a href=\"http://www.likumi.lv/doc.php?id=35770#p51\" target=\"_blank\" rel=\"noopener\">51.pants</a>.<br><br>Kā minēts likumā, pirmais solis ir dzīvokļu īpašnieku sapulces sasaukšana, ko parasti uzņemas iniciatīvas grupa jeb enerģiski cilvēki, kuri sapratuši, ka pašu spēkiem māju apsaimniekot būs izdevīgāk un labāk. Lēmums par dzīvokļu īpašnieku biedrības vai sabiedrības izveidošanu ir pieņemts, ja par to nobalsojuši vairākums (50% plus viens) dzīvokļa īpašnieku. Likums atļauj šādu lēmumu pieņemt arī aptaujas veidā, taču, tā kā dzīvokļu abās mājās nav daudz, tad arī kopsapulci sasaukt nebūs sarežģīti.<br><br>Arī lēmumu par renovāciju pieņem dzīvokļu īpašnieku sapulce ar balsu vairākumu. Šajā reizē – jo vairāk, jo labāk, jo, kā liecina prakse, bankas, lemjot par aizdevuma piešķiršanu renovācijai, nereti vēlas, lai balsu vairākums būtu pat 70-80%.<br>Vērtīgu informāciju par ēku renovāciju var atrast Ekonomikas ministrijas mājaslapā sadaļā <a href=\"http://www.em.gov.lv/em/2nd/?cat=30321\" target=\"_blank\" rel=\"noopener\">Renovēto daudzdzīvokļu ēku piemēri. <br><br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1058-par-represeta-statusa-iegusanu-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par represētā statusa iegūšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-16",
                "Autori": [
                    {
                        "Vārds": "Regīna Andersone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par represētā statusa iegūšanu. Esmu dzimusi 1957.g. Magadanas apgabalā, mans tēvs līdz 1958.g. atzīmējās pie komandanta, tātad viņš bija specnometinājumā pēc atbrīvošanas no apcietinājuma, to ļoti labi atceras mana vecākā māsa, taču mums no Iekšlietu ministrijas ir tikai tas fakts, ka viņš no ieslodzījuma atbrīvots 1952.g. <br>Sanāk, ka no 1952.g.-1958.g. nav nekāda apliecinājuma, ka viņš pēc atbrīvošanas no ieslodzījuma ir bijis specnometinājumā un atļauju ir dabūjis 1958.g. un tūlīt pat brauca ar mums mājās. Kad 1994.g. septembrī aizgāju uz Dob. domes reabil. nodaļu ar mani pat negribēja runāt, jo es esot dzimusi par vēlu, es par to ļoti apvainojos un vairs negāju pie viņiem, taču pēc tik ilgiem gadiem nolēmām, ka mums ir iespējas dabūt represēto statusu. <br>Es gribētu zināt, kur mēs varētu griezties, lai dabūtu izziņas par to, ka tēvs ir bijis nometinājumā un līdz dienai (aptuveni 1958.g. rudens, jo uz ziemassvētkiem jau bijām Latvijā), kad saņēma atļauju izbraukt, ir atzīmējies. Mums ir vēl daži fakti par tēvu (vecākās māsas atmiņas), no viņa mēs neko nevarējām uzzināt, jo viņš ir miris 1960.g. un māte mūs vienus izaudzināja, man bija tikai 3.g. Mums tikai vajadzētu tās izziņas un tad varētu mēģināt kārtot represēto statusu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-20",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p>Lai pieprasītu politiski represētās personas statusu, šajā gadījumā būs nepieciešama ne tikai izziņa par laika periodu, kad tēvs atradies ieslodzījumā un nometinājumā, bet arī par tēva reabilitāciju.<br><br>Tā kā pēc Jūsu teiktā Iekšlietu ministrijas arhīvā nav ziņu par nometinājuma laiku, varam ieteikt vērsties Specializētajā vairāku nozaru prokuratūrā (Dzirnavu ielā 113, Rīgā, tālrunis 67044685).  <br><br>Papildu informāciju varat skatīt pievienotajā likumā un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1057-ja-saimnieciska-darbiba-iin-no-iziresanas-25-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja saimnieciskā darbība, IIN no izīrēšanas 25%",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-15",
                "Autori": [
                    {
                        "Vārds": "Ilze Andžāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ja saimnieciskā darbība ir dzīvokļa izīrēšana, tad iedzīvotāju ienākuma nodokļa likme ir 25%?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja ir reģistrēta saimnieciskā darbība, tad nodoklis no izīrēšanas ir 25 procenti. Par saimniecisko darbību un nodokļiem lasiet Valsts ieņēmumu dienesta mājaslapā <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5437&amp;hl=1\" target=\"_blank\">šeit</a>.<br><br>Ir arī cita iespēja, kad nodoklis var būt mazāks. Šogad  1.janvārī stājās spēkā grozījumi <a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">likumā</a> „Par iedzīvotāju ienākuma nodokli\", saskaņā ar kuriem ienākums no īpašuma iznomāšanas var tikt aplikts ar nodokli pēc 10% likmes. Maksātājs var nereģistrēties Valsts ieņēmumu dienestā kā saimnieciskās darbības veicējs. Taču šajā gadījumā maksātājs nav tiesīgs piemērot saimnieciskās darbības izdevumus un tajos iekļaut ar īpašuma uzturēšanu un pārvaldīšanu saistītos izdevumus, izņemot nekustamā īpašuma nodokļa maksājumus par attiecīgo nekustamo īpašumu.<br><br>Par to varat izlasīt VID metodiskajā materiālā <a href=\"http://vid.gov.lv/dokumenti/tiesibu_akti/metodiskie%20materi%C4%81li/ieien/2011/info_grozijumi_iin_15122011.doc\" target=\"_blank\">Par 2011.gada 15.decembra grozījumiem likumā „Par iedzīvotāju ienākuma nodokli”.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1056-ikgadeja-atvalinajuma-pieskirsana-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ikgadējā atvaļinājuma piešķiršana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Novika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai būtu likumīgi darbiniekam, kurš strādā nepilnu darba laiku - 7 dienas mēnesī, pienākošās atvaļinājuma dienas aprēķināt no atvaļinājuma 12 mēnešu perioda izskaitot nenostrādāto laiku. Piemēram, atvaļinājuma periods ir 08.03.2010.-07.03.2011., šajā laikā faktiski nostrādātas ir 84 dienas, tad aprēķins varētu būt šāds: ja par gadu (360 d.) pienākas 28 kal. dienas, tad par 84 dienām šajā periodā pienākas 7 dienas. DL 152. pantā arī ir runa par faktiski nostrādāto laiku: „Laikā, kas dod tiesības uz ikgadējo apmaksāto atvaļinājumu, ieskaita laiku, kad darbinieks bijis faktiski nodarbināts pie attiecīgā darba devēja.” Skaidrojumos ir runa tikai par bezalgas atvaļinājumu, ja tas pārsniedz 4 kal.ned.gadā, tās tiek izskaitīts no laika, kas dod tiesības uz atvaļinājumu. Šajā gadījumā nav strīds starp darba devēju un darbinieku, bet ir vēlēšanās pieņemt likumīgu, bet arī saprātīgu lēmumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-20",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p134\" target=\"_blank\">134.panta </a>pirmo daļu: „Darba līgumā darba devējs un darbinieks var vienoties par nepilna darba laika noteikšanu, kas ir īsāks par normālo dienas vai nedēļas darba laiku.” <br><br>Jāatzīmē, ka normālais darba laiks Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p131\" target=\"_blank\">131.panta </a>pirmās daļas izpratnē ir normālais dienas darba laiks - astoņas stundas, bet normālais nedēļas darba laiks - 40 stundas. Atbilstoši Darba likuma 134.panta trešās daļas nosacījumiem: „Uz darbinieku, kas nodarbināts nepilnu darba laiku, attiecināmi tādi paši noteikumi kā uz darbinieku, kas nodarbināts normālu darba laiku.” Piemēram, atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p149\" target=\"_blank\">149.panta </a>pirmajai daļai četru kalendāro nedēļu ikgadējais apmaksātais atvaļinājums ir piešķirams darbiniekam neatkarīgi no noteiktā darba laika ilguma (normāls vai nepilns darba laiks).<br><br>Savukārt attiecībā pret ikgadējā apmaksātā atvaļinājuma piešķiršanas kārtību norādām, ka saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p150\" target=\"_blank\">150.panta </a>pirmo daļu: „Ikgadējo apmaksāto atvaļinājumu piešķir katru gadu noteiktā laikā saskaņā ar darbinieka un darba devēja vienošanos vai atvaļinājumu grafiku, ko sastāda darba devējs pēc konsultēšanās ar darbinieku pārstāvjiem.” <br><br>Turklāt atbilstoši minētā likuma 150.panta trešās daļas nosacījumiem: „Darbinieks var prasīt ikgadējā apmaksātā atvaļinājuma piešķiršanu par pirmo darba gadu, ja viņš pie darba devēja ir nepārtraukti nodarbināts ne mazāk kā sešus mēnešus.” Vienlaikus jāatzīmē, ka Darba likuma 149. un 150.pantā ietvertos nosacījumus ir jātulko sistēmiski kopsakarā ar Darba likuma<a href=\"http://www.likumi.lv/doc.php?id=26019#p152\" target=\"_blank\"> 152.panta </a>prasībām attiecībā pret laiku, kas dod tiesības uz ikgadējo apmaksāto atvaļinājumu. <br>Proti, saskaņā ar Darba likuma 152.panta pirmo daļu: „Laikā, kas dod tiesības uz ikgadējo apmaksāto atvaļinājumu, ieskaita laiku, kad darbinieks bijis faktiski nodarbināts pie attiecīgā darba devēja, un laiku, kad darbinieks nav veicis darbu attaisnojošu iemeslu dēļ.”<br><br>Panta pirmajā daļā ir uzskaitīti gadījumi, kas dod tiesības uz ikgadējo apmaksāto atvaļinājumu. Minēto laiku nosacīti var iedalīt divās kategorijās: 1) laiks, kad darbinieks faktiski nodarbināts pie darba devēja, t.i., pilda darba pienākumus, 2) laiks, kad darbinieks neveic darbu attaisnojošu iemeslu dēļ. <br><br>Piemēram, ja darbinieks, kuram ir noteikts nepilns darba laiks – 4 stundas dienā un 8 stundas nedēļā (pa 4 stundām strādā otrdienās un piektdienās), ir nostrādājis pie darba devēja 5 mēnešus un pēc tam vienu mēnesi ir bijis pārejošajā darbnespējā, tad viņam rodas tiesības prasīt četru kalendāru nedēļu ikgadējā apmaksātā atvaļinājuma piešķiršanu atbilstoši DL 149.panta otrajai daļai un 150.panta trešajai daļai, t.i., pēc sešiem nepārtraukti nostrādātiem mēnešiem.<br><br>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p75\" target=\"_blank\">75.panta </a>devītā daļa paredz, ka par ikgadējā apmaksātā atvaļinājuma laiku izmaksājamās samaksas summu aprēķina, dienas vidējo izpeļņu reizinot ar darba dienu skaitu atvaļinājuma laikā. Savukārt saskaņā ar Darba likuma 75.panta piekto daļu dienas vidējo izpeļņu aprēķina, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto dienu skaitu.<br><br>Aprēķinot atvaļinājuma naudu, darba devējam būtu jāņem vērā 20 darba dienas tikai tajā gadījumā, ja darbiniekam būtu noteikts normālais darba laiks – piecas darba dienas nedēļā. Savukārt, ja darbiniekam saskaņā ar darba līgumu nedēļas darba dienu skaits ir mazāks, piemēram, divas darba dienas, tad darba devējs ikgadējā apmaksātā atvaļinājuma laikā atvaļinājuma naudu izmaksā tikai par divām darba dienām attiecīgajā kalendārajā nedēļā, jo tās ir dienas, kurās darbiniekam būtu bijis jāstrādā.</p>\r\n<p>Papildu informāciju varat skatīt šajā LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1050-ja-priekslaiciga-pensija-bezdarbam-neapdrosina-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Ja priekšlaicīga pensija, bezdarbam neapdrošina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-12",
                "Autori": [
                    {
                        "Vārds": "Emilija Isjantajeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man šogad paliek 60 gadi. Ja es noformēšu priekšlaicīgo pensiju un tad aiziešu no darba, vai es varēšu saņemt bezdarbnieka pabalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šogad ir mainīta (samazināta) obligātā sociālo iemaksu likme darba ņēmējiem, kuriem ir piešķirta priekšlaicīgā pensija. Tas ir paredzēts Ministru kabineta 2011.gada 27.decembra <a href=\"http://www.likumi.lv/doc.php?id=242169\" target=\"_blank\">noteikumos Nr.1026 </a>“Noteikumi par valsts sociālās apdrošināšanas iemaksu likmes sadalījumu pa valsts sociālās apdrošināšanas veidiem 2012.gadā”. Tāpat kā līdz šim kopējā iemaksu likme ir 35,09, tas nozīmē apdrošinājumu visiem veidiem. Samazināta likme - 30,30 procenti - ir tiem, kas sasnieguši pensijas vecumu, un tiem, kas pieprasījuši pensiju, tai skaitā priekšlaicīgo, kad vairs nav apdrošinājuma bezdarbam. <strong>Tātad attiecīgi nav paredzēts arī bezdarbnieka pabalsts.</strong></p>\r\n<p>MK 2011.gada 27.decembra noteikumu Nr.1026  2.punkts: ja darba ņēmējs tiek apdrošināts visiem sociālās apdrošināšanas veidiem, obligāto iemaksu likmes sadalījums pa sociālās apdrošināšanas veidiem ir šāds: <br>2.1. valsts pensiju apdrošināšanai – 26,74%; <br>2.2. sociālajai apdrošināšanai bezdarba gadījumam – 1,50%; <br>2.3. sociālajai apdrošināšanai pret nelaimes gadījumiem darbā un arodslimībām (turpmāk – darba negadījumu apdrošināšana) – 0,41%; <br>2.4. invaliditātes apdrošināšanai – 3,16%; <br>2.5. maternitātes un slimības apdrošināšanai – 2,28%; <br>2.6. vecāku apdrošināšanai – 1,00%.</p>\r\n<p>MK noteikumu 3.punkts: obligāto iemaksu likme darba ņēmējam, kurš sasniedzis vecumu, kas dod tiesības saņemt valsts vecuma pensiju vai kuram ir piešķirta valsts vecuma pensija (tai skaitā priekšlaicīgi), ir 30,30% no obligāto iemaksu objekta. Obligāto iemaksu likmes sadalījums starp darba devēju un darba ņēmēju ir attiecīgi 20,80% un 9,50%. Obligāto iemaksu likmes sadalījums pa sociālās apdrošināšanas veidiem ir šāds: <br>3.1. pensiju apdrošināšanai – 26,74%; <br>3.2. darba negadījumu apdrošināšanai – 0,41%; <br>3.3. maternitātes un slimības apdrošināšanai – 2,15%; <br>3.4. vecāku apdrošināšanai – 1,00%.</p>\r\n<p>Papildu informāciju varat skatīt LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1026-ja-pensiju-nesanem-neapliekamais-minimums-algai-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja pensiju nesaņem, neapliekamais minimums algai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "Uldis Ģērmanis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai darbiniekam, kas ir sasniedzis pirmspensionēšanās vecumu (ir aprēķināta pensija) un turpina strādāt, no viņa algas aprēķinot iedzīv. ienākuma nodokli ir jāpiemēro neapliekamais minimums (45 Ls) vai nav? Soc. apdrošin. maksājums tagad ir 9,5%, vai ne.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja Jums priekšlaicīgā pensija ir aprēķināta, bet to nesaņemat, jo turpināt strādāt, tad algai ir piemērojams neapliekamais minimums 45 lati mēnesī.</p>\r\n<p>Papildu informāciju varat skatīt šajā likumā un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1040-bezdarbnieka-pabalstu-ar-nodokli-neapliek-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Bezdarbnieka pabalstu ar nodokli neapliek",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-06",
                "Autori": [
                    {
                        "Vārds": "Anita Rullīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pie ienākuma nodokļa deklarēšanās bezdarbnieka pabalsts tiek aplikts ar nodokli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Bezdarbnieka pabalsts netiek aplikts ar nodokli.</strong> Taču, ja tas gadā pārsniedz <strong>2160 latu</strong>, tad būtu deklarējams kā neapliekamie ienākumi. 2011.gadā gūtie neapliekamie ienākumi ir četrkāršots gada neapliekamais minimums (Ls 45 x 12 mēn. x 4). Tātad, ja deklarācija tiks iesniegta, pabalsts ar nodokli netiks aplikts.</p>\r\n<p>Ministru kabineta  2009.gada 17.februāra noteikumi <a href=\"http://www.likumi.lv/doc.php?id=188597&amp;from=off\" target=\"_blank\">Nr.149 </a>„Noteikumi par iedzīvotāju gada ienākumu deklarāciju un tās aizpildīšanas kārtību” paredz: <br>„7. Nodokļa maksātājs, kurš deklarāciju iesniedz, jo ir guvis likuma “Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880&amp;from=off%20#p9\" target=\"_blank\">9.panta </a>pirmajā daļā minētos ar nodokli neapliekamos ienākumus, kuru kopējā summa pārsniedz četrkāršotu taksācijas gadam noteikto neapliekamo minimumu, drīkst aizpildīt D1 pielikumu tikai attiecībā uz neapliekamajiem ienākumiem.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1052-lai-sanemtu-pasi-laulibas-dokuments-ir-jaiztulko-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Lai saņemtu pasi, laulības dokuments ir jāiztulko",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-13",
                "Autori": [
                    {
                        "Vārds": "Dace Klebaha",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Laulība ir noslēgta UK un tur saņemts laulības dokuments. Vai šis dokuments ir jātulko , lai saņemtu pasi Latvijā (2 dienu laikā) ar jauno uzvārdu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-14",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Pilsonības un migrācijas lietu pārvaldē (PMLP) pavēstīja: lai saņemtu pasi ar jauno uzvārdu, <strong>laulības dokuments ir jāiztulko </strong>valsts, tātad latviešu, valodā. Taču šis tulkojums var būt uzrakstīts uz parastas papīra lapas, PMLP arī neprasa, lai to darītu sertificēts tulks. Piemēram, tulkojumu varat veikt arī Jūs pati. <br><br>Zem tulkojuma ir jābūt tulka parakstam, datumam, kad tulkojums veikts, un norādītai vietai, kur, piemēram, Rīgā, Londonā, Parīzē. Pases pieprasītājam ar savu parakstu jāapliecina, ka „tulkojums ir pareizs”. <br><br>Iesniedzot pieprasījumu par jaunas pases izsniegšanu, nepietiks tikai ar minēto laulības dokumenta tulkojumu, protams, būs nepieciešams uzrādīt arī laulības apliecības oriģinālu. Sīkāku informāciju par pasu izsniegšanas nosacījumiem varat uzzināt PLMP vietnē sadaļā „<a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/pases.html\" target=\"_blank\">Pases</a>”.<br><br>Papildu informāciju varat skatīt LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/977-fotoradaru-ieviesana-valdibas-uzdevums-vp-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Fotoradaru ieviešana – valdības uzdevums VP",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-16",
                "Autori": [
                    {
                        "Vārds": "Jānis Pastars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Fotoradaru uzstādīšana - vai tā ir likumīga? Ceļu satiksmes likums nosaka: „41.pants. Ceļu satiksmes regulēšana un uzraudzība. (1) Ceļu satiksmi regulē un uzrauga policijas darbinieki un citas likumos un citos normatīvajos aktos tam pilnvarotas personas. (2) Personām, kuras pilnvarotas aktīvi regulēt satiksmi uz ceļiem, kā arī personām, kuras uzrauga satiksmi, jābūt jebkurā diennakts laikā labi saredzamā attiecīgā formas tērpā ar gaismu atstarojoša materiāla elementiem un ar atšķirības zīmi, kā arī tām jābūt klāt dienesta apliecībai. Pievēršu uzmanību pirmajam punktam: Ceļu satiksmi uzrauga policijas darbinieki un citos likumos un citos normatīvajos aktos tam pilnvarotas personas. Atsauce - \"citas likumos un citos normatīvajos aktos tam pilnvarotas personas\". <br>Izskatot diezgan milzīgu gūzmu ar likumiem un saistošiem MK noteikumiem, nevarēju atrast nekādu deleģējumu privātpersonām, kuras nav valsts struktūru darbinieki, uzraudzīt ceļu satiksmi. Varbūt pastāv kāds policijas iekšējs dokuments, piemēram, kāds rīkojums, kurš atļauj privātpersonām uzstādīt un noņemt fotoradarus, un šādi dati tiek uzskatīti par pilnīgi likumīgiem, bet man šādu dokumentu nav izdevies atrast.<br>Saistošie MK noteikumi „Tehnisko līdzekļu (fotoiekārtu vai videoiekārtu) izmantošanas kārtība”: pārvietojamo tehnisko līdzekļu izmantošanas laiku un vietu nosaka atbildīgā Valsts policijas amatpersona. Nosaka valsts amatpersona - pieņemami. Bet uzstādīšanu veic privātpersona. Datu piegādi veic privātpersona. Lūdzu, sniedziet man kompetentu atbildi - kāpēc privātpersonu uzstādītie radari un no tiem piegādātā informācija ir likumīga? Likums skaidri nosaka, ka to ir tiesības veikt tikai policijas darbiniekiem. Nekādos saistošos normatīvajos dokumentos nespēju atrast deleģējumu privātpersonām veikt šādas darbības.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-14",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumu nosūtījām Valsts policijai, kura noslēgusi līgumu par fotoradaru uzstādīšanu. <br><br><strong>Lita Juberte</strong>, Valsts policijas Sabiedrisko attiecību nodaļas vecākā speciāliste, sniedz šādu skaidrojumu: <br>„Saskaņā ar Ministru kabineta (MK) 2006.gada 12.jūlija rīkojumā Nr.518 'Par Transporta attīstības pamatnostādnēm 2007.-2013.gadam' un Ministru kabineta 2007.gada 13.aprīļa rīkojumā Nr. 209 „Par Ceļu satiksmes drošības programmu 2007.-2013.gadam” noteikto mērķi nodrošināt Eiropas Savienības transporta Baltajā grāmatā izvirzīto prioritāti - līdz 2010.gadam divkārtīgi samazināt ceļu satiksmes negadījumos bojā gājušo skaitu, Iekšlietu ministrija (turpmāk – ministrija) izstrādāja un normatīvajos aktos noteiktajā kārtībā Ministru kabinetā iesniedza informatīvo ziņojumu „Par nepieciešamajiem pasākumiem ceļu satiksmes drošības stāvokļa un operatīvās darbības pasākumu veikšanas uzlabošanai”. <br><br>Saskaņā ar MK 2009.gada 10.novembra protokola Nr. 79 64.§ \"Par informatīvo ziņojumu par nepieciešamajiem pasākumiem ceļu satiksmes drošības stāvokļa un operatīvās darbības pasākumu veikšanas uzlabošanai” 2.punktu ministrijai uzdots: „2.1. veikt iepirkuma procedūru automātisko mērierīču nomai, apkalpošanai un darbības nodrošināšanai” un nodrošināt nepieciešamā organizatoriskā, tiesiskā un citu veidu pasākumu, kas nodrošina pārkāpumu fiksēšanu ar tehniskiem līdzekļiem, neapturot transportlīdzekli (turpmāk – fotoradars) ieviešanu Latvijas valstī. <br><br>Pamatojoties uz Iekšlietu ministrijas Nodrošinājuma valsts aģentūras rīkotā slēgtā konkursa „Ceļu satiksmes drošības uzlabošanai nepieciešamo mērierīču sistēmas ieviešana, uzstādīšana un apkalpošana” (iepirkuma identifikācijas Nr. IeM NVA 2009/33) rezultātiem, ministrijas padotības iestāde Valsts policija un komanditsabiedrība „Vitronic Baltica un Partneri” (turpmāk - Izpildītājs) 2011.gada 20.jūnijā noslēdza Iepirkuma līgumu Nr. 1024 (turpmāk - līgums), ar kuru Valsts policija nolīga, ka <strong>Izpildītājs par saviem līdzekļiem veiks ceļu satiksmes drošības uzlabošanai nepieciešamo fotoradaru  </strong>un transportlīdzekļa valsts reģistrācijas numura zīmes atpazīšanas tehnisko ierīču sistēmas (turpmāk  - ierīču)  <strong>ieviešanu</strong>, tajā skaitā nepieciešamo fotoradaru un ierīču ietvaru izbūvi, fotoradaru uzstādīšanu, apkalpošanu un darbības nodrošināšanu, kā arī datu pārraidi no fotoradara, kā arī par saviem līdzekļiem novērsīs jebkurus defektus saskaņā ar līguma noteikumiem.”<br><br>Šeit var vēl piebilst, ka ātruma pārsniegšanas pārkāpumu atklāšanā ar tehnisko līdzekļu (fotoradaru) palīdzību radars tiešām ir tikai tehnisks līdzeklis, kaut arī tas pieder un to uzstāda privāts komersants. No radariem dati tiešā ceļā nonāk Valsts policijā, privātajam komersantam tie nav pieejami, un arī lēmumu pieņemšanā tas nepiedalās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1027-darbnespejas-lapu-var-izsniegt-jebkura-diena-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darbnespējas lapu var izsniegt jebkurā dienā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "Brigita Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saslimu piektdienas vakarā un sestdien aicināju savu ģimenes ārstu vizītē, kurā tika konstatēta gripa. Vai ir korekti tas, ka ierodoties darbā, saņēmu pārmetumu no grāmatvedes par to, ka slimības lapa tika izrakstīta no sestdienas. Nesaprotu! Vai tad ārsts rīkojās pretlikumīgi? Kā tiek aprēķināta šāda slimības lapa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-13",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Dace Šmita-Stone, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Ministru  kabineta (MK) 2001.gada  3.aprīļa  <a href=\"http://www.likumi.lv/doc.php?id=6675\" target=\"_blank\">noteikumiem  Nr.152 </a>„Darbnespējas  lapu  izsniegšanas  kārtība” par pirmajām 10 pārejošas darba nespējas  dienām,  izņemot  darba  nespēju,  kas saistīta ar grūtniecību un dzemdībām  un  slima  bērna  kopšanu,  ārstējošais  ārsts  vai ārsta palīgs personai  izsniedz  darbnespējas lapu A. <br><br>Minēto noteikumu <a href=\"http://www.likumi.lv/doc.php?id=6675#p10\" target=\"_blank\">10.punkts </a>nosaka, ka darbnespējas lapu izsniedz ārstniecības iestādes ārsts vai ārsta palīgs pēc personas personīgas apskates un izmeklēšanas, pieņemto lēmumu pamatojot medicīniskajā dokumentācijā. Tas nozīmē, ka par pirmo darbnespējas dienu ir jāuzskata  tā  diena,  <strong>kad  ārsts  ir  veicis personas personīgu apskati un izmeklēšanu un izsniedzis darbnespējas lapu, neatkarīgi no tā, kurā nedēļas dienā  tas notiek</strong>. Līdz ar to, ja ārsts vai ārsta palīgs ir veicis personas apskati  un  izmeklēšanu  sestdienā,  tad,  izdodot šajā dienā darbnespējas lapu,  ārsts  vai  viņa  palīgs  ir  rīkojies atbilstoši tiesību normām par darbnespējas  lapu izsniegšanu. <br><br>Savukārt darba devēja pienākums, saskaņā ar likuma  „Par  maternitātes un slimības apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p36\" target=\"_blank\">36.panta </a>pirmajā daļā noteikto,  ir  darba  ņēmējiem,  kuriem  darba periodā iestājusies MK  noteiktajā  kārtībā  izsniegtu  darba  nespējas  lapu apliecināta pārejoša darba nespēja (izņemot darba nespēju, kas saistīta ar grūtniecību un  dzemdībām  un  slima  bērna kopšanu),  izmaksāt  no  saviem līdzekļiem slimības naudu ne mazāk <strong>kā 75% apmērā </strong>no vidējās izpeļņas par otro un trešo pārejošas  darba  nespējas  dienu  un ne mazāk kā <strong>80% apmērā </strong>– par laiku no ceturtās  darba  nespējas  dienai,  taču ne ilgāku par 10 kalendāra dienām. Pirmā pārejošas darba nespējas diena nav jāapmaksā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1047-vsia-latvijas-vestnesis-rekviziti-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "VSIA „Latvijas Vēstnesis” rekvizīti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-12",
                "Autori": [
                    {
                        "Vārds": "Inga Buinovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lūdzu atsūtīt Jūsu konta numuru.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-12",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>VSIA \"Latvijas Vēstnesis\" rekvizīti</strong>:<br>Reģistrācijas Nr.:   40003113794<br>PVN maksātāja Nr.:   LV40003113794<br>Adrese:   Bruņinieku 41, Rīga, LV-1011<br>Banka:   AS SEB Banka<br>Kods:   UNLALV2X<br>Konts:   LV56UNLA0002100609196<br>Banka:   AS Swedbank<br>Kods:   HABALV22<br>Konts:   LV31HABA0551027727297</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1045-mikrouznemums-jaregistre-buvkomersantu-registra-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Mikrouzņēmums jāreģistrē Būvkomersantu reģistrā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-10",
                "Autori": [
                    {
                        "Vārds": "Uģis Bāliņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai mikrouzņēmums var darboties būvniecības jomā? Vai ir vajadzīga būvkomersanta apliecība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam saistībā ar Jūsu jautājumu skaidro Latvijas Būvnieku asociācijas prezidents <strong>Mārcis Nikolajevs</strong>, lai veiktu būvniecības darbus, <strong>arī ļoti mazam uzņēmumam ir jāreģistrējas Būvkomersantu reģistrā</strong>, un uzņēmumā ir jābūt sertificētam būvinženierim. <br>„Esam viena no retajām Eiropas Savienības valstīm, kur šāda kārtība ir saglabājusies. Ja, piemēram, mikrouzņēmumā šāds sertificēts būvinženieris ir, tad reģistrēties minētajā reģistrā nav nekas sarežģīts (šādu speciālistu var algot arī uz līguma pamata). Bet citādi šis uzņēmums var veikt tikai atsevišķus darbus kā amatnieki, piemēram, līmēt tapetes, likt logus u.tml.” <br><br>Amatu meistariem nav nepieciešams sertifikāts, ja viņi veic vai vada būvamatniecības darbus atbilstoši <a href=\"http://www.likumi.lv/doc.php?id=63052&amp;from=off\" target=\"_blank\">likumam</a> \"Par amatniecību\". Norises būvniecības jomā regulē <a href=\"http://www.likumi.lv/doc.php?id=36531\" target=\"_blank\">Būvniecības likums</a>. Tā <a href=\"http://www.likumi.lv/doc.php?id=36531#p10.1\" target=\"_blank\">10.1 pantā </a>ir teikts: „Būvprakses vai arhitekta prakses sertifikāts nav nepieciešams būvētājam, kurš saskaņā ar akceptētu būvprojektu un būvatļauju būvē, arī rekonstruē vai renovē, viendzīvokļa māju, dzīvojamo māju palīgēkas vai lauku saimniecību nedzīvojamās ēkas Vispārīgajos būvnoteikumos noteiktajā kārtībā un apjomā. Fiziskajām personām nav nepieciešams būvprakses vai arhitekta prakses sertifikāts, ja būvdarbu izpildei atbilstoši Vispārīgajiem būvnoteikumiem un citiem normatīvajiem aktiem nav nepieciešams akceptēts būvprojekts un būvatļauja.”<br><br>Savukārt 01.04.1997. MK <a href=\"http://www.likumi.lv/doc.php?id=79565\" target=\"_blank\">noteikumos Nr.112 </a>\"Vispārīgie būvnoteikumi\" norādīts - būvētājam nav nepieciešamas pastāvīgas prakses tiesības saskaņā ar Būvniecības likuma 8.pantu šādos gadījumos: viņš savām vajadzībām būvē, rekonstruē, renovē vai nojauc tā īpašumā esošu būvi, kas nav augstāka par diviem stāviem un kuras apbūves laukums nav lielāks par 400 m2 un būvtilpums - par 2000 m3.<br><br><strong>Tātad būvdarbi bez būvprakses sertifikāta var notikt savā īpašumā un savām vajadzībām un tiem nav vajadzīga būvatļauja</strong>.<br><br>Kā reģistrēties Būvkomersantu reģistrā, var izlasīt LV portāla <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=238624\" target=\"_blank\">skaidrojumā</a> „Jaunumi būvkomersantu reģistrā”, kā arī normatīvajā dokumentā   - Ministru kabineta 19.10.2011. <a href=\"http://www.likumi.lv/doc.php?id=238298&amp;from=off\" target=\"_blank\">noteikumos Nr.79</a>9 \"Būvkomersantu reģistrācijas noteikumi\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1036-var-lugt-izsludinat-mantojuma-atklasanos-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Var lūgt izsludināt mantojuma atklāšanos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-06",
                "Autori": [
                    {
                        "Vārds": "Juta Kibkalova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mums ar kaimiņiem pieder mājas un zemes domājamās daļas, savu daļu esam privatizējuši, bet kaimiņi nav. Kaimiņiene palika kā mantiniece no mirušās mātes, bet mantojumam nu jau 10 gadus kā nav pieteikusies, jo māte uz īpašumu bija pazaudējusi visus dokumentus. Dēļ kaimiņiem esam ar sasietām rokām, jo, ja gribam ievilkt kanalizāciju vai veikt mājas paplašināšanu, ir vajadzīga viņu atļauja, bet viņi nevar iedot atļauju, jo nav īpašnieki. Gribētu zināt, kā mēs varētu kaimiņus piespiest nokārtot īpašuma tiesības un privatizāciju, un ja viņi atsakās to darīt - vai mums ir kādas iespējas pretendēt uz viņu īpašumu? Un vai tā zemes un mājas daļa nav jau aizgājusi valstij?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-12",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Vija Piziča, Latvijas Zvērinātu notāru padomes rīkotājdirektore"
                    }
                ],
                "Saturs": "<p>Jāsāk ar to, ka kaimiņienei noteikti ir jāvēršas pie notāra, lai noskaidrotu iespējas apstiprināties mantojuma tiesībās. Ja viņa dzīvo mammas atstātajā īpašumā, tad jāsecina, ka mantojums ir pieņemts faktiskajā valdījumā. Tas nozīmē, ka viņa savas mantojuma tiesības nav zaudējusi. <br><br>Notārs sīkāk izskaidros, kādi dokumenti nepieciešami. Valstij visticamāk īpašums nav pārgājis, jo šim procesam ir vajadzīgs iniciators, parasti tas ir kreditors. Kreditors konkrētajā gadījumā varat būt arī jūs - kopīpašnieki, ja jums ir konkrēti prasījumi. <br><br>Ja kaimiņiene šo procesu uzsākt nevēlas, tad jums kā kreditoram ir tiesības vērsties pie notāra ar lūgumu izsludināt mantojuma atklāšanos. Notārs dos termiņu mantiniekiem, kad viņiem jāapstiprinās mantojuma tiesībās. Ja mantinieki pie notāra neieradīsies, īpašums tiks atdots valstij. <br><br>Papildu informācijai – LV portāla skaidrojumi un atbildes uz līdzīga satura jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=836\" target=\"_blank\">Top izmaiņas bezmantinieku mantas atsavināšanā <br>Testamenta spēks un nozīme <br>Kadastrālo uzmērīšanu veic Valsts zemes dienests<br>Kopīpašuma sadalīšana un nostiprinājuma lūgums<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1035-skirsanas-nenozime-obligatu-bernu-dalisanu-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Šķiršanās nenozīmē obligātu bērnu dalīšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-05",
                "Autori": [
                    {
                        "Vārds": "biruta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar vīru nolēmām šķirties. Kopā nodzīvoti 18 gadi. Esmu bez darba. Vai bērni (9,15 17) tiks atstāti mātei?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-12",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līvija Liepiņa, Bērnu un ģimenes politikas departamenta direktore"
                    }
                ],
                "Saturs": "<p>Šķiršanās ir process starp vecākiem, taču bērnam ir svarīgi, lai viņa aprūpē arī turpmāk pilnvērtīgi piedalītos abi vecāki. Šķiršanās nekādā veidā nenozīmē to, ka bērns būtu jānošķir arī no šķirtā vecāka. Katrā ziņā Labklājības ministrija šķiršanās procesā aicina vecākus neaizmirst bērnus un maksimāli koncentrēties uz jautājumu, kā šādā situācijā visvairāk pasargāt bērnus un atrast turpmāko kopīgās aprūpes veidu, kas atbilst bērna interesēm un vajadzībām.<br> <br>Atbilstoši Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90223#p178.1\" target=\"_blank\">178.1.pantam</a>, ja vecāki dzīvo šķirti, vecāku kopīga aizgādība turpinās. <strong>Ikdienas aizgādību </strong>īsteno tas no vecākiem, pie kura bērns dzīvo. Jautājumos, kas var būtiski ietekmēt bērna attīstību, vecāki lēmumu pieņem kopīgi. <br>Vecāku domstarpības atrisināmas šā likuma 178.pantā noteiktajā kārtībā (kopā dzīvojoši vecāki aizgādību īsteno kopīgi. <br>Ja starp vecākiem rodas domstarpības, tās izšķir bāriņtiesa, ja likumā nav noteikts citādi).  Vecāku kopīga aizgādība izbeidzas, nodibinot uz vecāku vienošanās vai tiesas nolēmuma pamata viena vecāka atsevišķu aizgādību. Tam no vecākiem, kura <strong>atsevišķā aizgādībā </strong>bērns atrodas, ir visas no aizgādības izrietošās tiesības un pienākumi. Otram vecākam ir <strong>saskarsmes tiesība </strong>atbilstoši šā likuma 181. un <a href=\"http://www.likumi.lv/doc.php?id=90223#p182\" target=\"_blank\">182.panta </a>noteikumiem. <br><br>Vecāku strīds par aizgādības tiesībām izšķirams, ņemot vērā bērna intereses un noskaidrojot bērna viedokli, ja vien viņš pats spēj to formulēt. <br><br>Tādējādi visvēlamākais risinājums ir, ja vecāki paši spēj savstarpēji vienoties par bērna interesēm atbilstošāko bērnu aprūpes veidu pēc šķiršanās. Gadījumā ja tas nav iespējams, ir jāvēršas tiesā, lūdzot šo jautājumu izšķirt. <br>Arī tiesa, izlemjot jautājumu par to, kurš vecāks turpmāk īstenos atsevišķo aizgādību, vadīsies pēc tā, kurš vecāks spēs nodrošināt bērna interesēm visatbilstošāko aprūpi, un šajā jēdzienā netiek ietverts tikai finansiālais nodrošinājums. <strong>Tādējādi tas vien, ka Jūs neesat nodarbināta, nenozīmē, ka bērni tiks nodoti nodarbinātā vecāka aprūpē. </strong><br><br>Tiesa noteikti arī vērtēs to, kāda ir bijusi vienošanās ģimenē, piemēram, nereti ir tā, ka vecāki ir vienojušies, ka mamma nestrādās, bet audzinās bērnus (\"ka tas būs viņas darbs\"). Vienlaikus jāatgādina: tas, ja kāds no vecākiem vairs nedzīvo kopā ar bērnu, neatsvabina viņu no pienākuma bērnu uzturēt, proti, ir iespējas savstarpēji arī vienoties par uzturlīdzekļu apmēru bērniem. Protams, ja savstarpēja vienošanās nav iespējama, šo jautājumu jālūdz izšķirt tiesai. <br>Vēl atgādinām, ka, šķirot laulību, pastāv iespēja laulātajam prasīt līdzekļus no otra bijušā laulātā samērā ar viņa mantas stāvokli, ja pēdējais ar savām darbībām veicinājis laulības iziršanu un līdzekļi nepieciešami iepriekšējā labklājības līmeņa nodrošināšanai vai uzturam.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1037-par-uznemuma-likvidaciju-un-gramatvedibu-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par uzņēmuma likvidāciju un grāmatvedību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-06",
                "Autori": [
                    {
                        "Vārds": "Ieva Šterna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par Sabiedrības likvidācijas bilanci. Vai likvidācijas bilancē kredīta saistību summā var palikt aizņēmumi no īpašnieka? Vai arī tie obligāti jākoriģē uz ieņēmumiem caur PZA.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par uzņēmumu likvidāciju varat izlasīt LV portālā šogad februārī publicētajos sertificētas nodokļu konsultantes Jadvigas Neilandes skaidrojumos:  <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=243679\" target=\"_blank\">Par uzņēmumu likvidāciju </a>(I) un <a href=\"https://lvportals.lv/?menu=doc&amp;id=243715\" target=\"_blank\">Par uzņēmumu likvidāciju </a>(II).</p>\r\n<p>Skaidrojumos ir arī norādes uz likumiem un Ministru kabineta noteikumiem, tostarp Ministru kabineta 2003.gada 21.oktobra <a href=\"http://www.likumi.lv/doc.php?id=80419&amp;from=off\" target=\"_blank\">noteikumiem Nr.583 </a>„Uzņēmuma mantas, arī prasījumu un saistību novērtēšana grāmatvedībā un atspoguļošana finanšu pārskatos, ja uzņēmuma vai tā struktūrvienības darbība tiek izbeigta”. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1043-delkredere-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Delkrēdere",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-07",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Zavadska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur Jūsu avīzē var atrast atbildi vai teorētiķu komentārus par \"delkrēdere”. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-08",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Oficiālais laikraksts „Latvijas Vēstnesis” nodrošina valsts oficiālās informācijas izsludināšanu un pieejamību. Tie ir normatīvie akti un cita oficiālā informācija. Savukārt „Latvijas Vēstneša” portāla „Par likumu un valsti” pamatuzdevums ir sniegt skaidrojošu informāciju par  tiesību aktu jaunumiem, par izmaiņām tiesību regulējumā. Līdz ar to par šādu ekonomikas terminu portālā līdz šim nav atrodama nekāda informācija. </p>\r\n<p>Žurnālā \"Jurista Vārds\" vairākās publikācijās ir izklāstīti ar jēdzienu \"delkrēdere\" saistīti aspekti. <br><br>Piemēram:<br>* Jurista Vārds, Nr.21 (574) Otrdiena, 2009. gada 26. maijs<br><span style=\"text-decoration: underline;\">Rubrika: Skaidrojumi. Viedokļi</span><br><a href=\"http://www.juristavards.lv/index.php?menu=DOC&amp;id=192215\">Jaunais komercdarījumu regulējums un tā piemērošana. Komerclikuma D daļa, kas stāsies spēkā 2010.gada 1.janvārī.</a></p>\r\n<p>Lai aplūkotu visas publikācijas, meklēšanas laukā ierakstiet atslēgvārdu <em>delkrēdere </em>un izvēlieties iespēju \"Meklēt locījumos\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1041-ka-registret-zemnieku-saimniecibu-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kā reģistrēt zemnieku saimniecību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-07",
                "Autori": [
                    {
                        "Vārds": "Daiga Locāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos noskaidrot, kā uz šodienu ir reģistrējama jauna zemnieku saimniecība.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-08",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zemnieku un zvejnieku saimniecību darbību, tāpat kā līdz šim, arī turpmāk regulēs <a href=\"http://www.likumi.lv/doc.php?id=72428\" target=\"_blank\">likums</a> \"Par individuālo (ģimenes) uzņēmumu un zemnieka vai zvejnieka saimniecību\".</p>\r\n<p>Kā dibināt un reģistrēt zemnieku saimniecību, lūdzu, lasiet šajā Uzņēmumu reģistra <a href=\"http://www.ur.gov.lv/uznemumi.html\" target=\"_blank\">mājaslapas sadaļā</a>. Savukārt par to, kādi nodokļi maksājami zemnieku saimniecībai, skaidrots <a href=\"https://lvportals.lv/?menu=doc&amp;id=222626\" target=\"_blank\">rakstā</a> „Kādi nodokļi jāmaksā zemnieku saimniecībai”. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1032-krapsanas-ar-kreditu-ir-noziedzigs-nodarijums-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Krāpšanās ar kredītu ir noziedzīgs nodarījums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-04",
                "Autori": [
                    {
                        "Vārds": "°Juris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man Jums ir jautājums, es mācos 11. klasē, esmu 2. grupas invalīds, pa ziemas brīvlaiku padzīvoju pie mammas, tomēr patēvs visu laiku nestrādā un prasa mammai naudu un man par dzīvošanu. Man nebija naudas, bet es paņēmu kredītu uz patēva vārda, un viņam samaksāju pusi, bet pusi pats iztērēju. Cik sapratu, šī ir krimināllieta, sakiet, ja es saņemu 75 ls un maksāju savus kredītus, ko man var piešķirt, ja patēvs uzrakstīs policijā iesniegumu. Ja es mācos un tas tika izdarīts pirmo un pēdējo reizi aiz dusmām, saistībā ar patēvu, kurš visu laiku dzīvo uz mana un mammas rēķina?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-08",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumu nosūtījām Valsts policijai, un no Valsts policijas Sabiedrisko attiecību nodaļas vecākās speciālistes <strong>Litas Jubertes </strong>saņēmām šādu atbildi: <br><br>„Zēna jautājums ir grūti saprotams, un būtu nepieciešams noskaidrot vēl daudzus apstākļus (nianses), lai precīzi (pareizi) atbildētu uz viņa jautājumu un atrastu tam pareizāko risinājumu.<br><br>Taču no jautājuma var saprast, ka zēns ir izdarījis noziedzīgu nodarījumu. Ja viņš ir sasniedzis 14 gadu vecumu, tad viņam var iestāties kriminālatbildība pēc Krimināllikuma <a href=\"http://www.likumi.lv/doc.php?id=88966#p210\" target=\"_blank\">210.panta </a>(par kredīta un citu aizdevumu negodprātīgu saņemšanu un izmantošanu). Tā kā jautājumā nav norādīta precīza iegūtā aizdevuma summa, tad nevar pateikt, pēc kuras panta daļas šī kriminālatbildība var iestāties. <br><br>Viss ir atkarīgs no patēva rīcības - vai viņš vēršas policijā ar iesniegumu vai ne. Ģimenes lokā būtu jāapspriež šis jautājums un jāvienojas, ko darīt tālāk. Ja patēvs, pēc zēna domām, dzīvo uz mammas rēķina, jāsaprot, kādas ir pašas mammas domas šajā jautājumā.<br><br>Tas, ka pārkāpums izdarīts pirmo reizi aiz dusmām un tiek solīts, ka tas vairs neatkārtosies, zēnu neatbrīvo no atbildības, taču, iespējams, var būt kā atbildību mīkstinošs apstāklis.”<br><br>Savukārt Valsts bērnu tiesību aizsardzības inspekcijas Bērnu tiesību departamenta vecākais inspektors<strong> Sindijs Logins </strong>pauda šādu viedokli: <br><br>„Patiešām rodas jautājums – kā nepilngadīgam jaunietim varēja izsniegt kredītu? Bet saistībā ar materiālajiem apstākļiem varbūt puisim ir iemesls vērsties pēc palīdzības savas dzīvesvietas sociālajā dienestā. <br><br>Nekādi nav pieļaujams un nav pamata prasīt šim jaunietim, lai viņš kādam ģimenes loceklim maksā par savu uzturu. Ja ģimenē, iespējams, notiek vardarbība pret jaunieti, tad pāridarītājam var draudēt gan administratīvā, gan kriminālatbildība. Bet tad par to ir jāziņo tiesībsargājošām iestādēm.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1034-iegut-profesionalas-izglitibas-diplomu-iespejams-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Iegūt profesionālās izglītības diplomu iespējams",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-05",
                "Autori": [
                    {
                        "Vārds": "A. Ozoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir iespējams iegūt diplomu par profesionālās izglītības iegūšanu, ja pamatojoties uz diagnozi <em>psoriasis vulgaris</em> saņemu ārsta atbrīvojumu no valsts noteiktajiem vidusskolas eksāmeniem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-06",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu minētā diagnoze ir iekļauta kā atbrīvojuma pamatojums no valsts pārbaudījumiem par vispārējo izglītību Ministru kabineta 11.03.2003. <a href=\"http://www.likumi.lv/doc.php?id=72894\" target=\"_blank\">noteikumos Nr.112 </a>\"Kārtība, kādā izglītojamie atbrīvojami no noteiktajiem valsts pārbaudījumiem\". <br><br>Neskatoties uz to, profesionālās kvalifikācijas eksāmens būs obligāts. Jautājums obligāti ir jānokārto <strong>līdz 1.aprīlim</strong>. Visās profesionālās izglītības iestādēs šo kārtību zina un sīkāku informāciju Jūs varat iegūt savā skolā. <br><br>Uz jautājumu attiecināmie normatīvie dokumenti:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1020-noradita-adrese-nav-deklareta-adrese-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Norādītā adrese nav deklarētā adrese",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Ineta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet lūdzu, ko nozīmē mutiski norādīta (deklarēta) dzīvesvieta. Vai pašvaldībai, kurā persona ir mutiski norādījusi (deklarējusi) savu dzīvesvietu 2007.gadā, ir jāsniedz sociālā palīdzība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dzīvesvieta ir jādeklarē personai, kura maina dzīvesvietu vai kura līdz šim nav deklarējusi dzīvesvietu. Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=64328\" target=\"_blank\">Dzīvesvietas deklarēšanas likuma </a>nosacījumiem, <strong>dzīvesvietas maiņas gadījumā attiecīgās personas pienākums ir mēneša laikā, kopš tā pastāvīgi dzīvo jaunajā dzīvesvietā, deklarēt to dzīvesvietas deklarēšanas iestādē</strong>. Likuma mērķis ir panākt, lai persona būtu sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību.</p>\r\n<p><strong>Ja vēlaties saņemt sociālo palīdzību, Jūsu dzīvesvietai jābūt deklarētai attiecīgajā pašvaldībā.</strong></p>\r\n<p>Pilsonības un migrācijas lietu pārvaldes sabiedrisko attiecību vadītājs Andrejs Rjabcevs norāda, ka tiesību aktos, kas reglamentē dzīvesvietas paziņošanu, nav terminu <em>mutiski norādītā </em>vai <em>mutiski deklarētā dzīvesvieta</em>. <br><br>Ministru kabineta 10.03.2009. <a href=\"http://www.likumi.lv/doc.php?id=189072&amp;from=off\" target=\"_blank\">noteikumi Nr.225 </a>„Noteikumi par Iedzīvotāju reģistra pirmuzskaites veidlapas paraugu un tās aizpildīšanas kārtību” nosaka, ka: <br>12. Aizpildot veidlapas 2.sadaļas rindu “Adreses veids”, ievēro šādus nosacījumus:<br>12.1. deklarētās dzīvesvietas adresi atzīmē, ja persona ir deklarējusi dzīvesvietu Latvijā;<br>12.2. norādītās dzīvesvietas adresi atzīmē, ja persona nav deklarējusi dzīvesvietu Latvijā vai dzīvo ārvalstī.<br><br>Praksē ar norādīto adresi visbiežāk saskaras mazu bērnu vecāki, kas pēc bērniņa piedzimšanas Dzimtsarakstu nodaļā noformē visus dokumentus, saņem dzimšanas apliecību, taču bērna īsto adresi vēl nedeklarē (jo tas ir jādara vai nu internetā, vai attiecīgajā pašvaldībā). Tad vecāki var vienkārši norādīt Iedzīvotāju reģistrā adresi (taču tā netiks uzskatīta par deklarētu!).<br><br>Otra biežākā kategorija ir ārzemnieki, kas ierodas Latvijā un saņem šeit uzturēšanās atļauju. Sākotnēji, kamēr norit visu dokumentu sakārtošanas process, ārzemnieks dzīvesvietu tikai norāda, bet deklarē to tikai pēc tam, kad jau ir saņēmis atļauju dzīvot pastāvīgi Latvijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1033-jadeklare-kredita-neatmaksata-dala-virs-10-000-ls-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Jādeklarē kredīta neatmaksātā daļa virs 10 000 Ls",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-05",
                "Autori": [
                    {
                        "Vārds": "Jānis Kļaviņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir jādeklsrē kredīts par dzīvokli, kuram kredītdevēja banka ir Zemesgrāmatā reģistrējusi liegumu bez viņu piekrišanas rīkoties ar īpašumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-05",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ir jādeklarē kredīta vēl neatdotā daļa, kura 2011.gada 31.decembrī pārsniedza 10 000 latu. <br><br>Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas likuma<a href=\"http://www.likumi.lv/doc.php?id=241275#p3\" target=\"_blank\"> 3.panta</a> (Mantiskā stāvokļa deklarācijas iesniegšanas kritēriji) pirmās daļas 10.punkts nosaka, ka deklarācija jāiesniedz, ja personai Latvijā vai ārvalstīs ir neatmaksāti aizņēmumi (kredīti) vai citas parādsaistības, kuru kopējās summas neatmaksātā daļa pārsniedz 10 000 latus vai to ekvivalentu ārvalstu valūtā atbilstoši Latvijas Bankas noteiktajam valūtas kursam.<br><br>Ja dzīvoklis ir ierakstīts zemesgrāmatā, tas nav jādeklarē. Informācija par fizisko personu mantiskā stāvokļa deklarēšanu pieejama VID <a href=\"http://vid.gov.lv/default.aspx?&amp;no=2012.03.05&amp;lidz=2012.03.05&amp;tabid=7&amp;id=14&amp;oid=55506\" target=\"_blank\">mājaslapā</a>.</p>\r\n<p>Plašākai informācijai – normatīvie dokumenti un LV portāla skaidrojumi:<br><a href=\"https://lvportals.lv/?menu=ats&amp;np=4210&amp;tema_id=41&amp;page=1\" target=\"_blank\">Ministru kabineta 2012.gada 31.janvāra noteikumi Nr.91 “Kārtība, kādā fiziskās personas skaidras naudas uzkrājumus iemaksā kontā kredītiestādē”<br>Viss par sākumdeklarēšanos<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1031-darba-deveju-var-sudzet-tiesa-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devēju var sūdzēt tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-02",
                "Autori": [
                    {
                        "Vārds": "Anatolijs Kletnieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko darīt tādā gadījumā, ja darba devējs jau pusgadu neizmaksā algu? Gāju uz VDI, rakstīju iesniegumu, atnāca lapa,  ka divu mēnešu laikā algai ir jābūt, aizeju uz darbu, bet priekšnieks noteica, ka ar šito gājienu vispār varu savu nopelnīto naudu negaidīt. Ko man darīt tādā gadījumā? Man ir jāmaksā kredīti, īre, komunālie. Esmu tagad lielos parādos dēļ priekšnieka.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=50500\" target=\"_blank\">Civilprocesa likums </a>paredz, ka katrai fiziskajai un juridiskajai personai ir tiesības uz savu aizskarto vai apstrīdēto civilo tiesību vai ar likumu aizsargāto interešu aizsardzību tiesā un personai, kas griezusies tiesā, ir tiesības uz tās lietas izskatīšanu likumā noteiktajā procesuālajā kārtībā. <br><br>Tas nozīmē, ka arī  Jums ir tiesības savas aizskartās tiesības aizstāvēt tiesā, turklāt nemaksājot valsts nodevu, jo Civilprocesa likums paredz, ka no tiesas izdevumu samaksas valsts ienākumos atbrīvojami prasītāji prasībās par darba samaksas piedziņu un citiem darbinieku prasījumiem, kas izriet no darba tiesiskajām attiecībām vai ir ar tām saistīti. <br>Ja prasības summa nepārsniedz 1500 latus, varat lūgt tiesu Jūsu prasību izskatīt rakstveidā, iesniedzot tiesā MK <a href=\"http://www.likumi.lv/doc.php?id=237849\" target=\"_blank\">noteikumos Nr.783 </a>Noteikumi par maza apmēra prasībā izmantojamām veidlapām  noteikto veidlapu. <br><br>Tāpat Jums ir tiesības pret darba devēju celt tiesā prasību vispārējā tiesāšanās kārtībā, un obligāti tas jādara tad, <strong>ja parāda summa pārsniedz 1500 latus</strong>. Par to, kāda ir civilstrīdu gaita, varat lasīt LV portāla sagatavotajā skaidrojumā <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=239720\" target=\"_blank\">Civilstrīdu ceļš no pirmās instances līdz kasācijai</a>. Kā uzrakstīt prasības pieteikumu tiesai, izlasāms LV portāla skaidrojumā <a href=\"https://lvportals.lv/?menu=doc&amp;id=196717\" target=\"_blank\">Kā darbiniekam uzrakstīt prasības pieteikumu tiesai</a>. <br><br>Neatkarīgi no tā, vai esat vai neesat kādas arodbiedrības biedrs, Jums ir iespēja izmantot bezmaksas konsultācijas arodbiedrību <a href=\"http://www.arodbiedribas.lv/about/consultation_centre_region\" target=\"_blank\">Konsultatīvajos centros reģionos </a>darba tiesību un darba aizsardzības jautājumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1030-ka-atgriezt-bernu-latvija-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Kā atgriezt bērnu Latvijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-02",
                "Autori": [
                    {
                        "Vārds": "kaspars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, lasīju rakstu par bērna izvešanu uz ārzemēm, un radās jautājums par to - kā tas viss notiek likumīgā ceļā, ja viens no vecākiem vēlās ar bērnu atgriezties uz dzīvi Latvijā, jo ārzemju dzīve neko spīdošu nav nesusi, visi bērna mīļie un tuvie radi ir LV, mājās braucošajam vecākam ir iespēja atgriezties savā vecajā darba vieta, dzīves vieta ir LV, bērnu dārzs arī tiks nodrošināts un ir vēl vairāki plusi, lai dotos mājās, bet otrs vecāks tam nepiekrīt, un nevēlās ļaut vest bērnu mājās, nevēlās doties kopā uz LV tiesu, bet tajā pat laikā nespēj pamatot ar ko nodrošinās bērnam labāku dzīvi ārzemēs, kā vienīgi uz lielāku pabalstu spiešanu paliekot šeit kā vientuļais vecāks, un iegriba ieriebt otram.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Juriste, ģimenes tiesību speciāliste Solvita Cīrule iesaka: „Vecākiem jāmēģina konstruktīvi atrisināt radušos situāciju, jo šādās situācijās ir jāspēj atmest personīgās ambīcijas un jārīkojas atbilstoši bērna interesēm. Pieņemot, ka bērna pastāvīgās dzīvesvietas valsts ir Latvijas Republika un ārvalstīs tas kopā ar vecākiem uzturējies vien neilgu laiku, strīds par aizgādības vai saskarsmes tiesībām būtu risināms Latvijas Republikas tiesā.” <br><br>Jebkurā gadījumā juriste iesaka sazināties ar Tieslietu ministrijas (TM) Bērnu lietu sadarbības nodaļas speciālistiem, kuri tad arī varētu ieteikt atbilstošāko strīdus risinājumu. TM Bērnu lietu sadarbības nodaļas kontakti: tālrunis 67036836; 67036846; 67036790; e-pasts: Agris.Skudra[at]tm.gov.lv ; Anastasija.Mihailova[at]tm.gov.lv</p>\r\n<p>Agris Skudra, Tieslietu ministrijas Tiesiskās sadarbības departamenta Bērnu lietu sadarbības nodaļas vadītājs norāda: „No jautājuma nav skaidrs, vai visām iesaistītajām pusēm (bērnam, mātei, tēvam) pastāvīgā dzīvesvieta ir Latvija. Tālab, lai sniegtu šai situācijai atbilstošu atbildi, labāk būtu, ja jautātājs sazinātos ar mums tieši – zvanot vai rakstot.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1013-likvidacijas-kvota-atlikusais-pasvaldibas-ipasums-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Likvidācijas kvota atlikušais pašvaldības īpašums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-28",
                "Autori": [
                    {
                        "Vārds": "Gita Platmalniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai varat izskaidrot, ko nozīmē likvidācijas kvota pašvaldības kapitālsabiedrības likvidācijas gadījumā, ja visu kapitāldaļu īpašnieks ir pašvaldība un visa manta tiek nodota pašvaldībai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-05",
                "Autori": [
                    {
                        "Vārds": "Aizputes novada pašvaldība",
                        "Detaļas": "Nora Patmalniece, juriskonsulte"
                    }
                ],
                "Saturs": "<p>Pašvaldības kapitālsabiedrības likvidācija notiek saskaņā ar likuma „Par valsts un pašvaldību kapitāla daļām un kapitālsabiedrībām” <a href=\"http://www.likumi.lv/doc.php?id=67363#p98.23\" target=\"_blank\" rel=\"noopener\">F sadaļu </a>„Valsts vai pašvaldības kapitālsabiedrības darbības izbeigšana un likvidācija”.</p>\n<p>Likvidators pēc kreditoru pieprasījumu apmierināšanas vai viņiem paredzētās naudas deponēšanas un likvidācijas izdevumu segšanas sastāda likvidācijas slēguma finanšu pārskatu un kapitālsabiedrības atlikušās mantas sadales plānu, kurā nosaka likvidācijas kvotu.</p>\n<p>Kvota ir daļa vai daudzums, ko nosaka likums, līgums vai vienošanās. Gadījumā, kas minēts jautājumā, <strong>likvidācijas kvota ir viss atlikušais pašvaldības īpašums</strong> (kustamais un nekustamais) <strong>un finanšu līdzekļi,  kas nav nepieciešams kreditoru pieprasījumu apmierināšanai</strong> un likvidācijas izdevumu segšanai un ko kapitālsabiedrības likvidācijas gadījumā likvidators nodod atpakaļ īpašniekam - pašvaldībai.<br><br><strong>Pašvaldības kapitālsabiedrības likvidācijas gadījumā likvidatoram nav tiesību pieņemt lēmumus par mantas atsavināšanu</strong>, lai segtu kreditoru parādus vai likvidācijas procesa izdevumus, ja vien uz to viņu nav pilnvarojis kapitāldaļu īpašnieks savā lēmumā par kapitālsabiedrības darbības izbeigšanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/989-ar-zinam-par-viltotu-dokumentu-javersas-policija-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Ar ziņām par viltotu dokumentu jāvēršas policijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-20",
                "Autori": [
                    {
                        "Vārds": "Baiba Mauriņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai koledžas pirmā līmeņa profesionālās augstākās izglītības diploms ir spēkā esošs, ja persona koledžā ir iestājusies ar viltotu vidusskolas atestātu? Kā tādā situācijā būtu jārīkojas, ja darba devējam pieņemot personu darbā tādas informācijas nebija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-05",
                "Autori": [
                    {
                        "Vārds": "Izglītības kvalitātes valsts dienests",
                        "Detaļas": "Jānis Mergups-Kutraitis, Pārvaldes vecākais referents"
                    }
                ],
                "Saturs": "<p>Augstskolu likuma <a href=\"http://www.likumi.lv/doc.php?id=37967#p46\" target=\"_blank\">46.pantā </a>noteikts, ka pilna un nepilna laika bakalaura un profesionālajās studiju programmās, kurās uzņemšanas prasība ir iepriekš iegūtā vidējā izglītība, studenti tiek uzņemti atklātā un vienlīdzīgā konkursā, pamatojoties uz centralizēto eksāmenu rezultātiem, izņemot personas, kuras ieguvušas vidējo izglītību līdz 2004.gadam, kā arī personas, kuras ieguvušas vidējo izglītību ārvalstīs vai personas ar īpašām vajadzībām. Augstskolu likuma <a href=\"http://www.likumi.lv/doc.php?id=37967#p49\" target=\"_blank\">49.pantā </a>noteikts, ka personu var izslēgt no studējošā saraksta, ja noskaidrojas, ka tās uzņemšanu ir ietekmējusi maldināšana, kukuļdošana vai cita rīcība, ar kuru pārkāpts pretendentu vienlīdzības princips. <br><br>Izglītības kvalitātes valsts dienests iesaka darba devējam vērsties Valsts policijā ar iesniegumu, lai izvērtētu iespējamo viltota dokumenta izmantošanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1029-kadastralo-uzmerisanu-veic-valsts-zemes-dienests-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kadastrālo uzmērīšanu veic Valsts zemes dienests",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "reinis zilmanis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mājas inventarizācijas lieta. Kas to veic un cik tas maksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-02",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>No 2006. gada 1. janvāra tehniskās inventarizācijas lietu dēvē par kadastrālās uzmērīšanas lietu.<br>Būvju/telpu grupu kadastrālo uzmērīšanu veic Valsts zemes dienests (VZD). Cenas par VZD veicamajiem darbiem šobrīd ir noteiktas 2006.gada 14.februāra <a href=\"http://www.likumi.lv/doc.php?id=129255\" target=\"_blank\">MK noteikumu Nr. 147 </a>\"Noteikumi par Valsts zemes dienesta sniegto maksas pakalpojumu cenrādi\" pielikumā.<br><br>Konkrētu summu par pakalpojumu sniegt nav iespējams, jo tās apmērs ir atkarīgs no uzmērāmās platības.<br>Kā redzams pielikumā, piemēram, par dokumentu sagatavošanu un apstrādi, sākotnējo datu sagatavošanu ir jāmaksā Ls 23,10; par ēkas kadastrālo uzmērīšanu (papildus jau minētajai cenai) par vienu apbūves laukuma kvadrātmetru ir jāmaksā Ls 0,10 (bet ne mazāk kā Ls 15 par ēku). Taču sīkāk izmaksas ir jāpēta pašam ēkas īpašniekam.<br><br>Samaksas kārtību par VZD sniegtajiem maksas pakalpojumiem nosaka 2011.gada 11.janvāra <a href=\"http://www.likumi.lv/doc.php?id=224277&amp;from=off\" target=\"_blank\">MK noteikumi Nr.20 </a>\"Valsts zemes dienesta sniegto maksas pakalpojumu samaksas kārtība\". <br><br>Pirms būves kadastrālās uzmērīšanas uzsākšanas darba pasūtītājam saskaņā ar VZD sagatavoto rēķinu jāsamaksā priekšapmaksa 50% apmērā no prognozētās maksas.<br><br>Iesaku ielūkoties arī LV portālā publicētajos rakstos par minēto tematu: <br><a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=224940\" target=\"_blank\">Mainīta kārtība VZD sniegto maksas pakalpojumu norēķiniem <br>Cena par vairākiem VZD pakalpojumiem kļūs zemāka <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1023-plkst-24-noteikts-lai-izvairitos-no-domstarpibam-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Plkst. 24 noteikts, lai izvairītos no domstarpībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Gudriķis Ainars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas likums pieprasa norādīt ziņas pēc stāvokļa 2011.gada 31.decembrī pulksten 24. Kā to ir iespējams izdarīt, ja neeksistē tāds laika moments, kā 2011.gada 31.decembris pulksten 24. Pēc 2011.gada 31.decembra pulksten 23:59 nāk 2012.gada 1.janvāris 00.00. Vai arī kāds cits Latvijas likums ir mainījis laika skaitīšanu Latvijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likumprojekta izstrādes laikā ir bijusi arī cita redakcija nosacījumam par atskaites laiku. Likumu gatavoja Finanšu ministrija, tāpēc arī lūdzām tās skaidrojumu. <br> <br>Finanšu ministrijas Komunikācijas nodaļas vadītājs  <strong>Aleksis Jarockis </strong>pastāstīja: laika moments 31. decembra pulksten 24 tika izvēlēts, jo tas sakrīt ar iedzīvotāju ienākuma nodokļa (IIN) taksācijas perioda beigām. Protams, ka dabā 31.decembra pulksten 24 <span style=\"text-decoration: underline;\">ir tas pats, kas 1.janvāra 00:00</span>. <br><br>Sākotnēji projektā kā atskaites laiku patiešām bija paredzēts noteikt pulksten 23:59, bet, atkārtoti izvērtējot projektu no juridiskās tehnikas viedokļa, tika pieņemts lēmums izmantot analoģiju no esošās tiesību sistēmas (Civilprocesa likums). Ja tiktu saglabāta sākotnēji piedāvātā redakcija ar plkst. 23:59, tas radītu vienas minūtes atšķirību starp IIN taksācijas periodu un sākumdeklarēšanas periodu un tādējādi iegūtie dati būtu tikai daļēji salīdzināmi, jo personai būtu iespējas argumentēt, ka (iespējamās) atšķirības tās mantiskajā stāvoklī radušās šīs minūtes laikā. Tas nevajadzīgi apgrūtinātu nodokļu administrācijas darbu un likuma mērķi.</p>\r\n<p>LV portāls jau ir rakstījis, ka Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas likumprojekta apspriešanā Saeimā Valsts ieņēmumu dienesta speciālisti vienmēr īpaši uzsvēra, ka nodokļu administrācijai ir nepieciešami salīdzināmi dati nodokļa taksācijas periodā.<br><br>Uz jautājumu attiecas šādi tiesību akti un skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1019-darba-nespejas-lapas-apmaksa-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba nespējas lapas apmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Māra Stuka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja darba nespēja iestājas traumas rezultātā, kas radusies darba laikā, kā apmaksā darba nespējas lapu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-02",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma „Par obligāto sociālo apdrošināšanu pret nelaimes gadījumiem darbā un arodslimībām” <a href=\"http://www.likumi.lv/doc.php?id=37968#p7\" target=\"_blank\">7.panta </a>pirmās daļas 5.punktu: „Darba devējam ir pienākums izmaksāt no saviem līdzekļiem apdrošinātajai personai, kas cietusi nelaimes gadījumā darbā, slimības naudu par pirmajām 10 kalendārajām dienām ne mazāk kā 80 procentu apmērā no mēneša vidējās izpeļņas.” <br><br>Savukārt minētā likuma <a href=\"http://www.likumi.lv/doc.php?id=37968#p19\" target=\"_blank\">19.panta </a>trešās daļas 1.punkts nosaka, ka: „Slimības pabalstu un slimības naudu apdrošinātajai personai piešķir 80 procentu apmērā, ņemot par pamatu attiecīgi mēneša vidējo izpeļņu vai mēneša vidējo apdrošināšanas iemaksu algu, un izmaksā apdrošinātajām personām šādā kārtībā, <span style=\"text-decoration: underline;\">ja noticis nelaimes gadījums darbā</span>:<br>• par pirmajām 10 darba nespējas dienām – darba devējs no saviem līdzekļiem;<br>• par turpmāko pārejošas darba nespējas periodu līdz darbspēju atgūšanai vai līdz laikam, ar kuru sāk izmaksāt atlīdzību par darbspēju zaudējuma pakāpi, - Valsts sociālās apdrošināšanas aģentūra.”<br><br>Ministru kabineta 2001.gada 3.aprīļa <a href=\"http://www.likumi.lv/doc.php?id=6675\" target=\"_blank\">noteikumu Nr.152 </a>„Darbnespējas lapu izsniegšanas kārtība” 3.1.apakšpunkts nosaka, ka: „Darbnespējas lapu izsniedz sakarā ar slimību (arī arodslimību) vai traumu (arī nelaimes gadījumu darbā), kas saistīta ar darbspēju zaudēšanu.”<br><br>Līdz ar to <strong>darba devējam</strong>, pamatojoties uz darba nespējas lapu sakarā ar nelaimes gadījumu darbā, <strong>ir pienākums izmaksāt darbiniekam slimības naudu par pirmajām 10 kalendārajām dienām ne mazāk kā 80 procentu apmērā no mēneša vidējās izpeļņas.</strong></p>\r\n<p><strong>No 11. slimības dienas </strong>Valsts sociālās apdrošināšanas aģentūra (VSAA) piešķir <strong>slimības pabalstu </strong>– <strong>80% apmērā no vidējās iemaksu algas</strong>. Darba ņēmējam vidējo iemaksu algu aprēķina par 12 kalendāro mēnešu periodu, kas beidzas divus mēnešus pirms tā mēneša, kad iestājusies pārejoša darba nespēja.</p>\r\n<p>Saskaņā ar likuma „Par maternitātes un slimības apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p17\" target=\"_blank\">17.pantu </a>piešķirto slimības pabalstu un saskaņā ar likuma „Par obligāto sociālo apdrošināšanu pret nelaimes gadījumiem darbā un arodslimībām” <a href=\"http://www.likumi.lv/doc.php?id=37968#p19\" target=\"_blank\">19.pantu</a> piešķirto slimības pabalstu līdz 2014.gada 31.decembrim izmaksā šādā apmērā:<br><br>• ja piešķirtā pabalsta apmērs vienā kalendāra dienā ir līdz 11,51 latam (ieskaitot) - piešķirtajā apmērā;<br>• ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu - par vienu kalendāra dienu izmaksā 11,51 latu un 50 procentus no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1015-veksela-protests-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Vekseļa protests",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Maksims Djacuks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man ir jautājums sakarā ar vekseļiem. Starp kreditoru un debitoru tika noformēts vienkāršais vekselis. Vekseļa devējam (debitoram) bija jāsamaksā 15.datumā. Līdz 15.datumam vekselis netika apmaksāts, līdz ar to vekseļa ņēmējs (kreditors) ir iesniedzis to notāram, lai izdarītu vekseļa protestu. Notārs nosūtīja vēstuli Debitoram tajā pašā dienā (15.datums) ar lūgumu apmaksāt šo vekseli. Debitors ir samaksājis parādu 16.datumā un paziņoja par šo notāram. Taču notārs pieprasīja vekseļa ņēmējam (kreditoram) pilnu naudas summu par vekseļa protesta noformēšanu, kurš ir iesniedzis to noprotestēšanai, nevis tikai par vēstules nosūtīšanu. Sakiet, lūdzu, vai tad notāram nebija jāgaida  divas dienas, ar to iedodot debitoram iespēju apmaksāt parādu un tikai tad noprotestēt vekseli? Vai šajā gadījumā bija pareizi no notāra puses pieprasīt pilnu naudas summu par vekseļa protestu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-02",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Vija Piziča, Latvijas Zvērinātu notāru padomes rīkotājdirektore"
                    }
                ],
                "Saturs": "<p>Latvijā izrakstīts vekselis iesniedzams notāram ne vēlāk kā dienu pirms tās dienas, kas paredzēta kā pēdējā diena protesta izdarīšanai (protestu var izdarīt 2 darba dienu laikā). Protests ir juridisks akts, kuru sastāda notārs un kurā tiek apliecināts fakts, ka vekselis nav samaksāts tajā norādītajā termiņā.</p>\r\n<p>Vekselis noprotestējams protesta izdarīšanai paredzētajā dienā, kas seko tai dienai, kurā izdarīts Vekseļu likuma <a href=\"http://www.likumi.lv/doc.php?id=90972\" target=\"_blank\">80.pantā </a>paredzētais uzaicinājums. Šī likuma 80. pants noteic notāra pienākumu mutiski vai rakstiski uzaicināt personas, uz kurām protests attiecas, izpildīt savu saistību pēc vekseļa.</p>\r\n<p>Tātad, ja uzaicinājumu izpildīt saistību notārs izdarīja 15. datumā, vekseļa protests bija jāizdara 16. datumā. <strong>Līdz ar to situācija, ka notārs vekseli noprotestēja, pirms saņēma ziņu, ka parāds samaksāts, ir pilnībā iespējama.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1007-tiesibas-uzteikt-darba-ligumu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Tiesības uzteikt darba līgumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-25",
                "Autori": [
                    {
                        "Vārds": "liga ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Strādāju izglītības iestādē par skolotāju 5-6 gadnieku grupā četrus gadus. Ir doma iet prom no šī darba, atvaļinājumā eju ar 1. Jūniju. Vēlos zināt, kad rakstīt atlūgumu: pirms vai pēc atvaļinājuma, lai nezaudētu atvaļinājuma naudu? Vai man mēnesis būs jāatstrādā? Darba devējs ir lietas kursā, ka taisos iet prom, lai ir iespēja sameklēt man aizvietotāju. Kā aprēķina šo atvaļinājuma naudu par tiem 9 mēnešiem, ko esmu nostrādājusi, vai tikai no 1. janvāra!?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-02",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p><strong>Darba likuma tiesību normas neierobežo darbinieka tiesības uzteikt darba līgumu pirms, pēc vai tieši ikgadējā apmaksātā atvaļinājuma laikā</strong>. Līdz ar to darbinieks pēc saviem ieskatiem ir tiesīgs lemt par sev vēlamo darba līguma uzteikuma brīdi. Turklāt ikgadējā apmaksātā atvaļinājumā pavadītais laiks <strong>tiek ieskaitīts uzteikuma termiņā</strong>, kas parasti ir viens mēnesis atbilstoši  Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p100\" target=\"_blank\">100.panta </a>pirmās daļas nosacījumiem.<br><br>Izbeidzoties darba tiesiskajām attiecībām, darba devējam ir pienākums saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p149\" target=\"_blank\">149.panta </a>piektās daļas nosacījumiem <strong>izmaksāt darbiniekam kompensāciju par neizmantoto ikgadējo atvaļinājumu</strong>.<br><br>Tā kā attiecībā pret pašvaldības pirmsskolas izglītības iestādē strādājošiem darbiniekiem attiecas Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības <a href=\"http://www.likumi.lv/doc.php?id=202273\" target=\"_blank\">likuma</a> prasības, darbiniekam par ikgadējā apmaksātā atvaļinājuma laiku izmaksājamo samaksu aprēķina, dienas vai stundas vidējo izpeļņu reizinot ar darba dienu vai stundu skaitu atvaļinājuma laikā. <br><br>Dienas vidējo izpeļņu aprēķina, pēdējo sešu kalendāra mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto dienu skaitu. Ja amatpersonai (darbiniekam) ir noteikts summētais darba laiks, dienas vidējo izpeļņu aprēķina, stundas vidējo izpeļņu reizinot ar vidējo nostrādāto stundu skaitu darba dienā, kuru aprēķina, pēdējo sešu mēnešu nostrādāto stundu skaitu dalot ar kalendāra darba dienu skaitu (izņemot attaisnotu prombūtni) pēdējo sešu mēnešu laikā.<br><br>Stundas vidējo izpeļņu aprēķina, pēdējo sešu kalendāra mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto stundu skaitu (sīkāk skatīt Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=202273#p3\" target=\"_blank\">3.prim </a>pantu un <a href=\"http://www.likumi.lv/doc.php?id=202273#p41\" target=\"_blank\">41.pantu</a>).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/981-par-depozita-deklaresanu-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Par depozīta deklarēšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-17",
                "Autori": [
                    {
                        "Vārds": "Ilze Laganovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakarā ar likuma \"Par fizisko personu mantiskā stāvokļa deklarēšanu\" stāšanos spēkā man ir radušās neskaidrības. Pagājušajā, 2011. gadā kopā ar savu tēvu veicu naudas depozīta noguldījumu bankā. Konts tika atvērts uz mana vārda. Procentuāli summa veidojās no 30% manu līdzekļu un 70% tēva līdzekļu, un to kopējā summa sastādīja Ls 10500. Uz 31.12.2011. noguldījuma summa nav mainījusies, jo peļņas procenti tiek ieskaitīti kontā tikai pēc noguldījuma termiņa beigām. Vai man ir jāaizpilda \"nulles deklarācija\", ja faktiski manu līdzekļu summa ieguldījumā ir tikai Ls 3500, bet atlikušie Ls 7000 - mana tēva. Un, ja tas ir nepieciešams, kā es varu pierādīt šādu naudas līdzekļu sadalījumu, ja iepriekšējos gados neesam veikuši nekādas deklarēšanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-02",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mantiskā stāvokļa deklarāciju ir pienākums iesniegt personai, kura 2011.gada 31.decembrī plkst. 24.00 pēc Latvijas laika ir Latvijas rezidents un attiecībā uz kuru izpildās vismaz viens no Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas <a href=\"http://www.likumi.lv/doc.php?id=241275\" target=\"_blank\">likumā </a>minētajiem kritērijiem. Jūsu jautājumā minētajā situācijā tas ir - naudas (skaidras un bezskaidras naudas) <span style=\"text-decoration: underline;\">uzkrājumu kopējā summa Latvijā pārsniedz 10 000 latus</span>. <br><br>Tā kā depozīta konts ir atvērts uz Jūsu vārda, pienākums iesniegt mantiskā stāvokļa deklarāciju <span style=\"text-decoration: underline;\">ir attiecināms uz Jums</span>. Vienlaicīgi ar naudas uzkrājumu Jūs varat norādīt no tēva saņemto aizņēmumu Ls 7000 apmērā, ja tas nebija noformēts kā dāvinājums. Iesniedzot mantiskā stāvokļa deklarāciju, Jums nav nepieciešams pierādīt līdzekļu sadalījumu.<br><br>Plaša informācija par fizisko personu mantiskā stāvokļa deklarēšanu pieejama VID mājaslapā Sākumlapa /  <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5421&amp;hl=1\" target=\"_blank\">Fizisko personu mantiskais stāvoklis. <br></a> <br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1025-apdrosinasanas-tirgus-raditaji-fktk-lapa-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Apdrošināšanas tirgus rādītāji – FKTK lapā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "Alīna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kas ir apdrošināšanas tirgus rādītāji un cik to ir?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ar vispārīgo informāciju par apdrošināšanas tirgu varat iepazīties Finanšu un kapitāla tirgus komisijas <a href=\"http://www.fktk.lv/lv/statistika/apdrosinasana/ceturksna_parskati%20/\" target=\"_blank\">mājaslapā</a>. Pārskatos ir apdrošināšanas sabiedrību skaits, finanšu rādītāji, parakstīto prēmiju apmērs, izmaksātās atlīdzības apmērs un citi dati.<br><br>FKTK informācijā par Latvijas apdrošināšanas tirgus darbības rezultātiem (2011. gada 3. ceturkšņa beigās) norādīts, ka apdrošināšanas sabiedrības strādāja ar 1,5 milj. latu peļņu, t.sk. nedzīvības apdrošināšanas sabiedrību peļņa bija 2063 tūkst. latu (četras no deviņām sabiedrībām strādāja ar peļņu), savukārt dzīvības apdrošināšanas sabiedrības 3 ceturkšņos strādāja ar zaudējumiem ,un tie sasniedza 604 tūkst. latu (divas no trim sabiedrībām strādāja ar peļņu).<br><br>Mājaslapā ir atrodams arī citu rādītāju izklāsts un paskaidrojumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1024-par-sakumdeklaresanu-ja-esat-arzemes-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Par sākumdeklarēšanu, ja esat ārzemēs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "Ieva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir jautājums par sākuma deklarēšanu, mums ir paņemta māja kredītā un dzīvoklis, vai tas ar ir jāuzrāda? Un ja atrodamies ārzemēs, kā lai mēs to izdarām? Vai tie, kas dzīvo ārzemēs ir jāpilda šī deklarācija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Vai deklarācija jāiesniedz?</strong> Sākumdeklarēšanas pienākums attiecas uz <strong>Latvijas nodokļu rezidentiem</strong>. Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas<a href=\"http://www.likumi.lv/doc.php?id=241275\" target=\"_blank\"> likumā </a>ir noteikts, ka pienākums iesniegt šo deklarāciju ir Latvijas nodokļu rezidentam (ja ir nauda un manta, kura uzskaitīta likuma <strong>3.pantā</strong>).<br><br>Likuma „Par nodokļiem un nodevām” <a href=\"http://www.likumi.lv/doc.php?id=33946#p14\" target=\"_blank\">14.panta </a>otrās daļas izpratnē <span style=\"text-decoration: underline;\">Latvijas rezidents ir fiziskā persona</span>:<br>• kuras pastāvīgā dzīvesvieta ir Latvijā;<br>• kura uzturas Latvijā 183 dienas vai ilgāk jebkurā 12 mēnešu periodā, kas sākas vai beidzas taksācijas gadā;<br>• kura ir Latvijas pilsonis, ko ārzemēs nodarbina Latvijas valdība.<br>Ja neviens no šiem nosacījumiem uz Jums neattiecas, deklarācija nav jāiesniedz. Ja attiecas, tad jāiesniedz.</p>\r\n<p><strong>Vai jādeklarē māja un dzīvoklis</strong>? Jūs neesat uzrakstījusi, kur atrodas šī māja un dzīvoklis. Ja Latvijā, tad nav jāreģistrē, ja šie īpašumi ir reģistrēti zemesgrāmatā. Ja nav reģistrēti zemesgrāmatā, tad jādeklarē tad, ja īpašuma iegādes vērtība ir <span style=\"text-decoration: underline;\">lielāka par 10 000 latiem</span>. Taču, ja īpašumi ir ārvalstī, jādeklarē neatkarīgi no vērtības. Un vēl - cik saprotams no jautājuma, Jums ir kredīts. <strong>Kredīts</strong> ir jādeklarē, ja tā neatmaksātā daļa ir lielāka par 10 000 latiem (jāskatās, kāda šī summa (vēl neatmaksātā) bija pagājušā gada 31.janvārī).</p>\r\n<p><strong>Kā iesniegt</strong>? Ja nu gadījumā uz Jums attiecas sākumdeklarēšanas pienākums, aizpildītu deklarāciju varat sūtīt Valsts ieņēmumu dienestam arī pa pastu. Adreses atrodamas VID mājaslapas sadaļā <a href=\"http://vid.gov.lv/default.aspx?tabid=12&amp;id=4946&amp;hl=1\" target=\"_blank\">Kontakti</a>. Deklarāciju var sūtīt uz jebkuru VID klientu apkalpošanas centru.</p>\r\n<p>Valsts ieņēmumu dienesta <a href=\"http://vid.gov.lv/default.aspx?tabid=8&amp;id=5529&amp;hl=1\" target=\"_blank\">mājaslapā </a>ir arī atbildes uz daudziem jautājumiem. Ja no šīm atbildēm nevarat gūt pārliecību, kā tad ir jādara tieši Jūsu gadījumā, jo situācijas katram ir atšķirīgas, uzrakstiet jautājumu VID <a href=\"http://www.vid.gov.lv\" target=\"_blank\">mājaslapā</a> sadaļā „Uzdot jautājumu VID, atsauksmes”.</p>\r\n<p>Šis gandrīz 20 gadu solītais likums ir īpašs un vienreizējs pasākums, un likumā Valsts ieņēmumu dienestam noteikts pienākums nodrošināt metodiskās palīdzības un konsultāciju sniegšanu mantiskā stāvokļa deklarācijas aizpildīšanā. Sākumdeklarēšana ir tikai sākusies, tāpēc ir gana laika, lai bez uztraukumiem uzzinātu visu informāciju, un tad, ja tas jādara, deklarāciju aizpildītu un aizsūtītu VID.</p>\r\n<p>Par sākumdeklarācijām ir skaidrojumi arī LV portālā:<br><a href=\"https://lvportals.lv/?menu=ats&amp;np=4210&amp;tema_id=41&amp;page=1\" target=\"_blank\">Viss par sākumdeklarēšanu</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1018-ka-izveidot-zemnieku-saimniecibu-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kā izveidot zemnieku saimniecību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Aija Vilcāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>\"Zemnieku un Zvejnieku saimniecību likums\", kas stājās spēkā ar 01.01.2012, nosaka, ka jaunas zemnieku saimniecības vairs netiks reģistrētas. Tad kāda būtu alternatīva, ja vēlos dibināt zemnieku saimniecību? Kur jāgriežas un ar ko jāsāk? </p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zemnieku un zvejnieku saimniecību darbību, tāpat kā līdz šim, arī turpmāk regulēs <a href=\"http://www.likumi.lv/doc.php?id=72428\" target=\"_blank\">likums </a>\"Par individuālo (ģimenes) uzņēmumu un zemnieka vai zvejnieka saimniecību\". <br><br>Par to, kādēļ tika atcelts „Zemnieku un zvejnieku saimniecību <a href=\"http://www.likumi.lv/doc.php?id=72428\" target=\"_blank\">likums</a>”, varat uzzināt LV portāla <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=242471\" target=\"_blank\">skaidrojumā </a>„Zemnieku un zvejnieku saimniecības turpinās darboties tāpat kā līdz šim”.<br><br>Kā dibināt un reģistrēt zemnieku saimniecību, lūdzu, lasiet <a href=\"http://www.ur.gov.lv/uznemumi.html\" target=\"_blank\">šajā</a> Uzņēmumu reģistra mājaslapas sadaļā. Savukārt par to, kādi nodokļi maksājami zemnieku saimniecībai, skaidrots <a href=\"https://lvportals.lv/?menu=doc&amp;id=222626\" target=\"_blank\">rakstā</a> „Kādi nodokļi jāmaksā zemnieku saimniecībai”.  </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1017-pensionara-apliecibu-izsniedz-vsaa-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Pensionāra apliecību izsniedz VSAA",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-02-29",
                "Autori": [
                    {
                        "Vārds": "Antons Ugulis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā un kur varu saņemt pensionāra apliecību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-03-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pensionāra apliecību izsniedz <strong>Valsts sociālās apdrošināšanas aģentūras noda</strong>ļa, pamatojoties uz lēmumu, ar kuru personai piešķirta vecuma pensija. Tas ir paredzēts Ministru kabineta 2006.gada 7.februāra<a href=\"http://www.likumi.lv/doc.php?id=127817\" target=\"_blank\"> noteikumos Nr.105 </a>„Pensionāra apliecību izsniegšanas kārtība”. Pensionāra apliecība ir stingrās uzskaites dokuments.<br><br>Par to, kā konkrēti Jums saņemt apliecību, varat interesēties Valsts sociālās apdrošināšanas aģentūrā. Iespējams uzdot jautājumu elektroniski, VSAA mājaslapā tam ir <a href=\"http://www.vsaa.lv/lv/kontakti/jautajiet-mums\" target=\"_blank\">speciāla forma</a>.</p>"
            }
        ]
    }
]