[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/146-par-nekrologiem-2010",
        "Tēma": "Tieslietas",
        "Nosaukums": "Par nekrologiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-25",
                "Autori": [
                    {
                        "Vārds": "Aivars Lenāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Es vēlējos uzzināt vai www.lv.lv var apskatīt nekrologa sarakstu! Un ja var, tad kurā vietā! Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-28",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Portāls LV.LV <em>\"</em>Par likumu un valsti\" ir pozicionēts kā sabiedriskā platforma valsts dialogam ar sabiedrību. Tā darbības mērķis ir saistīts ar Satversmes 90.panta - \"Ikvienam ir tiesības zināt savas tiesības\" īstenošanu: nodrošināt iedzīvotājiem aktuālu, precīzu un noderīgu informāciju un skaidrojumus par tiesisko regulējumu Latvijā un valsts pakalpojumiem. <br><br>LV.LV nav nekrologu sadaļas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/143-projekts-privatmajas-siltinasanai-2010",
        "Tēma": "Vide",
        "Nosaukums": "Projekts privātmājas siltināšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-21",
                "Autori": [
                    {
                        "Vārds": "Elita Freija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atvainojos, ja šāds jautājums jau ir bijis. Mani interesē, vai ES fondu nauda māju siltināšanai attiecas tikai uz daudzdzīvokļu mājām utt. vai arī uz līdzfinansējumu var pretendēt privātmājas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-27",
                "Autori": [
                    {
                        "Vārds": "Vides ministrija",
                        "Detaļas": "Valdis Bisters, Klimata politikas un tehnoloģiju departamenta direktors"
                    }
                ],
                "Saturs": "<p>Privātmāju siltināšanai atsevišķas programmas nav, bet būs iespēja pretendēt uz <strong>Zema patēriņa enerģijas ēku konkursu</strong>. Ministru kabineta noteikumu projekts „Klimata pārmaiņu finanšu instrumenta finansēto projektu atklāta konkursa „Zema enerģijas patēriņa ēkas” nolikums” 26. augustā tika izsludināts Valsts sekretāru sanāksmē (sk. 26.08.2010 VSS-1035 izsludināto <a href=\"http://www.mk.gov.lv/lv/mk/tap/?pid=40188224\" target=\"_blank\">noteikumu projektu</a>). <br><br>Konkursa mērķis ir oglekļa dioksīda emisiju samazināšana, veicot zema enerģijas patēriņa ēku būvniecību, kā arī esošo ēku rekonstrukciju vai vienkāršoto renovāciju.<br><br>Konkursa ietvaros atbalstāmas aktivitātes ir projekta tehniskās dokumentācijas sagatavošana, zema enerģijas patēriņa ēku būvniecība, energoefektivitāti paaugstinošu rekonstrukcijas darbu veikšana, siltumapgādes sistēmas maiņa no fosilajiem energoresursiem uz atjaunojamiem, t. sk. atjaunojamo enerģijas avotu (saules kolektoru, granulu vai šķeldas apkures katlu, siltumsūkņu).<br><br>Fiziskās personas varēs iesniegt vienģimenes dzīvojamās ēkas jaunbūves projektu, kā arī dvīņu vai rindu dzīvojamās ēkas jaunbūves projektu atbilstoši zema enerģijas patēriņa ēku būvniecības prasībām, kas noteiktas konkursa nolikuma projektā. <br><br>Un vēl - Ministru kabineta noteikumu projekts „Klimata pārmaiņu finanšu instrumenta finansēto projektu atklāta konkursa „Atjaunojamo energoresursu izmantošana mājsaimniecību sektorā” nolikums” 9. septembrī izsludināts Valsts sekretāru sanāksmē (sk. 09.09.2010 VSS-1083 izsludināto <a href=\"http://www.mk.gov.lv/lv/mk/tap/?pid=40189488\" target=\"_blank\">noteikumu projektu</a>). <br><br>Konkursa īstenošanas mērķis ir veicināt SEG emisiju samazināšanu mājsaimniecību sektorā, atbalstot mikroģenerāciju, kurā izmantoti atjaunojamie energoresursi, lai nodrošinātu siltuma un elektrības piegādi mājsaimniecības vajadzībām. Konkursa ietvaros atbalstāmās aktivitātes ir siltumenerģijas vai elektroenerģijas ražošanas iekārtu rekonstrukcija vai nomaiņa, kuras rezultātā izmantojamie fosilie energoresursi tiek aizvietoti ar atjaunojamajiem energoresursiem, kā arī jaunu siltumenerģijas vai elektroenerģijas ražošanas iekārtu iegāde un uzstādīšana siltumenerģijas vai elektroenerģijas ražošanai no atjaunojamiem energoresursiem. <br><br>Normatīvo aktu projekti pieejami arī Vides ministrijas mājaslapas sadaļā „Normatīvie akti/Normatīvo aktu projekti”.<br><br><strong>Redakcijas piezīme.</strong> LV.LV redakcija arī seko šo abu iepriekšminēto projektu virzībai un ap noteikumu spēkā stāšanās brīdi portālā būs publicēts noteikumu izvērsts skaidrojums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/145-uzvardu-var-atgut-neskirot-laulibu-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Uzvārdu var atgūt, nešķirot laulību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-23",
                "Autori": [
                    {
                        "Vārds": "Liga Vigube",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pēc laulībām mainīju uzvārdu, vēlos atpakaļ savu veco uzvārdu, nepārtraucot esošo laulību. Vai tas ir iespējams?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-24",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Agija Dobrovoļska, Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p><strong>Vārda, uzvārda un tautības ieraksta maiņas likuma</strong> 2. panta pirmās daļas 4. punkts noteic, ka uzvārdu var mainīt persona, kura ir Latvijas pilsonis vai nepilsonis, ja tā vēlas iegūt savu dzimtas uzvārdu tiešā augšupējā līnijā. Uzvārda maiņas iesniegumu personīgi jāiesniedz Latvijas Republikas izvēlētā dzimtsarakstu nodaļā Latvijā, pievienojot fotogrāfiju (4,5 x 3,5 cm), uzrādot personu apliecinošu dokumentu. <br><br> Valsts nodeva par uzvārda maiņu ir 50 latu. Pamatojoties uz Administratīvā procesa likuma 64. panta 1. daļu, Tieslietu ministrijas Dzimtsarakstu departamenta direktore izskata uzvārda maiņas iesniegumu un pieņem lēmumu par atļauju mainīt uzvārdu vai par atteikumu mainīt uzvārdu <strong>viena mēneša laikā</strong> no iesnieguma saņemšanas dienas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/144-mk-03-08-2010-noteikumi-nr-726-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "MK 03.08.2010. noteikumi Nr.726",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-21",
                "Autori": [
                    {
                        "Vārds": "Meta Kokneviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Meklēju MK not. 726 2.pielikumu no 23. aug. 2010.g.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-21",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta <strong>noteikumi Nr. 726</strong> ir pieņemti <strong>2010. gada 3. augustā</strong>. Tie ir „Noteikumi par darbības programmas „Infrastruktūra un pakalpojumi” papildinājuma 3.1.5.1.1. apakšaktivitāti „Ģimenes ārstu tīkla attīstība””. <br><br>Noteikumi ar visiem pielikumiem publicēti laikrakstā „Latvijas Vēstnesis” 2010. gada 13. augustā Nr. 128 (4320). Tie aplūkojami laikraksta elektroniskajā versijā <a href=\"http://www.vestnesis.lv/index.php?menu=doc&amp;id=214903\" target=\"_blank\">http://www.vestnesis.lv/index.php?menu=doc&amp;id=214903</a> un vortālā „likumi.lv” <a href=\"http://www.likumi.lv/doc.php?id=214903&amp;from=off\" target=\"_blank\">http://www.likumi.lv/doc.php?id=214903&amp;from=off </a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/142-valsts-apmaksa-gimenes-dzemdibas-2010",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Valsts apmaksā ģimenes dzemdības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-20",
                "Autori": [
                    {
                        "Vārds": "peteris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai valsts apmaksā ģimenes dzemdības?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Jā, ģimenes dzemdības tiek apmaksātas no valsts budžeta: ja ārstniecības iestāde atrodas līgumattiecībās ar valsti, dzemdību aprūpes pakalpojumu sniegšana ir valsts apmaksāts pakalpojums. <br><br>\r\nPapildu maksu var prasīt vienīgi tad, ja grūtniece par dzemdību pakalpojumu sniegšanu slēdz līgumu ar konkrētu mediķi, kā arī par papildu komforta pieprasīšanu."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/110-kaimins-vairak-nelauj-buveties-2010",
        "Tēma": "Būvniecība",
        "Nosaukums": "Kaimiņš vairāk neļauj būvēties",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-21",
                "Autori": [
                    {
                        "Vārds": "Jolanta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien! Esam iesākuši piebūves būvniecību, mums ir projekts un būvatļauja. Projekts paredz, ka piebūve ir gar kaimiņa robežu. Uz projekta ir viņa paraksts, ka viņš tiešām atļauj šo būvniecību. Tagad, kad esam sākuši celtniecību, kaimiņš paziņo, ka viņš nevēlas, ka šeit kaut ko būvējam. Jautājums: ja kaimiņš izdomā apstrīdēt savu parakstu tiesā, vai viņa puses advokāts var pieprasīt būves darbu pārtraukšanu, vai to dara tikai ar tiesas spriedumu. Un vai šādā gadījumā varu sniegt pretprasību tiesā par materiālu kaitējumu nodarīšanu?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-21",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Tas ir tiesas kompetences jautājums. Jebkurš cilvēks var doties uz tiesu, un jebkurš var sniegt pretprasību."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/139-veterinaras-aptiekas-licences-parregistracija-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Veterinārās aptiekas licences pārreģistrācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-16",
                "Autori": [
                    {
                        "Vārds": "Mārīte Ivanāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Man pieder veterinārā aptieka, kuras licence beidzas šā gada oktobrī. Vai tā ir jāpārreģistrē? Ja jā, tad kādā kārtībā?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-20",
                "Autori": [
                    {
                        "Vārds": "Pārtikas un veterinārais dienests",
                        "Detaļas": "Andra Sargūna, vecākā eksperte"
                    }
                ],
                "Saturs": "Ja licencei ir beidzies termiņš, tā <b>ir jāpārreģistrē</b>. To dara saskaņā ar 23.03.2010. MK noteikumiem Nr. 293 „Veterinārās aptiekas darbības licencēšanas kārtība”. <br><br>\r\nŠo noteikumu 3. punktā ir aprakstītas visas veicamās darbības. <br><br>\r\nLai saņemtu speciālo atļauju (licenci), aptiekas īpašnieks vai viņa pilnvarotais pārstāvis (iesnieguma iesniedzējs), Pārtikas un veterinārajā dienestā iesniedz: <ul>\r\n<li> 3.1. iesniegumu speciālās atļaujas (licences) saņemšanai (pielikums); </li>\r\n<li>3.2. personu apliecinoša dokumenta kopiju (uzrādot oriģinālu); </li>\r\n<li>3.3. par personu, kas ir atbildīga par veterināro zāļu izplatīšanu aptiekā:</li> <ul>\r\n<li>3.3.1. diploma kopiju, kas apliecina augstāko veterinārmedicīnisko vai augstāko farmaceitisko izglītību (uzrādot oriģinālu); </li>\r\n<li>3.3.2. Latvijas Veterinārārstu biedrības izsniegtu veterinārmedicīniskās prakses sertifikātu vai Latvijas Farmaceitu biedrības izsniegtu profesionālās kvalifikācijas atzīšanas apliecību, ja izglītība iegūta ārvalstīs; </li></ul>\r\n<li>3.4. par personu, kas izgatavo veterinārās zāles (ja aptiekā izgatavo veterinārās zāles): </li><ul>\r\n<li>3.4.1. diploma kopiju, kas apliecina augstāko farmaceitisko izglītību (uzrādot oriģinālu); </li>\r\n<li>3.4.2. Latvijas Farmaceitu biedrības izsniegtu profesionālās kvalifikācijas atzīšanas apliecību, ja izglītība iegūta ārvalstīs; </li></ul>\r\n<li>3.5. dokumentu, kas apliecina valsts nodevas samaksu.</li></ul>\r\nIesnieguma veidlapa pieejama PVD mājaslapā internetā sadaļā „Veidlapas” (<a href=\"http://www.pvd.gov.lv/lat/lab_izvlne/veidlapas/\" target=\"_blank\">http://www.pvd.gov.lv/lat/lab_izvlne/veidlapas/</a>)."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/122-par-kadastra-vertibas-noteiksanu-majas-pamatiem-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par kadastra vērtības noteikšanu mājas pamatiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-31",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai mājas pamatiem, kuri uzbūvēti 2004. gadā, ir nosakāma kadastra vērtība un par tiem būtu jāmaksā NĪN?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-17",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": "Gatis Kalniņš, Nekustamā īpašuma vērtēšanas departamenta direktors"
                    }
                ],
                "Saturs": "Pamatus, ja ir pamats pieņemt pasūtījumu, uzmēra (problēmas ar pasūtījumu pieņemšanu aprakstītas zemāk – tā ir pašreizējā kārtība, vēsturiski kārtības pasūtījumu pieņemšanā ir arī mainījušās). Arī ēkās esošus pagrabus uzmēra un ieskaita ēkas apjomā. <br><br>\r\n Kadastra likumā arī ir definēts, kas ir jaunbūve – būve, kurai līdz tās nodošanai ekspluatācijā atbilstoši būvniecību regulējošo normatīvo aktu prasībām izbūvēts nulles cikls. Likumā „Par īpašumu nostiprināšanu zemesgrāmatā” arī runā par jaunbūvju nostiprināšanu zemesgrāmatā. Arī jaunbūvēm (pamatiem) nosaka kadastrālo vērtību.<br><br>\r\n\r\n\r\nTeorētiski varam runāt daudz, bet prakse pašlaik ir tāda, ka <b>nepabeigtas būves</b> (kas ir ar nodokli apliekamas), kas ir kadastrā, arī <b>apliek ar NĪN</b>. Vienīgā atruna ir par saimnieciskā darbībā izmantojamām ēkām, kuras pēc pieņemšanas ekspluatācijā pirmo gadu neapliek ar NĪN (kamēr ir jaunbūves, ar nodokli apliek!).\r\n<br><br>\r\n\r\nPar pasūtījuma pieņemšanu un izpildi:<br>\r\n<b>1.</b> Ja ierosinātājs VZD reģionālās nodaļas klientu apkalpošanas centrā iesniegs/ uzrādīs būves projekta dokumentāciju vai citu dokumentu, kas satur norādes par būves, telpu grupas un telpas apjoma rādītājiem un lietošanas veidiem (sk. Ministru kabineta 2007. gada 20. marta noteikumu Nr. 182 „Noteikumi par nekustamā īpašuma objekta noteikšanu” (Noteikšanas noteikumi) 7.2. un 7.4. apakšpunktu), kā arī iesniegs šo noteikumu 7.1. apakšpunktā minēto īpašuma tiesisku iegūšanu apliecinošu dokumentu, VZD reģionālā nodaļa pieņems pasūtījumu un veiks jaunbūves kadastrālo uzmērīšanu, ja tai ir izbūvēts vismaz nulles cikls (sk. Nekustamā īpašuma valsts kadastra likuma 1. panta 13. punktu un Ministru kabineta 1997. gada 1. aprīļa noteikumu Nr. 112 „Vispārīgie būvnoteikumi” 25.1 punktu).\r\n<br><br>\r\n<b>2.</b> Ja ierosinātājs VZD reģionālās nodaļas klientu apkalpošanas centrā neiesniegs/ neuzrādīs būves projekta dokumentāciju (Noteikšanas noteikumu 7.2. apakšpunkts) vai šo noteikumu 7.4. apakšpunktā minēto citu dokumentu, bet tikai īpašuma tiesisku iegūšanu apliecinošus dokumentus (Noteikšanas noteikumu 7.1. apakšpunkts), pasūtījums tiks pieņemts, taču VZD reģionālā nodaļa atbilstoši Noteikšanas noteikumu 5. punktam sagatavos atteikumu tā izpildei.  \r\n<br><br>\r\n<b>3.</b> Ja ierosinātājs neiesniegs arī būves tiesisku iegūšanu apliecinošus dokumentus, pasūtījums netiks pieņemts.<br><br>\r\n\r\nAtteikums pasūtījuma izpildei Noteikšanas noteikumu 5. punktā minētajā kārtībā tiks sagatavots, jo, pirmreizēji uzmērot jaunbūvi (pamatus), bez projekta dokumentācijas nav iespējams iegūt Nekustamā īpašuma valsts kadastra informācijas sistēmā reģistrējamos būves raksturojošos rādītājus - apjomu, fizisko stāvokli, būves galveno lietošanas veidu un būvē esošo telpu grupu lietošanas veidu, kā arī būvniecībā izmantotos materiālus. Bez tam saskaņā ar Ministru kabineta 2010. gada 23. februāra noteikumu Nr. 192 „Kadastra objekta reģistrācijas un kadastra datu aktualizācijas noteikumi” 37. punktu būvi un tajā esošās telpu grupas Kadastra informācijas sistēmā reģistrē vienlaikus, taču, ja nav iesniegta/ uzrādīt projekta dokumentācija, kadastrāli uzmērīt telpu grupu, apsekojot dabā esošos pamatus, nav iespējams. Noteikšanas noteikumi paredz, ka būvi raksturojošos datus iegūst, gan veicot kadastrālo uzmērīšanu, gan no dokumentiem, kas sastādīti būvniecību reglamentējošos normatīvajos aktos noteiktajā kārtībā."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/138-davinajums-ar-uzlikumu-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dāvinājums ar uzlikumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-14",
                "Autori": [
                    {
                        "Vārds": "Mirdza Siliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Savu nekustamo īpašumu dāvinu savam vīram ar dāvinājuma līgumu. Kā būtu pareizi formulēt līgumā punktu par to, ka šķiršanās vai nāves gadījumā īpašums paliek mūsu abu kopīgajiem bērniem un, ja apprecas ar citu, tad tam nepienākas nekas un arī tam bērnam, ja gadījumā tāds uzrodas, nepienākas nekas. Paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-16",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Dāvinājuma līgums ir tāds darījums, ar kuru kāds <strong>aiz devības </strong>piešķir otram bez atlīdzības kādu mantisku vērtību. Dāvinājums nevar saturēt pēcnāves novēlējuma elementus. Tam ir domāts testaments vai mantojuma līgums.<br><br>Šādā gadījumā var izvēlēties Civillikumā paredzēto sevišķo dāvinājuma veidu – <strong>dāvinājumu ar uzlikumu</strong>. Uzlikums šajā gadījumā būtu dāvinātāja norādījums, ka apdāvinātajam ir pienākums atdot vēlāk dāvanu dāvinātāja un apdāvinātā kopīgajiem bērniem. Taču šāda noteikuma ietveršana līgumā paredz to, ka apdāvinātajam jānodod dāvanā saņemtais nekustamais īpašums bērnam, jau viņam dzīvam esot. Būtu jāizvēlas kāds termiņš, cik ilgi uzdāvinātais īpašums paliek vīra īpašumā un kad tas jānodod bērniem. <br><br>Jebkurā gadījumā, jautātājam iesaku atnākt uz konsultāciju pie zvērināta notāra, jo katrs atsevišķs gadījums var saturēt dažādus blakus apstākļus, kas jānoskaidro, lai pieņemtu iespējami pareizāku lēmumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/136-darba-devejam-jaatdod-nodokla-gramatina-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējam jāatdod nodokļa grāmatiņa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-14",
                "Autori": [
                    {
                        "Vārds": "Anita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien! Kas īsti ir jādara, ja darba devējs (mēnesi jau tur nestrādāju) neatdod nodokļa grāmatiņu. Ir vēlme strādāt citur, bet grāmatiņa netika atvesta, kaut arī bijušais darba devējs bija to solījis. Vai šāda rīcība būtu uzskatāma par ļaunprātīgu? Ir pamats domāts, ka bijušais darba devējs neveic savus komersanta pienākumus attiecībā pret valsti. Paldies, ka uzklausījāt!"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Izlasot jautājumu, nav īsti skaidrs: darba devējs neatdod nodokļa grāmatiņu vai arī neatved to bijušajam darbiniekam uz mājām. Nenoliedzami: darba devējam bija pienākums Jums izsniegt nodokļa grāmatiņu, beidzoties darba attiecībām. Bet darba devējam nav pienākuma piegādāt dokumentus saviem bijušajiem darbiniekiem uz mājām. <br>Ja darba devējs sola grāmatiņu atvest, bet to nedara, tad tomēr ieteicams pašai doties uz bijušo darbavietu un izprasīt savu dokumentu, nevis gaidīt, kad to kāds atvedīs. <br><br>\r\nLabklājības ministrijas speciāliste Marika Kupče skaidro: „Beidzoties darba attiecībām vai ienākuma gūšanai, darba devējam ir pienākums par to izdarīt ierakstu grāmatiņā un atdot to nodokļa maksātājam. Nodokļa maksātājs grāmatiņu iesniedz jaunajā pamatdarba vietā vai ienākuma gūšanas vietā. Ņemot vērā minēto, ja darba devējs, beidzoties darba tiesiskajām attiecībām, Jums nav atdevis nodokļa grāmatiņu, Jūs varat vērsties Valsts ieņēmumu dienestā. <br><br>\r\n\r\n Atbilstoši 2001. gada 5. jūnija Ministru kabineta <b>noteikumiem Nr. 222</b> „Kārtība, kādā izsniedzama algas nodokļa grāmatiņa”, nodokļa maksātājam  var būt tikai viena grāmatiņa, un tai nav derīguma termiņa ierobežojuma. Ja iepriekš izsniegtā grāmatiņa ir nozaudēta vai sabojāta, nodokļa maksātājam, pamatojoties uz viņa rakstisku paziņojumu iestādei, kas izsniegusi grāmatiņu, izsniedz jaunu grāmatiņu. Uz šīs grāmatiņas vāka un titullapā izdara atzīmi „Dublikāts”. <br><br>\r\n\r\nMK noteikumu 3. punkts paredz, ka grāmatiņu izsniedz Valsts ieņēmumu dienesta teritoriālā iestāde pēc nodokļa maksātāja dzīvesvietas vai pilsētas (izņemot republikas pilsētas un rajonu pilsētas) vai pagasta pašvaldības pārvaldes institūcija.”"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/132-izglitojamo-parcelsana-nakamaja-klase-2010",
        "Tēma": "Skola",
        "Nosaukums": "Izglītojamo pārcelšana nākamajā klasē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-06",
                "Autori": [
                    {
                        "Vārds": "Tatjana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos noskaidrot, kur var atrast MK noteikumus vai izklāstu (vēsturi) par to, kā varēja pāriet no vienas klases uz otru. Šobrīd to regulē MK noteikumi Nr. 822 „Noteikumi par obligātajām prasībām izglītojamo uzņemšanai un pārcelšanai nākamajā klasē vispārējās izglītības iestādēs (izņemot internātskolas un speciālās izglītības iestādes)”, bet kuri noteikumi to regulēja līdz 2005. gadam? Ja precīzāk, mani interesē informācija un tie gadi, kad varēja pāriet uz nākamo klasi, ja bija vairāk nekā 3 nesekmīgas atzīmes (nesekmīgo atzīmju skaitu nekontrolēja), un no kura līdz kuram gadam tas tā bija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-15",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Edgars Grīnis, vecākais referents"
                    }
                ],
                "Saturs": "<p>Līdz 2002./2003. mācību gadam skolēnus pārcēla no klases uz klasi un viņiem izsniedza apliecību par pamatizglītības ieguvi gandrīz <strong>ar jebkuriem gada un eksāmenu vērtējumiem</strong>, ja to pieprasīja bērna vecāki.<br><br>Ar 2003./2004. mācību gadu apliecību par pamatizglītību devītklasnieks varēja iegūt tikai tad, ja bija iegūts vērtējums visos mācību priekšmetos gadā un valsts pārbaudījumos un <strong>ne vairāk kā trīs </strong>no šiem vērtējumiem bija zemāki par 4 ballēm, pretējā gadījumā skolēnam tika izsniegta tikai liecība. <br><br>Sākotnēji Vispārējās izglītības likumā (14.07.1999.) noteiktais, ka bērna pārcelšana uz nākamo klasi vai atstāšana uz otru gadu ir saskaņojama ar bērna vecākiem un 10 ballu skalā arī 1, 2 vai 3 balles ir vērtējums, realitātē izvērtās tā, ka tika izsniegts pietiekami daudz pamatizglītības apliecību ar 5 līdz 8 vērtējumiem, kas bija zemāki par 4 ballēm, un šie jaunieši nebija spējīgi turpināt mācības ne vispārizglītojošās vidusskolās, ne profesionālajās izglītības iestādēs. <br><br>Četru gadu laikā tas noveda pie nepieciešamības grozīt Vispārējās izglītības likumu, nosakot, ka vecākus tikai informē par pārcelšanu vai atstāšanu uz otru gadu, kā arī apliecību par pamatizglītību neizsniedza, ja skolēnam bija vairāk nekā trīs vērtējumi zem 4 ballēm. Tas gan noveda pie otrgadnieku skaita pieauguma no 1,1% 2002./2003. mācību gadā līdz 2,6% 2006./2007. mācību gadā, bet stingrākas prasības arī sekmēja rūpīgāku mācību darbu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/129-zemes-nodoklis-par-domajamo-dalu-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Zemes nodoklis par domājamo daļu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-04",
                "Autori": [
                    {
                        "Vārds": "Tamāra Lagzdiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Kā sadalās zemes nekustamā īpašuma nodoklis piecstāvu mājā?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Nodoklis tiek aprēķināts atbilstoši ēkai piesaistītā zemes gabala katra domājamai daļai kopīpašumā. Tas tiek norādīts arī pašvaldības NĪN maksāšanas paziņojumā. Situācija ar zemi zem daudzdzīvokļu mājām gan nav visur vienāda."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/133-projektu-vaditajs-profesiju-klasifikatora-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Projektu vadītājs Profesiju klasifikatorā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-09",
                "Autori": [
                    {
                        "Vārds": "Līga Grāvele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai jaunajā Profesiju klasifikatorā ir šādas profesijas - projektu vadītājs un projektu grāmatvedis? Ja nav, tad kādus kodus un profesijas nosaukumus var attiecināt uz iepriekš minētajiem amatiem? Iespējams, projektu grāmatvedis varētu būt attiecināms kā parasts grāmatvedis?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-09",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, speciāliste"
                    }
                ],
                "Saturs": "<p>Projekta vadītājam Profesiju klasifikatorā ir piešķirts <strong>kods „2422 01”, </strong>bet projektu grāmatvedis jāklasificē kā parasts grāmatvedis.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/128-invaliditates-pieskirsana-pansionata-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Invaliditātes piešķiršana pansionātā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-03",
                "Autori": [
                    {
                        "Vārds": "Gunta Balode",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien! Manai mātei 83 gadi. Jau četrus gadus viņa slimo ar urīnpūšļa tumoru, diabētu, mugurkaula deformāciju, sirds mazspēju. Tagad atrodas pansionātā bez pārvietošanās spējām. Sakiet, kādā veidā un vai vispār es varu sākt kārtot invaliditātes piešķiršanu? Paldies!"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-07",
                "Autori": [
                    {
                        "Vārds": "Veselības un darbspēju ekspertīzes ārstu valsts komisija",
                        "Detaļas": "Lidija Muceniece, vadītāja vietniece"
                    }
                ],
                "Saturs": "Jums, protams, ir tiesības parūpēties, lai mātei tiktu piešķirta invaliditāte. Lai to izdarītu, jādodas pie ģimenes ārsta, kas konstatēs invaliditātes pazīmes un izrakstīs nosūtījumu (veidlapa 088/u) un Bartela indeksa (pašaprūpes 10 galvenās pozīcijas - ko spēj, ko nespēj) izvērtējumu Veselības un darbspēju ekspertīzes ārstu valsts komisijai (VDEĀVK), kura izlems par invaliditātes piešķiršanu. <br><br>\r\nZinot, ka invaliditātes piešķiršana ir cieši saistīta ar invaliditātes pabalsta izmaksu, svarīgi atzīmēt, ka šajā gadījumā šis <b>pabalsts</b> mātei <b>pašlaik nepienāksies</b>. Proti, Valsts sociālo pabalstu likuma 20. pants nosaka: regulāri izmaksājamo valsts sociālo pabalstu izmaksu pārtrauc uz laiku, kamēr pabalsta saņēmējs vai bērns, par kuru tiek maksāts pabalsts, <b>atrodas pilnā valsts apgādībā</b>. Tātad – invaliditātes pabalsta saņemšana iespējama vien tad, ja māte neuzturēsies pansionātā.<br><br>\r\n\r\nJa māte neatrastos pansionātā, viņa varētu saņemt īpašās kopšanas pabalstu (Ls 100 ik mēnesi), kas paredzēts ļoti smagi slimam, guļošam 1. grupas invalīdam, kam nepieciešama pastāvīga īpaša kopšana."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/124-par-dks-lidums-sludinajumu-latvijas-vestnesi-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par DKS „Līdums” sludinājumu „Latvijas Vēstnesī”",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-01",
                "Autori": [
                    {
                        "Vārds": "Visvaldis Rudzītis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dārziņu dārzkopības kooperatīvā sabiedrībā ,,Līdums” 2008. gadā ir veikti grozījumi statūtos. Vai tos publicē „Latvijas Vēstnesī”, un kā tos pareizi atrast? Ja nē, kur tos vēl var meklēt? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-07",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Aija Sinkēviča, Klientu centra vadītāja"
                    }
                ],
                "Saturs": "<p>Laikraksts „Latvijas Vēstnesis” kā oficiālās informācijas publikācijas nodrošinātājs publicē tikai paziņojumus par Uzņēmumu reģistra ierakstos veiktajām izmaiņām. <br><br>Uzņēmumu reģistrā par <strong>DKS „Līdums”</strong>, reģ. Nr. 40103057046, 08.07.2008. ir reģistrētas sekojošas izmaiņas: mainītas amatpersonas un grozīti statūti. Par to laikrakstā „Latvijas Vēstnesis” 01.07.2008. Nr. 106 (3890) &gt; Sludinājumi &gt; Uzņēmumu reģistra ziņas ir publicēts Uzņēmumu reģistra paziņojums, kas satur ziņas par amatpersonām, kuras ir valdes locekļi. <br><br>Reģistrācijas numurs: 40103057046<br>Nosaukums: dārzkopības kooperatīvā sabiedrība \"LĪDUMS\"<br>Juridiskā adrese: Rīgas rajons, Carnikavas pagasts, Carnikava, Mazā Robežu iela 18<br>Atbrīvotas amatpersonas: Valde: Lūsis Jānis, Rīgas rajons, Carnikavas pagasts, Carnikava, Kokgaujas iela 17, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 8 valdes locekļiem; Oiguss Ivars, Rīga, Nītaures iela 4-29, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 8 valdes locekļiem; Pavītols Andris, Rīga, Aleksandra Čaka iela 135-36, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 8 valdes locekļiem; Spudase Rudīte, Rīga, Katrīnas dambis 20a-13, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 8 valdes locekļiem <br><br>Ieceltas: Valde: Drēbnieks Antons, Rīga, Kūdras iela 7-49, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 4 valdes locekļiem; Galviņa Irēna, Rīga, Pulkveža Brieža iela 17-17, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 4 valdes locekļiem; Garenčika Viktorija, Rīgas rajons, Carnikavas novads, Carnikava, Mazā Robežu iela 16, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 4 valdes locekļiem; Leduka Dzintra, Rīga, Malienas iela 15-40, Valdes priekšsēdētājs ar tiesībām pārstāvēt Kooperatīvo sabiedrību atsevišķi; Manoilo Alla, Rīga, Strēlnieku iela 15-13, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 4 valdes locekļiem; Radionova Lidija, Rīga, Kaļķu iela 2-51, Valdes loceklis ar tiesībām pārstāvēt Kooperatīvo sabiedrību kopīgi ar vismaz 4 valdes locekļiem<br><br>Izmaiņas: 08.07.2008. mainītas amatpersonas, grozīti statūti<br>Publikācijas Nr.: KMR 00025404458479<br><br>Sludinājuma publikāciju varat apskatīt <a href=\"http://www.vestnesis.lv/index.php?menu=doc&amp;id=178060\" target=\"_blank\" rel=\"noopener\">šeit</a>. <br>Statūtu teksta grozījumus vai pilnu statūtu tekstu laikrakstā „Latvijas Vēstnesis” nepublicē. Par statūtiem Jums ir jāinteresējas dārzkopības kooperatīvās sabiedrības „Līdums” valdē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/96-nodoklis-ari-par-ekspluatacija-nenodotam-ekam-2010",
        "Tēma": "Būvniecība",
        "Nosaukums": "Nodoklis arī par ekspluatācijā nenodotām ēkām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-02",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Kādas prasības un kādā dokumentā ir noteiktas būvniecībā nepabeigtai un ekspluatācijā nenodotai vasarnīcai, lai to kvalificētu par mājokli un apliktu ar nekustamā īpašuma nodokli?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-07",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Grozījumi likumā <b>„Par nekustamā īpašuma nodokli”</b> (1. pants), kas stājās spēkā šogad 1. janvārī, nosaka: ar nekustamā īpašuma nodokli apliek arī kadastra reģistrā reģistrētas, bet ekspluatācijā nenodotas ēkas. Tas par nodokli. <br><br>\r\nKas attiecas uz ēkas lietojuma mērķa maiņu un nodošanu ekspluatācijā, tā ir reglamentēta gan Ministru kabineta 2010. gada 23. februāra noteikumos Nr. 193 „Kadastra objekta reģistrācijas un kadastra datu aktualizācijas noteikumi”, gan citos normatīvajos aktos. <br><br>\r\nPortāla „latvija.lv” pakalpojumu katalogā ir atrodams izklāsts „Būves, telpu grupas (dzīvokļa) lietošanas veida aktualizācija (vienkāršotas renovācijas/ rekonstrukcijas rezultātā) Nekustamā īpašuma valsts kadastra informācijas sistēmā” (<a href=\"https://www.latvija.lv/LV/PublicServices/ServiceDetails.aspx?pubsrvid=URN:IVIS:100001:PP-TM.VZD-039&amp;pubcatid=\" target=\"_blank\">https://www.latvija.lv/LV/PublicServices/ServiceDetails.aspx?pubsrvid=URN:IVIS:100001:PP-TM.VZD-039&amp;pubcatid=</a>).\r\nŠajā sadaļā ir arī pakalpojums „Atzīmes par būves pieņemšanu ekspluatācijā veikšana Nekustamā īpašuma valsts kadastra informācijas sistēmā”  (<a href=\"https://www.latvija.lv/LV/PublicServices/Service.aspx?pubcatid=&amp;pubsrvid=URN:IVIS:100001:PP-TM.VZD-069\" target=\"_blank\">https://www.latvija.lv/LV/PublicServices/Service.aspx?pubcatid=&amp;pubsrvid=URN:IVIS:100001:PP-TM.VZD-069</a>).<br><br>\r\n\r\nPubliskā pakalpojuma apraksta veidlapā norādīts, ka Valsts zemes dienestā iesniedzamo dokumentu klāstā būs nepieciešams arī Būvvaldes izsniegts akts par būves/telpu grupas pieņemšanu ekspluatācijā. Tātad, lai sāktu iecerēto, vispirms ir jādodas uz savas pašvaldības būvvaldi. Jo saskaņā ar Būvniecības likumu būvvalde ir pašvaldības institūcija, kas pārzina, kā arī kontrolē būvniecību attiecīgajā administratīvajā teritorijā."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/131-ieturejumu-apmers-atkarigs-no-ienakumu-veida-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ieturējumu apmērs atkarīgs no ienākumu veida",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-05",
                "Autori": [
                    {
                        "Vārds": "daina peterlēvica vilsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man no algas tiek ieturēti 50%. Man ir tāds jautājums – vai drīkst ieturēt no visa - arī no slimības naudām, piemaksām, prēmijām, atvaļinājuma naudas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civilprocesa likums nosaka ieturējumu apmēru gan no darba algas un tai pielīdzinātajiem maksājumiem (piemēram, atvaļinājuma nauda), gan no sociālās apdrošināšanas pabalstiem (piemēram, slimības pabalsta). Ieturējumu apmērs katrā gadījumā <strong>ir atšķirīgs</strong>. <br><br>Iespējams, atbildi varat rast publikācijā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=204849\" target=\"_blank\">\"Pabalstus no tiesu izpildītājiem sargā likums\"</a>. </p>\r\n<p>Ja tajā atbildi atrast neizdodas, precizējiet jautājumu par ieturējumu apmēra no konkrētā Jums interesējošā ienākumu veida un jautājiet vēlreiz!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/130-cik-jamaksa-ja-nevar-samaksat-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Cik jāmaksā, ja nevar samaksāt?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-05",
                "Autori": [
                    {
                        "Vārds": "Juris Sergejevs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos pajautāt par parāda atmaksas lielumu. Ja ikmēneša maksa bankai sastādīja Ls 74, tad kādu summu drīkst prasīt parādu piedzinējs, ja nav iespējams maksāt minēto summu. Paldies</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai Jums sniegtu izsmeļošu atbildi, ir jāprecizē jautājums: runa ir par parādu piedzinēju vai tiesu izpildītāju? Turklāt jāzina arī Jūsu ikmēneša ienākumi. <br><br>Ja nevēlaties precizēt jautājumu un runa ir par tiesu izpildītājiem, pamēģiniet rast atbildi publikācijā <a href=\"http://www.lv.lv/?menu=doc&amp;id=204849\" target=\"_blank\">\"Pabalstus no tiesu izpildītājiem sargā likums\"</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/127-pacienta-iemaksa-lidz-400-latiem-gada-2010",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Pacienta iemaksa – līdz 400 latiem gadā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-03",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Millere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Cik liela ir summa par medicīniskiem pakalpojumiem gada laikā, kuru pārsniedzot tiek kompensēti izdevumi. Un kur jāgriežas, lai saņemtu atmaksu?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Kā nosaka Ministru kabineta noteikumi „Veselības aprūpes organizēšanas un finansēšanas kārtība”, kopējais pacienta iemaksas apmērs par katru stacionēšanās reizi vienā slimnīcā nedrīkst pārsniegt <b>250 latu</b>, savukārt pacienta iemaksu kopsumma par ambulatorajiem un stacionārajiem veselības aprūpes pakalpojumiem kalendāra gadā nedrīkst pārsniegt <b>400 latu</b>. <br><br>\r\nIzziņu par to, ka pacients kalendāra gada laikā ir samaksājis 400 latu par pacientu iemaksām, izsniedz Veselības norēķinu centra teritoriālā nodaļa atbilstoši personas uzrādītajiem maksājuma dokumentiem. Uz čekiem jābūt pacienta datiem un norādei, ka tā ir pacienta iemaksa, nevis, piemēram, maksas pakalpojumi, zobārsta pakalpojumi utt.<br><br>\r\n <b>Ja šī summa pārsniegta</b>, turpmākā kalendārā gada laikā pacienta iemaksu sedz no valsts budžeta līdzekļiem."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/121-lai-ietu-bernudarza-jaregistrejas-rinda-2010",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Lai ietu bērnudārzā, jāreģistrējas rindā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-31",
                "Autori": [
                    {
                        "Vārds": "agita urga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai man iespējams savu 1 gadu un 3 mēnešus veco mazuli ielikt pašvaldības bērnudārzā Jelgavā, ja neesam viņu reģistrējuši rindā?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Lai ievietotu bērnu pašvaldības bērnudārzā, ir jāreģistrējas rindā. Šobrīd saspringtāka situācija Jelgavā izveidojusies tieši ar vietu nodrošināšanu pirmsskolas izglītības iestādēs bērniem no 1,5 līdz 3 gadu vecumam. Lai nodrošinātu pirmsskolas izglītības (PII) pieejamību, pašvaldība 2010. gada vasarā sāk rekonstruēt pirmsskolas izglītības iestādi P. Brieža ielā 23a, kur tiks nodrošinātas 256 vietas jaunākā izglītības vecuma bērniem.\r\n<br><br>\r\nPlānots, ka PII nodos ekspluatācijā 2010. gada decembrī. Tikmēr darbojas kompensācijas mehānisms: ģimene var saņemt pašvaldības līdzfinansējumu bērna izglītošanai privātā pirmsskolas izglītības iestādē. \r\n<br><br>\r\nPašvaldība līdzfinansē katra bērna izglītošanu privātā izglītības iestādē: 5 un 6 gadus veciem bērniem – Ls 44 mēnesī, jaunākiem - Ls 53 mēnesī. Tāpat pašvaldība finansē pedagoga darba samaksu obligātās izglītības pirmsskolas programmās. Vietu skaits privātajās pirmsskolas izglītības iestādēs ir pietiekams."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/126-dokumentu-izstradasanas-un-noformesanas-noteikumi-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dokumentu izstrādāšanas un noformēšanas noteikumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-02",
                "Autori": [
                    {
                        "Vārds": "Guna Šperlinga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ministru kabineta 23.04.1996. noteikumi Nr. 54 „Dokumentu izstrādāšanas un noformēšanas noteikumi” ir zaudējuši spēku 01.07.2010. Vai tiks pieņemti jauni noteikumi to vietā? Varbūt ir iespējams iepazīties ar noteikumu projektu? www.mk.gov.lv neatradu informāciju.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-03",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Noteikumi dokumentu izstrādāšanas un noformēšanas kārtībai ir izstrādāti.</p>\r\n<p>Nākamnedēļ – 9. septembrī – tos plānots izsludināt Valsts sekretāru sanāksmē.</p>\r\n<p>Ar noteikumu projektu var iepazīties MK mājaslapā sadaļā „Valsts sekretāru sanāksmes” <a href=\"http://www.mk.gov.lv/lv/mk/tap/?pid=40189027&amp;mode=vss&amp;date=2010-09-09\" target=\"_blank\">http://www.mk.gov.lv/lv/mk/tap/?pid=40189027&amp;mode=vss&amp;date=2010-09-09</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/125-darba-tiesiskas-attiecibas-var-pieradit-dazadi-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba tiesiskās attiecības var pierādīt dažādi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-02",
                "Autori": [
                    {
                        "Vārds": "Andris Janauskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, esmu individuālā darba veicējs, sadarbības līgumā neveidojas darba devēja un darba ņēmēja attiecības. Darba devējs ar oktobri uzteic darbu, vai mums pienākas kompensācija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-03",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "<p>Visupirms būtu jāprecizē, kāds īsti ir jautājuma uzdevēja statuss. Tā kā šāda statusa „individuālā darba veicējs” vairs nav, pieņemsim, ka jautātājs, visticamāk, ir pašnodarbinātais (saimnieciskās darbības veicējs). <br><br>Atlaišanas pabalsta izmaksu, pārtraucot darba tiesiskās attiecības, nosaka Darba likums. Lai varētu piemērot Darba likumu, svarīgi konstatēt, vai vispār pastāv un ir pierādāmas darba tiesiskās attiecības. <br><br>Lai gan jautātājs pats atzīmē, ka ar sadarbības līgumu neveidojas darba devēja un darba ņēmēja attiecības, jāuzsver, ka līguma nosaukums nebūt nav vienīgais pierādījuma veids, lai to noteiktu. Lai konstatētu, vai pastāv darba tiesiskās attiecības, ir jānoskaidro arī, kas nomaksā nodokļus. <br>Ja nodokļus maksā pats darba veicējs, darba tiesību normas visdrīzāk nav piemērojamas un atlaišanas pabalsts nepienākas.<br><br>Savukārt, ja nodokļus par darba veicēju maksā darba devējs, ir vērts sīkāk izvērtēt līgumu un faktiskos nodarbinātības apstākļus, bet tad būtu nepieciešama tikšanās klātienē, par kuru var vienoties, iepriekš piesakoties pa tālruni: 67035905 vai e-pastu: <span style=\"text-decoration: underline;\">kaspars@lbas.lv</span>. Konsultācija ir bezmaksas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/123-vajadziga-gimenes-arsta-piekrisana-registracijai-2010",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Vajadzīga ģimenes ārsta piekrišana reģistrācijai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-09-01",
                "Autori": [
                    {
                        "Vārds": "Liene S.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai drīkst atšķirties personas deklarētā dzīvesvietas adrese/novads no ģimenes ārsta adreses/novada? Ja jā, vai šajā gadījumā ir nepieciešama ģimenes ārsta piekrišana pacienta reģistrēšanai? Paldies jau iepriekš! Ar cieņu, Liene S.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-01",
                "Autori": [
                    {
                        "Vārds": "Nacionālais veselības dienests",
                        "Detaļas": "Sintija Gulbe, Sabiedrisko attiecību nodaļas vadītājas vietniece"
                    }
                ],
                "Saturs": "<p>Atbilstoši Ministru kabineta 2006. gada 19. decembra <strong>noteikumiem Nr. 1046 </strong>„Veselības aprūpes organizēšanas un finansēšanas kārtība”, lai persona reģistrētos pie ģimenes ārsta, tā vēršas pie izvēlētā ģimenes ārsta un noslēdz vienošanos divos eksemplāros. <br><br>Ģimenes ārsts <strong>var nepiekrist</strong> reģistrēt personu, ja personas dzīvesvieta atrodas ārpus ģimenes ārsta darbības pamatteritorijas, kā arī tad ja ģimenes ārsta pacientu sarakstā jau ir 2000 reģistrētu pacientu vai 900 bērnu, <strong>izņemot</strong> jau reģistrēta pacienta bērnus vai laulāto un ģimenes ārsta darbības pamatteritorijā dzīvojošas personas.<br><br>Ņemot vērā iepriekš minēto, ja persona dzīvo citā teritorijā (ārpus ģimenes ārsta darbības pamatteritorijas), tad ģimenes ārsts var nepiekrist personu reģistrēt savā pacientu sarakstā. Tomēr, ja ģimenes ārsts piekrīt, viņš ir tiesīgs pacientu sarakstā reģistrēt tādu personu, kas dzīvo arī ārpus ārsta darbības pamatteritorijas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/114-par-akcizes-nodokla-piemerosanu-dizeldegvielai-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par akcīzes nodokļa piemērošanu dīzeļdegvielai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-22",
                "Autori": [
                    {
                        "Vārds": "Sanita Āboliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Zemnieki iegādājas dīzeļdegvielu bez akcīzes nodokļa, kāpēc tad mums jāmaksā PVN par pilnu summu? Piemērs: Dīzeļdegvielas cena 76.00 Ls/100l -PVN 13.19-akcīze 22.30 Ls=40.51 Ls PVN 13.19 Ls =53.70 Ls(cena, ko maksāju), lai gan 40.51 21PVN=49.02Ls.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-01",
                "Autori": [
                    {
                        "Vārds": "Finanšu ministrija",
                        "Detaļas": "Baiba Melnace, Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saeima š.g. 22. aprīlī pieņēma <strong>likumu „Grozījumi likumā „Par akcīzes nodokli””</strong>, saskaņā ar kuru, ievērojot noteiktus nosacījumus, sākot ar 2010. gada 1. jūliju, lauksaimniecības produkcijas ražotāji lauksaimniecības zemes apstrādei, kā arī tāda meža vai purva zemes apstrādei, kurā kultivē dzērvenes vai mellenes, izmantojamo degvielu var iegādāties bez akcīzes nodokļa. <br><br>Saskaņā ar likuma „Par akcīzes nodokli” 18. panta piektās daļas 5. punktu komersants, kuram ir šā likuma 2. panta sestās daļas 1. vai 4. punktā minētā speciālā atļauja (licence) darbībai ar naftas produktiem, noformētajos attaisnojuma dokumentos darījumiem vai darbībām ar degvielu (degvielas attaisnojuma dokumentos), un komersants, kuram ir šā likuma 2. panta sestās daļas 5. punktā minētā speciālā atļauja (licence) darbībai ar naftas produktiem, kases aparāta čekos atsevišķi norāda summu samaksai.<br>Summu samaksai aprēķina no darījuma novērtējuma naudas izteiksmē kopā ar nodokļiem, atskaitot par darījumu aprēķināto akcīzes nodokļa summu.<br><br>Uz likuma „Par akcīzes nodokli” 18. pantā dotā deleģējuma pamata izdoto Ministru kabineta 2010. gada 12. maija <strong>noteikumu Nr. 444 </strong>„Kārtība, kādā no akcīzes nodokļa ir atbrīvota dīzeļdegviela (gāzeļļa) un dīzeļdegviela (gāzeļļa), kurai ir pievienota rapšu sēklu eļļa vai no rapšu sēklu eļļas iegūta biodīzeļdegviela, ko lauksaimniecības produkcijas ražotājs izmanto lauksaimniecības zemes apstrādei, kā arī tādas meža vai purva zemes platības apstrādei, kurā kultivē dzērvenes vai mellenes” 12. punkts nosaka, ka summu samaksai degvielas attaisnojuma dokumentā aprēķina no saimnieciskā darījuma novērtējuma naudas izteiksmē (kopā ar nodokļiem), atskaitot par darījumu aprēķināto akcīzes nodokļa summu. <br><br>Summu samaksai kases čekā aprēķina no reģistrēto darījumu kopsummas naudas izteiksmē, atskaitot par darījumu aprēķināto akcīzes nodokļa summu.<br><br>Likuma „Par pievienotās vērtības nodokli” 2. panta piektā daļa nosaka, ka preču piegādes vērtībā ietilpst arī visi papildu maksājumi (tai skaitā par starpniecību, apdrošināšanu, iepakošanu, transportēšanu), kā arī muitas nodoklis, dabas resursu nodoklis, akcīzes nodoklis un citi nodokļi un nodevas, ja to paredz konkrētie normatīvie akti, izņemot pievienotās vērtības nodoklis (turpmāk – PVN). Tas nozīmē, ka PVN tiek aprēķināts no preču ar PVN apliekamās vērtības, kurā iekļauts arī akcīzes nodoklis.<br><br>Likuma „Par pievienotās vērtības nodokli” 2. panta piektās daļas norma atbilst Padomes 2006. gada 28. novembra Direktīvas 2006/112/EK (turpmāk – Direktīva 2006/112/EK) prasībām attiecībā uz ar PVN apliekamās vērtības noteikšanu. Direktīva 2006/112/EK nepieļauj aprēķināt ar PVN apliekamo preču piegādes vērtību, neiekļaujot tajā kādu no šīs Direktīvas 78. pantā minētajām sastāvdaļām.<br>Tā kā Direktīvas 2006/112/EK normas ir saistošas visām Eiropas Savienības dalībvalstīm, mums nav tiesību noteikt likumā „Par pievienotās vērtības nodokli” atšķirīgu regulējumu. <br><br>Šādu PVN aprēķināšanas kārtību piemēro neatkarīgi no preču saņēmēja kategorijas. Līdz ar to, piegādājot dīzeļdegvielu jebkuram patērētājam, tai skaitā arī lauksaimniecības produkcijas ražotājiem, attiecībā uz kuriem dīzeļdegvielas iegādei piemērots akcīzes nodokļa atbrīvojums, PVN aprēķina no dīzeļdegvielas pilnas vērtības, kurā iekļauts arī akcīzes nodoklis. <br><br>Līdz ar to nav pamata jautājuma autora izteiktajām bažām, ka zemniekiem PVN tiek nepamatoti aprēķināts no lielākas ar PVN apliekamās vērtības, nesamazinot to par akcīzes nodokļa vērtību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/107-bezmaksas-majaslapa-2010",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Bezmaksas mājaslapa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-20",
                "Autori": [
                    {
                        "Vārds": "Artis Skuja",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es vēlos atvērt zemnieku saimniecībai mājaslapu internetā bez maksas, kurā portālā to var izdarīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-09-01",
                "Autori": [
                    {
                        "Vārds": "Reģionālās attīstības un pašvaldību lietu ministrija",
                        "Detaļas": "Ilze Dišlere, Komunikācijas nodaļas vadītāja vietniece"
                    }
                ],
                "Saturs": "<p>Bezmaksas portālu izveidi un uzturēšanu piedāvā vairāki privāti IT pakalpojumu sniedzēji Latvijā. Savukārt zemnieku saimniecības mājaslapas domēna vārdu „… .lv” var reģistrēt portālā „www.nic.lv” Latvijas Universitātes aģentūras „Matemātikas un informātikas institūts” Tīkla risinājumu daļā. <br><br>Domēna vārdu var reģistrēt, aizpildot domēna vārda tiešsaistes pieteikuma formu NIC mājaslapā vai vēršoties pie kāda no pakalpojumu sniedzējiem, kas palīdzēs jums ne tikai reģistrēt vēlamo domēna vārdu, bet arī sniegs atbalstu ar tā uzturēšanu un izmantošanu saistītajos jautājumos. Vairāk informācijas pa tālruni 67085809.</p>"
            }
        ]
    }
]