[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/783-uzturlidzeklu-maksasana-pilngadigam-bernam-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļu maksāšana pilngadīgam bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-26",
                "Autori": [
                    {
                        "Vārds": "Normunds Miglans",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu godprātīgi maksājis alimentus līdz bērna pilngadībai. Tagad, kad bērns ir pilngadīgs, viņa māte man raksta īsziņas un draud ar tiesu izpildītāju. Par pilngadīgo bērnu neko nezinu un netieku informēts, kur viņš atrodas un ar ko nodarbojas un nav nekāda pamatojuma, kāpēc man būtu jāmaksā vēl uzturlīdzekļi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-28",
                "Autori": [
                    {
                        "Vārds": "Uzturlīdzekļu garantiju fonda administrācija",
                        "Detaļas": "Eva Nulle, juriskonsulte"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Civillikuma 179.panta pirmo daļu, vecāku pienākums ir samērā ar viņu mantas stāvokli uzturēt bērnu. <strong>Šis pienākums gulstas uz tēvu un māti līdz laikam, kad bērns pats var sevi apgādāt. </strong>Tātad, likumdevējs nav noteicis precīzu laiku, ar kuru vecākiem beidzas uzturlīdzekļu došanas pienākums, tas ir absolūts, beznosacījuma vecāku pienākums. <br><br>Šādu, ar likumu uzliktu pienākumu vecāki nevar interpretēt pēc sava ieskata, piemēram, pārtraukt bērna uzturēšanu līdz ar pilngadības iestāšanos. Uzturlīdzekļu prasības un saņemšanas apmērs ir saistīts vienīgi ar vecāku mantas stāvokli un ar laiku, kad bērns pats sevi spēj apgādāt. <br><br>Tomēr informējam Jūs, ka, gadījumā ja Jūsu uzturlīdzekļu došanas pienākums ir bijis noteikts ar tiesas nolēmumu, tad ir jānoskaidro, kādu pienākumu Jums ir uzlikusi tiesa, proti, vai tiesas nolemjošajā daļā Jums ir uzlikts pienākums maksāt uzturlīdzekļus līdz bērna pilngadības sasniegšanai vai līdz brīdim, kad bērns var sevi apgādāt. <strong>No šī formulējuma arī ir atkarīgs, kad izbeidzas Jums ar tiesas nolēmumu uzliktais pienākums</strong>.<br><br>Gadījumā ja tiesas uzliktais pienākums uzturēt bērnu līdz ar bērna pilngadības sasniegšanu ir beidzies, ir jāizvērtē, vai Jūsu pilngadīgais bērns šobrīd spēj vai nespēj pats sevi apgādāt. <br><br>Tas nozīmē, ka Jūsu bērns kā pilngadīga un rīcībspējīga persona šobrīd pati var vērsties tiesā ar prasības pieteikumu par uzturlīdzekļu piedziņu gadījumā, ja viņš nespēj sevi apgādāt. <br><br>Tiesu prakse rāda, ka par šādu apstākli uzskatāms fakts, ka bērns mācās vispārējās izglītības iestādē vai profesionālās izglītības iestādē. Atbilstoši Civilprocesa likumā ietvertajam sacīkstes principam puses realizē savas procesuālās tiesības sacīkstes formā, proti, prasītājam jāpamato savs prasījums un jāpierāda, ka viņš pats sevi nespēj apgādāt.<br> <br><strong>Tiesa, izskatot lietu par uzturlīdzekļu piedziņu, izvērtē visus apstākļus un pierādījumus lietā un lemj par apmēru, kādā piedzenami uzturlīdzekļi.</strong><br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/782-par-datu-registresanu-raditaji-lv-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Par datu reģistrēšanu \"raditaji.lv\"",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-25",
                "Autori": [
                    {
                        "Vārds": "Andis Kurmītis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lai iesniegtu ūdens patēriņa rādījumus elektroniski SIA \"Rīgas namu pārvaldnieks\" apsaimniekotajos namos, tagad ir jāizmanto portāls raditaji.lv, kur, lai reģistrētos, ir jāuzrāda ne tikai adrese un klienta kods, kā tas ir papīra formātā aizpildāmajā veidlapā, bet arī vārds, uzvārds, kontakttālrunis, e-pasts; bez tam ir jāpiekrīt noteikumiem, kuros paredzēts, ka mājaslapas administrācijai ir tiesības sūtīt dažādu informāciju saturošas vēstules uz lietotāja elektronisko adresi un mobilā telefona numuru, neparedzot atteikuma tiesības saņemt šādu informāciju. <br>Vai ir tiesiski prasīt privātu informāciju, lai iesniegtu tikai ūdens skaitītāja rādījumus? Vai nav jābūt atteikuma iespējai saņemt man nevajadzīgu informāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-28",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>No Datu valsts inspekcijas uz Jūsu jautājumu saņēmām šādu atbildi: <br><br>„Informējam, ka šobrīd <strong>Datu valsts inspekcija veic pārbaudi</strong> par personas datu apstrādi, nododot skaitītāju rādījumus interneta vietnē <em>www.raditaji.lv</em>. Tādējādi Datu valsts inspekcija sniegs atbildes uz Jūsu vēstulē norādītajiem jautājumiem pēc pārbaudes veikšanas.”<br><br>Kā LV portāls uzzināja DVI, atbilde varētu būt gaidāma aptuveni pēc mēneša.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/780-informaciju-par-sodanaudu-sniedz-csdd-e-pakalpojum-2011",
        "Tēma": "Satiksme",
        "Nosaukums": "Informāciju par sodanaudu sniedz CSDD e-pakalpojum",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-22",
                "Autori": [
                    {
                        "Vārds": "eriks deksnis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā uzzināt, cik liela soda nauda uzkrājusies par braukšanu bez tiesībām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-28",
                "Autori": [
                    {
                        "Vārds": "Ceļu satiksmes drošības direkcija",
                        "Detaļas": "Līga Medne, Sabiedrisko attiecību daļas pārstāve"
                    }
                ],
                "Saturs": "<p>Cilvēks šo informāciju var uzzināt, piereģistrējoties CSDD e-pakalpojumiem <a href=\"https://e.csdd.lv/\">https://e.csdd.lv/</a><br>Bet <span style=\"text-decoration: underline;\">var arī izmantot kādu no maksas pakalpojumiem</span>. CSDD piedāvā telefoniski iegūt informāciju no CSDD transportlīdzekļu un to vadītāju valsts reģistra.</p>\r\n<p><strong>Informāciju par vadītāju var iegūt:</strong><br>1) <span style=\"text-decoration: underline;\">piezvanot pa maksas tālruņa numuru 90004099 </span>(maksa ar PVN Ls 0,98 minūtē) tikai Latvijas telefonu operatoru abonentiem. Nosaucot vadītāja personas kodu, var uzzināt, vai konkrētai personai<br>• ir derīga vadītāja apliecība un kādas kategorijas transportlīdzekļus drīkst vadīt (kā arī piemērotos liegumus, to termiņus), • ir derīga medicīniskā izziņa, <br>•  ir pārkāpumu uzskaites punkti, precizēt, cik to ir un par kādiem pārkāpumiem, <br>• ir neapmaksāts sods par Ceļu satiksmes noteikumu pārkāpumu un neapmaksātā soda summu;<br><br>2) <span style=\"text-decoration: underline;\">nosūtot īsziņu </span>uz servisa kodu 29310105 LMT abonentiem vai uz servisa kodu 26000900 TELE2 abonentiem vai arī uz servisa kodu 25800852 TRIATEL abonentiem (atbildes informācijas maksa ar PVN Ls 0,61 par īsziņu), vai arī uz servisa kodu 29024800 BITE abonentiem.<br><br>Norādot īsziņas tekstā personas kodu, atstarpi un <br>VA (piemēram, 01016011111 VA), var uzzināt, vai konkrētai personai <br>• ir derīga vadītāja apliecība un kādas kategorijas transportlīdzekļus drīkst vadīt, <br>• ir derīga medicīniskā uzziņa;<br>•  SP (piemēram, 01016011111 SP), var uzzināt, vai konkrētai personai <br>• ir pārkāpumu uzskaites punkti, precizēt, cik un par kādiem pārkāpumiem;<br>•  NS (piemēram, 01016011111 NS),var uzzināt, vai konkrētai personai <br>• ir neapmaksāts sods par Ceļu satiksmes noteikumu pārkāpumu un neapmaksātā soda summu;<br>•  V (piemēram, 01016011111 V), lai saņemtu paskaidrojumus.</p>\r\n<p><strong>Informāciju par transportlīdzekli var iegūt:</strong> <br>1) <span style=\"text-decoration: underline;\">piezvanot pa maksas tālruņa numuru 90004099 </span>(maksa ar PVN Ls 0,98 minūtē) tikai Latvijas telefonu operatoru abonentiem. Nosaucot transportlīdzekļa valsts reģistrācijas numuru, var uzzināt šādu informāciju par transportlīdzekli:<br><br>• marku, izlaiduma (pirmās reģistrācijas) gadu, krāsu, degvielas tipu, nobraukumu u.c.,<br>• valsti, no kuras ievests Latvijā,<br>• īpašnieku skaitu Latvijā,<br>• pēdējo un iepriekšējo tehnisko apskašu Latvijā datus,<br>• īpašnieka obligātās civiltiesiskās atbildības apdrošināšanas datus,<br>• ikgadējās nodevas nomaksas datus,<br>• reģistrētos aizliegumus,<br>• neapmaksāto sodu par Ceļu satiksmes noteikumu pārkāpumu un neapmaksātā soda summu;<br><br>2) <span style=\"text-decoration: underline;\">nosūtot īsziņu </span>uz servisa kodu 29310105 LMT abonentiem vai uz servisa kodu 26000900 TELE2 abonentiem, vai arī uz servisa kodu 25800852 TRIATEL abonentiem (atbildes informācijas maksa ar PVN Ls 0,61 par īsziņu), vai arī uz servisa kodu 29024800 BITE abonentiem. Norādot īsziņas tekstā valsts reģistrācijas numuru (piemēram, AA4545), var uzzināt šādu informāciju par transportlīdzekli<br><br>• marku, izlaiduma (pirmās reģistrācijas) gadu, krāsu, degvielas tipu, nobraukumu u.c.,<br>• valsti, no kuras ievests Latvijā,<br>•  īpašnieku skaitu Latvijā,<br>• pēdējās tehniskās apskates Latvijā datus,<br>• reģistrēto aizliegumu esamību vai neesamību.<br><br>Norādot īsziņas tekstā valsts reģistrācijas numuru, atstarpi un<br>•  V (piemēram, AA4545 V), var uzzināt šādu informāciju par transportlīdzekli: <br>• īpašnieku maiņu datumus,<br>• iepriekšējo tehnisko apskašu datumus un rezultātus;<br>•  S (piemēram, AA4545 S), var uzzināt šādu informāciju par transportlīdzekli: <br>• neapmaksāto sodu par Ceļu satiksmes noteikumu pārkāpumu un neapmaksātā soda summu. <br><br><span style=\"text-decoration: underline;\">Lai saņemtu paskaidrojumus</span>, jānosūta burts H.<br><br><strong>Pakalpojumi pieejami 24 stundas diennaktī katru dienu.</strong><br><br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/778-uzturlidzeklu-samazinasanas-iespeja-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļu samazināšanas iespēja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-21",
                "Autori": [
                    {
                        "Vārds": "Edgars Žukovskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kur lai atrod paraugu par uzturlīdzekļu samazināšanu? Man ir meita (19 gadi), un tiesas spriedums paredz, ka joprojām jāmaksā uzturlīdzekļi, lai gan ir mainījušies apstākļi. Man ir jauna ģimene – divi mazgadīgi bērni –apgādājamie, es esmu kļuvis invalīds un bezdarbnieks, sieva nevar strādāt, jo jābūt ar mazāko meitu, kas arī ir invalīde. Sanāk, ka 19gadīgai meitas mātei jāsūta 60 lati no tās naudas, ko valsts dod mūsu ģimenei kā pabalstus. Kas tad ir primāri: mazgadīgi bērni vai pilngadīga meita? Nekur internetā nevaru atrast paraugu šādam prasību pieteikumam, kā arī nesaprotu, kurā tiesā sniegt, jo es dzīvoju Rīgā, bet viņa Cēsīs.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-28",
                "Autori": [
                    {
                        "Vārds": "Uzturlīdzekļu garantiju fonda administrācija",
                        "Detaļas": "Eva Nulle, juriskonsulte"
                    }
                ],
                "Saturs": "<p>No Jūsu jautājuma iespējams secināt, ka Jums ar tiesas nolēmumu ir uzlikts pienākums uzturēt bērnu līdz brīdim, kad viņš spēj sevi apgādāt. <br><br>Saskaņā ar Civillikuma 179.panta pirmo daļu, vecāku pienākums ir samērā ar viņu mantas stāvokli uzturēt bērnu. Šis pienākums gulstas uz tēvu un māti līdz laikam, kad bērns pats var sevi apgādāt. Tātad uzturlīdzekļu došanas apmērs ir saistīts ar vecāku mantas stāvokli. <br><br>Likumdevējs nav noteicis minimālo apmēru, kāds vecākiem būtu jānodrošina bērnam, kurš ir sasniedzis pilngadību. Tas nozīmē, ka gadījumā, ja Jūs nespējat nodrošināt uzturlīdzekļu maksājumus līdzšinējā apmērā, Jums <strong>ir tiesības vērsties tiesā ar prasību par piedzīto uzturlīdzekļu apmēra samazināšanu vai pat izbeigšanu</strong>. Vēršam uzmanību, ka šādā gadījumā Jums būs jāpierāda savs prasījums, proti, ka Jūs nespējat turpināt maksāt uzturlīdzekļus līdzšinējā apmērā, jeb fakts, ka Jūsu pilngadīgais bērns spēj pats sevi apgādāt. <br><br>Tiesa, izskatot lietu par uzturlīdzekļu apmēra samazināšanu, izvērtē visus apstākļus un pierādījumus lietā un lemj par apmēru, kādā piedzenami uzturlīdzekļi vai par uzturlīdzekļu piedziņas izbeigšanu.<br><br>Saskaņā ar Civilprocesa likuma 26.pantu, <strong>prasība</strong> par piedzīto uzturlīdzekļu apmēra samazināšanu vai uzturlīdzekļu piedziņas izbeigšanu <strong>ceļama rajona (pilsētas) tiesā pēc atbildētāja dzīvesvietas</strong>. Atbildētājs šajā gadījumā ir persona, kuram par labu ir taisīts tiesas spriedums par uzturlīdzekļu piedziņu. <br><br>Prasības pieteikumu paraugus Jūs varat meklēt Latvijas tiesu portāla mājaslapā <a href=\"http://www.tiesas.lv\">www.tiesas.lv</a> vai portālā <a href=\"http://www.zinisavastiesibas.lv\">www.zinisavastiesibas.lv</a>, tomēr vēršam uzmanību, ka šeit nav atrodams precīzs paraugs prasības pieteikumam par piedzenamo uzturlīdzekļu apmēra samazināšanu vai uzturlīdzekļu piedziņas izbeigšanu. <br><br>Ja Jums prasības pieteikuma sagatavošanā nepieciešama juridiska palīdzība, Jūs varat vērsties Biznesa augstskolas „Turība” studentu juridisko konsultāciju birojā (t.67606106); Latvijas Universitātes Juridiskās prakses un palīdzības centrā (t.67034591) vai gadījumā, ja Jums ir piešķirts trūcīgas vai maznodrošinātas personas statuss – Tieslietu ministrijas Juridiskās palīdzības administrācijā.<br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/779-avarijas-stavokli-esosas-buves-nojauksana-2011",
        "Tēma": "Būvniecība",
        "Nosaukums": "Avārijas stāvoklī esošas būves nojaukšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-21",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kurp doties zemes īpašniekam šādā situācijā: uz īpašnieka zemes atrodas būve (privātmāja, kurā dzīvo ģimene), bet šai mājai nav kadastra numura, nav adreses un tā ir avārijas stāvoklī. Īpašnieks vēlas šo būvi nojaukt. Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-26",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Valsts zemes dienests paskaidro, ka pilnīgi vai daļēji sagruvušas, lietošanai bīstamas būves nojaukšanas kārtību nosaka <strong>Būvniecības likums </strong>un Ministru kabineta 1997.gada 1.aprīļa noteikumi Nr.112 <strong>“Vispārīgie būvnoteikumi”</strong>. <br><br>Saskaņā ar minētajām likuma normām būvju nojaukšanas jautājumi ir attiecīgās administratīvās teritorijas būvvaldes kompetencē. Tādēļ konkrētajā gadījumā, lai risinātu jautājumu par avārijas stāvoklī esošas būves nojaukšanu, <strong>īpašniekam ir jāvēršas tās pašvaldības būvvaldē, kuras administratīvajā teritorijā konkrētā būve atrodas.</strong><br><br>No uzdotā jautājuma rodas iespaids, ka, iespējams, zemes un ēkas īpašnieks nav viena un tā pati persona, nav arī skaidrības par zemes un privātmājas īpašuma tiesībām. Šajā gadījumā <strong>būves nojaukšanas virzība būs iespējama pēc ēkas piederības noskaidrošanas un pierādīšanas</strong> – kam pieder ēka un kam ir tiesības ar to rīkoties (piemēram, nojaukt). <br><br>Ja ēka pieder ģimenei, kura dzīvo minētajā ēkā, ēkas nojaukšanu varēs ierosināt ēkas īpašnieks, saskaņojot šīs darbības ar zemes īpašnieku.<br><br>Papildu informāciju varat skatīt šādos tiesību aktos un LV portāla sagatavotajos skaidrojumos:<br><br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=624\" target=\"_blank\">Sods par īpašuma nereģistrēšanu Kadastrā  <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/761-biogazes-razotnes-izraisitais-piesarnojums-2011",
        "Tēma": "Vides aizsardzība",
        "Nosaukums": "Biogāzes ražotnes izraisītais piesārņojums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-14",
                "Autori": [
                    {
                        "Vārds": "Daiga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Lūdzu palīdzību ar padomu, kā cīnīties. Sausnējas novadā, Liepkalnē, darbojas biogāzes ražotne, kas piesārņo dabu ar visādiem mēsliem. Piemēram, ziemā uz sasalušas zemes un sniega lej ārā vircu, kas, kūstot ledum, nonāk novadgrāvī, pēcāk Iršupītē, tad Pērsītē, Pērsē un Daugavā. Varbūt galā tas daudzums ir neliels, bet skar visus. Šobrīd tiek vesti mēsli, kuri ir jāiear zemē 24 stundu laikā, tas netiek darīts. Šobrīd novadgrāvis ir kā vircas bedre, ar drausmīgu smaku. Vides dienests neliekas ne zinis. Prese un mediji ignorē.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-26",
                "Autori": [
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Jevgeņijs Sobko, Madonas reģionālās vides pārvaldes direktors"
                    }
                ],
                "Saturs": "<p>SIA „Conatus BIOenergy” biogāzes koģenerācijas stacija „Graudiņos” Sausnējas pagastā, Ērgļu novadā, nodota ekspluatācijā 2010.gada 9.decembrī.<br><br> Saskaņā ar likumu „Par piesārņojumu” un Ministru kabineta 2010.gada 30.novembra noteikumiem Nr.1082 „Kārtībā, kādā piesakāmas A, B un C kategorijas piesārņojošās darbības un izsniedzamas atļaujas A un B piesārņojošās darbības veikšanai” <strong>minētā iekārta atbilst B kategorijas piesārņojošas darbības iekārtai</strong>. <br><br>Pamatojoties uz augstāk minēto noteikumu 1.pielikuma 5.11.punktu „iekārtas dzīvnieku izcelsmes atkritumu uzglabāšanai, pārstrādei vai apstrādei, arī iekārtas kompostēšanai un biogāzes iekārtas, kuru dzīvnieku vai augu izcelsmes atkritumu (tai skaitā dzīvnieku mēsli un atkritumi no lopkautuvēm) uzņemšanas jauda ir 30 vai vairāk tonnu diennaktī”, uzņēmums biogāzes koģenerācijas stacijas darbībai ir saņēmis B kategorijas piesārņojošas darbības atļauju Nr.MA11IB0027, kurā noteiktas vides aizsardzības prasības. <br><br>Kopš iekārtas darbības uzsākšanas Valsts vides dienesta Madonas reģionālā vides pārvalde ir veikusi divas pārbaudes uzņēmumā.<br><br>VVD Madonas reģionālā vides pārvalde 2011.gada 6.oktobrī veica pārbaudi biogāzes koģenerācijas stacijā „Graudiņi” Sausnējas pagastā. Pārbaudes rezultātā tika konstatēts, ka no zaļbarības novietnes laikus netika savākta skābbarības sula. Tā, sajaucoties ar lietus ūdeņiem, noplūda uz blakus esošo ceļa grāvi, nonāca meliorācijas akā un ar to savienotā ūdens tecē. Minētais pārkāpums notika atbildīgās personas neuzmanības rezultātā.<br><br>Konstatētais ir likuma „Par piesārņojumu” 4.panta pirmās daļas 10.punkta un operatoram izsniegtās B kategorijas atļaujas MA11IB0027 11.3.16. un 11.3.17.punkta pārkāpums. Par konstatēto pārkāpumu SIA „Conatus BIOenergy” atbildīgajai personai tika sastādīts administratīvā pārkāpuma protokols, un tā tika sodīta saskaņā ar APK 886-4.daļu.<br>Operatoram tika uzdots terminēts rīkojums, kas noteica veikt nekavējošus pasākumus noplūdes lokalizēšanai un novēršanai, kā arī veikt piesārņoto vietu sakopšanu.<br><br><strong>Uz 2011.gada 19.oktobri ir veikti nekavējošie pasākumi</strong>, noplūde ir lokalizēta un novērsta. Par rīkojuma kopējo izpildi, atbilstoši uzdotajam termiņam, <strong>tiks veikta atkārtota objekta pārbaude.</strong><br><br>Šīs pārbaudes brīdī <strong>netika konstatēts, ka ir pārkāpts operatora darbības rezultātā radītais smakas mērķlielums </strong>10ouE/m3, kā to nosaka Ministru kabineta 2004.gada 27.jūlija noteikumi Nr.626 „Noteikumi par piesārņojošās darbības izraisīto smaku noteikšanas metodēm, kā arī kārtību, kādā ierobežo šo smaku izplatīšanos”.<br><br>Pārkāpums, kad nepārstrādātais digestāts tika liets uz sniega klātas zemes, tika izdarīts apzināti. Ražotnē bija notikusi avārija, un, lai varētu veikt iekārtas remontu, operatoram bija nepieciešams atbrīvoties no vēl pilnībā nepārstrādāta digestāta. Veiktajā pārbaudē bez jau minētā pārkāpuma tika konstatēti vēl citi administratīvo aktu pārkāpumi – kā rezultātā operators kā juridiska persona tika administratīvi sodīts pēc APK 886-2.daļas.<br><br>Pateicamies par sniegto informāciju un pozitīvo attieksmi vides jautājumu sakārtošanā!<br><br>Papildu informācijai pievienoti attiecīgie normatīvie akti un LV portāla atbildes uz līdzīga satura jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=740\" target=\"_blank\">A kategorijas piesārņojošās darbības atļauja<br>Vides „bumba” Vecumniekos<br>Naftas produktu smaka Mīlgrāvja ielā<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/774-kad-pardevejs-var-but-ari-gramatvedis-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Kad pārdevējs var būt arī grāmatvedis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-18",
                "Autori": [
                    {
                        "Vārds": "Nauris Laurels",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai veikala pārdevējs uzņēmumā var veikt arī grāmatveža funkcijas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-24",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <strong>likuma “Par grāmatvedību” 3.pantu </strong>uzņēmuma vadītājs organizē grāmatvedības kārtošanu atbilstoši šā likuma prasībām.<br><br>Ievērojot Ministru kabineta 21.10.2003. <strong>noteikumu Nr.585 </strong>“Noteikumi par grāmatvedības kārtošanu un organizāciju” <strong>67.1 punktu</strong>, uzņēmuma vadītājs grāmatvedības darbu var organizēt: <br>1. uzdodot veikt grāmatvedības kārtošanu vienam vai vairākiem uzņēmuma darbiniekiem (grāmatvedis); <br>2. izmantojot grāmatvedības kārtošanā cita uzņēmuma pakalpojumus (grāmatvedības pakalpojumu sniedzējs); <br>3. uzņemoties pats grāmatvedības kārtošanu, ja uzņēmuma vadītājs ir kapitālsabiedrības vienīgais īpašnieks - vienīgais valdes loceklis - vai fiziska persona (arī individuālā uzņēmuma vai zemnieka vai zvejnieka saimniecības īpašnieks), kura par savām saistībām, kas radušās no saimnieciskās darbības (komercdarbības), atbild ar visu savu mantu.<br><br>Uzņēmuma vadītājs, kas pats grāmatvedību nekārto, bet uzdod to veikt grāmatvedim vai grāmatvedības pakalpojumu sniedzējam, <strong>noslēdz ar šo personu</strong> attiecīgi <span style=\"text-decoration: underline;\">darba līgumu par grāmatvedības kārtošanu vai uzņēmuma līgumu </span>par grāmatvedības pakalpojumu sniegšanu. Minētajā līgumā nosaka abu pušu pienākumus, tiesības un atbildību grāmatvedības kārtošanas jautājumos.<br><br>Kases operācijas un kases aparāta lietošana ir divas dažādas lietas. Kasieris nav tas pats, kas pārdevējs.<br><br>Ministru kabineta 21.10.2003. noteikumu Nr.584  “Kases operāciju uzskaites noteikumi” 27. un 29.punkts nosaka, ka kases operācijas veic tā persona, kura saskaņā ar līgumu, uzņēmuma vadītāja rakstisku rīkojumu vai izdotu pilnvaru pilda kasiera pienākumus (kasieris). <br><br>Lai nodrošinātu kases operāciju pilnīgu uzskaiti (reģistrāciju un iekšējo kontroli), uzņēmuma vadītājs <span style=\"text-decoration: underline;\">nedrīkst uzdot kasiera un atbildīgā grāmatveža pienākumus pildīt vienai un tai pašai personai</span>, vienīgi, ja atbilstoši 30.punktam uzņēmuma vadītājs, kas grāmatvedību kārto pats (individuālais komersants, cita fiziskā persona, kura veic saimniecisko darbību, individuālā uzņēmuma īpašnieks, zemnieku vai zvejnieku saimniecības īpašnieks, kapitālsabiedrības vienīgais īpašnieks – vienīgais valdes loceklis), kasiera un atbildīgā grāmatveža pienākumus drīkst veikt pats.<br><br>Attiecībā uz kases aparātiem Ministru kabineta 02.05.2007. noteikumu Nr.282  “Nodokļu un citu maksājumu reģistrēšanas elektronisko ierīču un iekārtu lietošanas kārtība” 10.punktā noteikts, ka EKA Lietotājs (uzņēmums) nodrošina, lai persona, kas pilda kasiera pienākumus (kasieris), tiktu apmācīta darbam ar attiecīgo kases aparātu, kases sistēmu, specializēto ierīci vai iekārtas modeli (modifikāciju), kā arī <span style=\"text-decoration: underline;\">rakstiski nosaka kasiera pienākumus</span>.<br><br>Lasot šīs noteikumu normas burtiski, rodas pretruna ar MK 21.10.2003. noteikumiem Nr.584. Taču šiem abiem noteikumiem savstarpēji nav nekāda sakara. MK 02.05.2007. noteikumos Nr.282 minētais kasieris ir domāts veikala pārdevējs. Uzņēmuma kasierim taču nav obligāti jāprot rīkoties ar kases aparātu. <br><br><strong>Līdz ar to veikala pārdevējs drīkst būt arī grāmatvedis, ja tas noteikts darba līguma amata aprakstā.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/771-skaititaju-parbaude-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Skaitītāju pārbaude",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-18",
                "Autori": [
                    {
                        "Vārds": "Dace",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Šā gada oktobra sākumā saņēmu atgādinājumu par to, ka manā dzīvoklī uzstādīto skaitītāju turpmākā ekspluatācija bez atkārtotas metroloģiskās pārbaudes nav iespējama, līdz ar to mēneša laikā (no 12.11.2011. līdz 12.12.2011.) man ir jāveic skaitītāju pārbaude, pretējā gadījumā apmaksai tiks pielietoti izcenojumi kā dzīvoklim bez skaitītāja.<br>Jautājums: pirmkārt, kāpēc man jāveic skaitītāju nomaiņa, jo gan atgādinājuma paziņojumā, gan RD 19.08.1998. rīkojumā Nr.575-r tiek runāts par skaitītāju pārbaudi? Otrkārt, kur es varu iepazīties ar licencēto firmu sarakstu, kuri var sniegt šāda veida pakalpojumu? Treškārt, kādi papīri man tiks izsniegti kā apliecinājumam, ka pakalpojums ir sniegts un skaitītāji pārbaudīti? Ceturtkārt, kādi ir šāda pakalpojuma izcenojumi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-24",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Dzintra Āboliņa, Sabiedrisko attiecību nodaļas projektu koordinatore"
                    }
                ],
                "Saturs": "<p>Saskaņā ar 09.12.2008. MK noteikumiem Nr.1013 \"Kārtība, kādā dzīvokļa īpašnieks daudzdzīvokļu dzīvojamā mājā norēķinās par pakalpojumiem, kas saistīti ar dzīvokļa īpašuma lietošanu\" (līdzīgi MK noteikumi ir arī par kārtību, kādā dzīvojamās telpas īrnieks un izīrētājs norēķinās ar pakalpojumu sniedzēju par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu), ūdens patēriņu uzskaita  ar skaitītājiem, kas atbilst normatīvo aktu prasībām par ūdens patēriņa skaitītājiem. <br><br>09.01.2007. MK noteikumu Nr.40 \"Noteikumi par valsts metroloģiskajai kontrolei pakļauto mērīšanas līdzekļu sarakstu\" pielikuma 4.4. punktā ir teikts, ka ūdens patēriņa skaitītāji <strong>ir verificējami (pārbaudāmi) ne retāk kā reizi 4 gados</strong>. <br> <br>MK noteikumi arī nosaka, ka <strong>izdevumus</strong>, kas saistīti ar skaitītāju uzstādīšanu un verifikāciju, <strong>sedz dzīvokļa īpašnieks</strong>. Līdz ar to dzīvokļa īpašnieks var pēc saviem ieskatiem izvēlēties firmu, kas sniedz šādus pakalpojumus, jo šī darbības sfēra netiek licencēta un dzīvokļa īpašnieks pats var izvēlēties, vai veikt esošo skaitītāju pārbaudi (verifikāciju) vai nomaiņu (pret jaunu vai jau pārbaudītu skaitītāju). <br><br>Firmas, kas piedāvā šos pakalpojumus, klientam arī izsniedz apliecinājumu par skaitītāju pārbaudi  un atbilstību normatīvo aktu prasībām mērījumu vienotības jomā.    </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/763-darba-vietai-jabut-drosai-neatkarigi-no-interjera-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba vietai jābūt drošai neatkarīgi no interjera",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-14",
                "Autori": [
                    {
                        "Vārds": "Līga Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Strādāju kā reģistratore, tomēr mana darba vieta ir veselībai kaitīga - nepareiza augstuma lete, pārāk liels monitors, kas novietots pārāk tuvu. Nav vietas kājām. Darba devējs skaidro, ka nevar neko mainīt, jo tas neiederas interjerā. Vai ir iespēja kaut ko mainīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-24",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Aira Čekše, Darba aizsardzības nodaļas pārstāve"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba aizsardzības likumu, darba devējs ir atbildīgs par nodarbināto drošību un veselību darbā, nodrošinot viņu veselībai nekaitīgu darba vidi.<br><br>Ministru kabineta noteikumi Nr.343 „Darba aizsardzības prasības, strādājot ar displeju” nosaka darba aizsardzības prasības, strādājot ar displeju (ievadizvades ierīci, kas ar ekrāna starpniecību dod iespēju vizuālā veidā ievadīt datorā un izvadīt no tā tekstu un dažādu veidu grafisku informāciju). Šo noteikumu 16.punktā ir noteikts, ka <span style=\"text-decoration: underline;\">displejam ir jāatbilst šādām prasībām:</span><br>• rakstu zīmes uz ekrāna ir skaidrā formā, atbilstoša lieluma un ar atbilstošām atstarpēm starp rakstu zīmēm un rindām;<br>• attēls uz ekrāna ir stabils, bez mirgošanas vai cita veida nestabilitātes;<br>• gaišumu un kontrastu starp rakstu zīmēm un fonu nodarbinātais var viegli regulēt un pielāgot apstākļiem;<br>• displejs ir viegli pagriežams un noliecams atbilstoši nodarbinātā vajadzībām;<br>• displejam ir atsevišķa pamatne vai regulējams galds;<br>• uz ekrāna nav spīduma un atstarojuma, kas varētu radīt neērtības nodarbinātajam.<br><br>Konkrēti cik lielam ir jābūt attālumam no acīm līdz displejam, noteikumos nav noteikts, bet vēlamies vērst Jūs uzmanību, ka <span style=\"text-decoration: underline;\">rekomendējošais attālums </span>no acīm līdz displejam ir 60cm ± 15cm.<br><br>Noteikumi paredz, ka darba vietas, kurā atrodas dators un tā darbības nodrošināšanas ierīces, izmēri un plānojums nodrošina nodarbinātajam pietiekami daudz vietas, lai varētu mainīt ķermeņa stāvokli un brīvi kustēties, savukārt darba galda augstums ir piemērots nodarbinātā ķermeņa īpatnībām, ņemot vērā ergonomikas prasības un principus. <br><br>Konkrēti parametri, kādiem jābūt <span style=\"text-decoration: underline;\">telpai zem darba galda</span>, noteikumos nav noteikti, tomēr telpai zem darba galda rekomendējošie parametri ir šādi:<br>• dziļums – vismaz 70 cm; ja telpa zem darba virsmas ir slīpa, tad vismaz 50 cm sēdoša nodarbinātā ceļu līmenī un 70 cm pēdu līmenī;<br>• platums – vismaz 50 cm;<br>• augstums – vismaz 60 cm.<br><br><strong>Atrunas, ka darba vietu iekārtošana atbilstoši MK noteiktajām prasībām „neiederas interjerā”, nav pieļaujamas</strong>. Jo noteikumos ir noteikts, ka darba devējs nodrošina darbstacijas atbilstību šo noteikumu noteiktajām prasībām. Līdz ar to iesakām Jums no sākuma vērsties pie sava darba devēja, lai, savstarpēji vienojoties, rastu risinājumu šai situācijai. <br><br>Ja darba devējs atsakās pildīt noteikumu Nr.343 prasības, Jums jāvēršas ar rakstisku iesniegumu Valsts darba inspekcijā.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/777-neregistretu-jautajumu-jaiesuta-atkartoti-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Nereģistrētu jautājumu jāiesūta atkārtoti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-20",
                "Autori": [
                    {
                        "Vārds": "Andis Kurmītis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es 14.10.2011. iesūtīju jautājumu par <em>raditaji.lv,</em> bet diemžēl neredzu šo jautājumu publicētu. Vai tas tika saņemts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-21",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tehnisku vai citu iemeslu (neprecizitāte iesūtot, nepareizas saziņas formas izmantošana) dēļ šāds jautājums par <em>raditaji.lv </em>nav saņemts un LV portāla datubāzē nav reģistrēts.</p>\r\n<p>Izmantojiet jautājuma iesūtīšanas formu un iesūtiet, lūdzu, savu jautājumu vēlreiz! Jautājuma reģistrācija notiek <em>on-line </em>režīmā. Par to, ka jautājums ir iesūtīts, liecinās arī saņemts paziņojums Jūsu e-pastā. Jautājumam ar iesūtīšanas brīdi ir jābūt redzamam LV portāla \"Vēlos noskaidrot!\" jautājumu sarakstā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/775-civillietas-izskata-atklati-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Civillietas izskata atklāti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-19",
                "Autori": [
                    {
                        "Vārds": "Lasma Kristapsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja ir tiesa par uzturlīdzekļiem, vai drīkst nākt līdzi un piedalīties draugs vai draudzene?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiesas sēdes šajās lietās ir atklātas. Tātad klausītāja statusā draugs vai draudzene var piedalīties tiesas sēdē.</p>\r\n<p>Civilprocesa likuma 11.pants <strong>„Civillietas izskatīšanas atklātums”</strong> paredz, ka civillietas tiesās <span style=\"text-decoration: underline;\">izskata atklāti, izņemot </span>lietas par bērna izcelšanās noteikšanu; adopcijas apstiprināšanu un atcelšanu; laulības šķiršanu vai neesamību; personas atzīšanu par rīcībnespējīgu gara slimības vai plānprātības dēļ; bērna prettiesisku pārvietošanu pāri robežai uz ārvalsti vai aizturēšanu ārvalstī un bērna prettiesisku pārvietošanu pāri robežai uz Latviju vai aizturēšanu Latvijā. Likumā noteikts, ka personas, kas jaunākas par 15 gadiem un kas nav lietas dalībnieki vai liecinieki, tiesas sēdē var būt klāt <strong>tikai ar tiesas atļauju</strong>.</p>\r\n<p>Pēc lietas dalībnieka motivēta lūguma vai tiesas ieskata tiesas sēdi vai tās daļu <span style=\"text-decoration: underline;\">var pasludināt par slēgtu</span>, ja nepieciešams aizsargāt valsts noslēpumu vai komercnoslēpumu; ja nepieciešams aizsargāt personu privāto dzīvi un korespondences noslēpumu; nepilngadīgo interesēs; ja nepieciešams nopratināt personu, kas nav sasniegusi 15 gadu vecumu, kā arī tiesas spriešanas interesēs.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/756-nodokla-atvieglojumi-ja-apgadajamam-nav-ienakumu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļa atvieglojumi, ja apgādājamam nav ienākumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-06",
                "Autori": [
                    {
                        "Vārds": "Ilmars Misa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlējos noskaidrot, ja līdz šim manā apgādībā skaitās sieva, bet drīzumā viņa būs mūsu ģimenes SIA valdes loceklis. Vai viņa paliek kā mans apgādājamais, ja ar viņu tiek noslēgts valdes locekļa bezatlīdzības pilnvarojuma līgums? Paldies</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-21",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nodokļa maksātājam ir paredzēts nodokļa atvieglojums (2011.gadā – Ls 70 mēnesī) par apgādājamo personu -  nestrādājošu sievu. Nodokļa atvieglojums <strong>nav piemērojams</strong>, ja sieva patstāvīgi saņem ar nodokli apliekamos ienākumus (tai skaitā dividendes), kas pārsniedz noteikto nodokļa atvieglojumu apmēru, vai saņem bezdarbnieka pabalstu vai bezdarbnieka stipendiju. <br><br>Likuma „Par iedzīvotāju ienākuma nodokli” normas neparedz citus ierobežojumus attiecībā uz atvieglojuma par apgādību saņemšanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/754-sarunu-ierakstisana-poliklinika-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Sarunu ierakstīšana poliklīnikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-05",
                "Autori": [
                    {
                        "Vārds": "Olga Petkeviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik likumīgi ir ierakstīt izejošas/ienākošas telefonsarunas poliklīnikā? Vai ir obligāti jābrīdina otra puse par to, ka saruna tiks ierakstīta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Datu valsts inspekcija skaidro, ka telefonsarunas ar poliklīniku ierakstīšanas likumību nosaka tas, vai tā satur personas datus vai sensitīvos personas datus, jo ne vienmēr telefonsarunā tiks izpausti personas dati vai arī pēc izpaustajiem personas datiem ne vienmēr varēs identificēt konkrētas personas.<br><br>Ja saruna satur personas datus vai sensitīvos personas datus, tad ierakstīšanas likumība jāvērtē atkarībā no tā, vai tā atbilst kādam no Fizisko personu datu aizsardzības likuma (FPDAL) 7.pantā un 11.pantā minētajiem gadījumiem, kas nosaka, kad ir pieļaujama personas datu vai sensitīvo personas datu apstrāde. Tāpat jānosaka, kāds ir telefonsarunu ierakstīšanas mērķis un tās samērīgums atbilstoši FPDAL 10.panta pirmās daļas 2.punktam. <strong>Tādējādi telefonsarunas ierakstīšanas atbilstība FPDAL prasībām ir jāvērtē atsevišķi katrā konkrētā gadījumā.</strong><br><br>Savukārt, ja telefonsarunas laikā ir plānots apstrādāt personas datus vai sensitīvos personas datus FPDAL 2.panta 3.punkta un 8.punkta izpratnē, saskaņā ar FPDAL 8.pantu <strong>obligāti ir jāinformē datu subjekti par telefonsarunas ierakstīšanu</strong>, sniedzot informāciju par pārziņa un personas datu operatora nosaukumu vai vārdu un uzvārdu, kā arī adresi un paredzēto personas datu apstrādes mērķi un pamatojumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/776-pensionars-var-atgut-parmaksato-nodokli-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pensionārs var atgūt pārmaksāto nodokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-20",
                "Autori": [
                    {
                        "Vārds": "Vanaga marita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pensionārs, kurš nestrādā, var atgūt pārmaksāto ienākuma nodokli no pensijas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Ja pensija ir lielāka par 165 latiem mēnesī</strong>, daļu no iedzīvotāju ienākuma nodokļa (IIN), kas ieturēts no summas, kura pārsniedz šo pensijas neapliekamo minimumu, var atgūt, iesniedzot gada ienākumu deklarāciju par attaisnotajiem izdevumiem. <br><br>Starp šādiem izdevumiem populārākie ir medicīnas pakalpojumi (pacienta iemaksa, operācija), arī tēriņi zobārstam. <br>Gada ienākumu deklarēšanas veidlapas ir atrodamas Valsts ieņēmumu dienesta mājaslapā (vid.gov.lv). Deklarācijas aizpildīšana ir vienkārša, taču, ja tas līdz šim nav darīts, jādodas uz kādu no VID klientu apkalpošanas centriem, kur speciālisti konsultēs, kā tas ir jādara.<br><br>VID datubāzē ir informācija par samaksāto nodokļa summu. Tā ir svarīga arī tāpēc, ka par attaisnotajiem izdevumiem atmaksājamā summa nevar pārsniegt taksācijas gadā samaksāto nodokļa summu.<br><br>Gada ienākumu deklarāciju var iesniegt <strong>par trim iepriekšējiem gadiem </strong>(par katru gadu tā jāaizpilda atsevišķi). Attaisnotajos izdevumos gadā var iekļaut <strong>150 latu tēriņus </strong>(tikai vienreiz - 2009.gadā - šī summa bija 300 latu). Šīs summas ierobežojums neattiecas uz izdevumiem par zobārstniecību un plānotajām operācijām.<br><br> Ja vien gadā samaksātā nodokļa apmērs to atļauj, par šiem izdevumiem ar nodokli apliekamo ienākumu samazina taksācijas gadā pilnā apmērā - par 2010.gadu atmaksā 26% no visas iztērētās summas. Tas nozīmē: ja par ārstēšanos ir iztērēti 100 lati, tad valsts atmaksās 26 latus (26% iedzīvotāju ienākuma nodokli). 2008.gadā IIN likme bija 25%, 2009.gadā – 23%. <br><br>Lai deklarētu tēriņus, ir jābūt attaisnoto izdevumu dokumentiem (čekiem un kvītīm). Ārstniecības iestādē, čeku saņemot, jāpievērš uzmanība, lai tajā ir ierakstīts arī personas kods. <br><br>Nodokļu maksātājs, iesniedzot gada ienākumu deklarāciju, <strong>var deklarēt arī savu ģimenes locekļu attaisnotos izdevumus</strong>. Likums paredz, ka nodokli atmaksā trīs mēnešu laikā, kopš iesniegta deklarācija.<br><br>LV portālā varat izlasīt skaidrojumus par pārmaksāto nodokļu atgūšanu:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/770-par-cinu-pret-enu-ekonomiku-2011",
        "Tēma": "Noziedzība",
        "Nosaukums": "Par cīņu pret ēnu ekonomiku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-17",
                "Autori": [
                    {
                        "Vārds": "Jānis Bērziņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar! Gribētu pajautāt, kāds tad īsti ir nelegālā darba apkarošanas plāns valstī un esošais regulējums. Nav skaidrības, kā tad tieši iestādes cīnās ar pelēko ekonomiku, kura ir it visur un nezināt par to ir liekulības izpausme vistiešākajā ziņā. <br>Vai likumos paredzētās sankcijas un metodes var vai mazina nelegālo nodarbinātību? Izskatās, ka valsts imitē cīņu pret nelegālo darbu. Tāpēc lūgums man kā nodokļu maksātājam un manai ģimenei izskaidrot, kādi tad ir cīņas mehānismi un vai nevajag kaut ko mainīt??? Savādāk pēc ienākošajiem jautājumiem var noprast, ka iedzīvotāji meklē tikai iespēju izvairīties no nodokļu nomaksas un neizdevīgu līgumu slēgšanu. Mani arī interesē konkrēta lieta – Jelgavas autobusa parks, kāpēc autovadītājiem jāsamierinās ar uzņēmumā esošajām nelikumībām, kāpēc??? Esiet tik laipni sniegt atbildes uz jautājumiem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nevarētu piekrist, ka valstī nekas netiek darīts, lai apkarotu pelēko ekonomiku un nelegālo nodarbinātību.</p>\r\n<p>Valdībā šomēnes iesniegtajā Informatīvajā ziņojumā par 2011.gada sešu un deviņu mēnešu laikā Valsts ieņēmumu dienesta (VID) būtiski uzlaboto nodokļu iekasēšanu, īstenojot pasākumu plānu ēnu ekonomikas apkarošanai un godīgas konkurences veicināšanai, norādīts arī, ka nodokļu iekasēšanas uzlabošanas un ēnu ekonomikas apkarošanas preventīvie, uzraudzības un kontroles pasākumi VID tiek īstenoti šādos pamata virzienos, kuri atspoguļo būtiskākos nodokļu ieņēmumus apdraudošos riskus: <br>• pilnīgas nodokļu saistību izpildes veicināšana, atklājot un novēršot ienākumu un darījumu nedeklarēšanu un krāpšanu saistībā ar pievienotās vērtības nodokli; <br>• cīņa pret nelegālo nodarbinātību un algu izmaksām aploksnēs; <br>• akcīzes preču kontrabandas un nelegālās tirdzniecības apkarošana;<br>• noziedzīgu nodarījumu atklāšana un novēršana valsts ieņēmumu jomā.</p>\r\n<p>Jā, ikdienā šī cīņa nav redzama, daudzi dižojas ar lepnu dzīvesveidu, kuram pamats nav saskatāms. Taču arī speciālisti publiskās uzstāšanās reizēs nereti atgādina, ka cīņa ar šādām ļaunprātībām nav tikai valsts iestāžu uzdevums, bet <strong>pret to jāiestājas visai sabiedrībai.</strong> Piemēram, kā tas notiek Skandināvijas zemēs, kur iedzīvotāji par savu goda pienākumu uzskata informēt nodokļu policiju, ja saskata, ka kaimiņi sākuši dzīvot lepnāk, kas arī varētu liecināt par nodokļu nemaksāšanu un ienākumu slēpšanu.<br><br><strong>Valsts ieņēmumu dienesta </strong>bezmaksas uzticības tālrunis (24 stundas diennaktī) ir 80009070.<br><strong>Valsts darba inspekcijas </strong>anonīmais uzticības tālrunis ir 67312176.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/752-lai-panemtu-apgadiba-mati-jadodas-uz-vid-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Lai paņemtu apgādībā māti, jādodas uz VID",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-04",
                "Autori": [
                    {
                        "Vārds": "Kristīne Dunike",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Kādas formalitātes nepieciešamas, lai pieņemtu māti kā apgādājamo? Ar cieņu, Kristīne Dunike</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-20",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nodokļa maksātājam ir paredzēts nodokļa atvieglojums (2011.gadā – Ls 70 mēnesī) par apgādājamo personu -  nestrādājošu māti. <br><br>Nodokļa atvieglojums <strong>nav piemērojams, ja māte patstāvīgi saņem ar nodokli apliekamos ienākumus, kas pārsniedz noteikto nodokļa atvieglojumu apmēru </strong>(t.i., Ls 70 mēnesī), vai saņem bezdarbnieka pabalstu vai bezdarbnieka stipendiju. Piemēram, apgādībā nevar būt māte, kura nestrādā, bet saņem pensiju, kas ir ar nodokli apliekams ienākums.<br><br>Lai nodokļu maksātājam varētu piemērot nodokļu atvieglojumus par apgādājamo personu - māti, šim nodokļu maksātājam ar savu algas nodokļu grāmatiņu ir jādodas uz kādu no VID klientu apkalpošanas centriem (vēlams paņemt līdzi radniecību apstiprinošu dokumentu, piemēram, dzimšanas apliecību), jāsaņem ieraksts grāmatiņā un pēc tam tā jāiesniedz ienākumu gūšanas vietā (darbavietā). <br><br>Otra iespēja ir neņemt no darbavietas algas nodokļu grāmatiņu, bet gan aizpildīt paziņojumu par apgādībā esošām personām (Ministru kabineta 2001.gada 5.jūnija noteikumu Nr.222 „Kārtība, kādā izsniedzama algas nodokļa grāmatiņa” 3.pielikums), apstiprināt to kādā no VID klientu apkalpošanas centriem un pēc tam iesniegt ienākumu gūšanas vietā (darbavietā).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/762-piedzinas-versana-pret-vecaku-pabalstu-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Piedziņas vēršana pret vecāku pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-14",
                "Autori": [
                    {
                        "Vārds": "Anete Bikerniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos noskaidrot tādu lietu. Saņemu vecāku pabalstu, kuru skaita uz manu PNS kontu, bet eksistē ieturējums. Vai parādu piedzinēji drīkst katru mēnesi novilkt konkrētu summu no vecāku pabalsta? Vai viņi drīkst aiztikt bērnu naudu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-17",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, piedziņu pret Jūsu pabalstu vērš tiesu izpildītāji, kas izpilda tiesas lēmumu: piedzen no Jums parādu. <br>Jā, <strong>piedziņu tiesu izpildītāji drīkst vērt arī pret vecāku pabalstu, ievērojot vairākus noteikumus</strong>. Uzturlīdzekļu piedziņas lietās no vecāku pabalsta drīkst ieturēt pat 50%, bet dažādu parādu u.c. piedziņas lietās – 30%. <br><br>Tomēr tiesu izpildītājam jānodrošina, ka pēc ieturējumiem mēnesī izmaksājamā summa katram maksājumam nav mazāka par valsts sociālā nodrošinājuma pabalsta apmēru, ja citos likumos nav noteikti citi ieturējumu ierobežojumi.<br><br>Valsts sociālā nodrošinājuma apmērs Latvijā pašlaik ir 45 lati, invalīdiem kopš bērnības - 75 lati mēnesī. Tātad, <strong>no vecāku pabalsta drīkst ieturēt 30 vai pat 50%, bet Jums ik mēnesī noteikti no pabalsta jāpaliek 45 vai 75 latiem. </strong><br><br>Piedziņas vēršanu uz citiem parādnieka ienākumiem ārpus darba samaksas regulē Civilprocesa likuma 595. pants. Kopš 1. februāra, vēršot piedziņu uz valsts pensijām, valsts sociālās apdrošināšanas pabalstiem un atlīdzībām, piemērojami tādi paši noteikumi kā par piedziņas vēršanu uz darba samaksu.<br><br> Sociālās apdrošināšanas pabalsti, pret kuriem vēršama <span style=\"text-decoration: underline;\">daļēja piedziņa </span>ir: bezdarbnieka pabalsts, slimības pabalsts, maternitātes pabalsts, paternitātes pabalsts, vecāku pabalsts, atlīdzība par darbspēju zaudējumu, kaitējuma atlīdzība sakarā ar nelaimes gadījumu darbā vai arodslimību, atlīdzība par papildu izdevumiem un pakalpojumiem ārstēšanās periodā.<br><br>Savukārt Civilprocesa likuma 596. pants nosaka <span style=\"text-decoration: underline;\">pabalstus, pret kuriem kopš 1. februāra nevar vērst piedziņu vispār</span>. Ja Jūs, kopjot bērnu, saņemtu bērna kopšanas pabalstu, pret to piedziņu vērst nedrīkst. Tātad, kad bērns būs sasniedzis gada vecumu, Jūs vairs nesaņemsiet vecāku pabalstu, bet gan bērna kopšanas pabalstu, un pret to piedziņu vērst nedrīkstēs. <br><br><strong>Tomēr, lai tā patiešām nenotiktu, Jums jāsazinās ar tiesu izpildītāju un jāinformē viņš par saviem ienākumu veidiem. </strong><br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/751-paradu-bankai-piedzen-tiesu-izpilditajs-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādu bankai piedzen tiesu izpildītājs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-04",
                "Autori": [
                    {
                        "Vārds": "zane grinerte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man ir tāda situācija. Paņēmu kredītu BIGBANK. Tā sanāca, ka laikus nevarēju atdot. Sakāpa procenti, un summa sanāca smuka. Tad es vēl biju bezdarbniece, un ar BIGBANK vienojāmies, ka katru mēnesi maksāšu 15 Ls (esmu maksājusi katru mēnesi kopš vienošanās; man ir arī vienošanās plāns atsūtīts), par cik man ir 3 mazgadīgi bērni, vairāk nevaru maksāt. Ar jūniju sāku strādāt oficiāli. <br>Šomēnes BIGBANK manam darba devējam atsūtīja vēstuli, ka no algas vilks nost 30%. Mana alga ir 222,50 Ls. Vai BIGBANK tā drīkst rīkoties, ja esmu pildījis savu vienošanos? Vai viņi drīkst no minimālās algas atvilkt tādus procentus? Kāpēc viņi man neatsūtīja tādu vēstuli, bet tikai darba devējam? Lūdzu, sniedziet man atbildi, kā man rīkoties tālāk? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>LV portālā jau ir skaidrots, ka <strong>ar parādu piedziņu, ja tāda situācija izveidojusies, nenodarbojas kredītiestādes, bet tiesu izpildītāji, kuri savukārt arī sūta rīkojumu darba devējam piedziņas vēršanai uz darba samaksu.</strong> <br>Civilprocesa likuma 594.pantā noteikts, kāds var būt ieturējumu apmērs no parādnieka darba samaksas un tai pielīdzinātajiem maksājumiem. Vēršot piedziņu pret darba algu, <strong>tiesu izpildītājs var ieturēt 30% no darba algas ( pēc nodokļu nomaksas), neievērojot apgādājamos.</strong><br>Skaidrojumu par to varat izlasīt LV portāla rakstā <a href=\"http://www.portalslv.lv/?menu=doc&amp;id=227363\" target=\"_blank\">“Cik naudas tiesu izpildītājs drīkst apķīlāt parādniekam</a>”.</p>\r\n<p>LV portāls sazinājās ar Jūsu banku un informēja par izklāstīto situāciju. <strong>Sniedzam arī AS BIGBANK Latvijas filiāles atbildi. </strong>Mārketinga speciāliste Agnija Greiziņa paskaidroja: <br><br>“Diemžēl mēs nedrīkstam komentēt šo gadījumu bez klienta rakstiskas atļaujas.<br>Tomēr varam sniegt vispārēju ieskatu lietas būtībā. Tiesas spriedumi un lēmumi par parādu piedziņu tiek nodoti zvērinātiem tiesu izpildītājiem un neatkarīgi no tā, ka varbūt ilgstoši piedziņas darbības ir nesekmīgas, izpildu lietas netiek atsauktas tikai tāpēc, ka kādu laiku parādniekam nav līdzekļu un mantas, uz ko vērst piedziņu. <br><br>Ar to varētu būt izskaidrojama situācija, ka personas ilgu laiku pēc tiesas nolēmuma, uzsākot darba tiesiskās attiecības un gūstot ienākumus, konstatē, ka tiek vērsta piedziņa uz darba samaksu.<br><br>Civilprocesa likums paredz piedzinējam tiesības lūgt zvērinātu tiesu izpildītāju atlikt izpildu darbības, piemēram, pamatojoties uz to, ka parādnieks labprātīgi maksā piedzinējam parādu, taču tikai gadījumos, kad vienošanās tiek pildītas korekti, kreditors izvērtē, vai izmantot šīs likumā paredzētās tiesības.<br><br>Ja aizņēmējs nepilda vai pilda vienošanos nekorekti, t.i., veic maksājumus ar kavēšanos vai nepietiekamā apmērā, tad aizdevējs parasti neatliek tiesu izpildītāju darbības.<br><br>Vēlamies sniegt arī vispārējus ieteikumus klientiem, kas nonākuši finanšu grūtībās, kā rīkoties situācijās, kad radušās problēmas savlaicīgi atmaksāt kredītu.<br><br>Pirmkārt, BIGBANK rekomendē saviem klientiem informēt banku par radušos situāciju, cik ātri vien iespējams.<br>BIGBANK var palīdzēt tikai tiem klientiem, kas ir rīkojušies saskaņā ar atbildīgas aizņemšanās standartiem: vienmēr savlaicīgi nokārtojuši kredīta maksājumus, savlaicīgi informējuši banku par finanšu grūtībām atmaksāt kredītu un ir izrādījuši pretimnākšanu un vēlmi sadarboties situācijas risināšanā.<br><br>BIGBANK var piedāvāt zemākus ikmēneša kredīta maksājumus vai arī garākus atmaksas termiņus, tomēr šie situācijas risinājumi ir atkarīgi no klienta.<br><br>BIGBANK rekomendē VIENMĒR informēt banku par izmaiņām personīgajā finanšu situācijā. Slēpšanās, bankas paziņojumu ignorēšana vai pilnīgi noraidoša attieksme pret bankas piedāvātajiem risinājumiem parasti sarežģī situāciju vēl vairāk.<br>Klientam vislabākais risinājums ir iespējams tad, ja panākta vienošanās ar banku, vēl pirms lieta iesniegta tiesā. Jārēķinās, ka tiesas gadījumā papildus soda naudām par ilgstoši kavētajiem maksājumiem nāksies segt arī tiesas izdevumus. <br><br>Aizņēmējs un aizdevējs ir vienlīdzīgi partneri, un katrai pusei ir jāuzņemas atbildība par saviem pienākumiem pret kredītsaistību nokārtošanu. Pirms kredītsaistību uzņemšanās klients ir atbildīgs apsvērt savas iespējas kredītu atmaksāt norādītajā laika grafikā, iespējamās izmaiņas finansiālajā situācijā kredīta atmaksas laikā, kā arī citus ikdienas ienākumus un tēriņus.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/739-satiksmes-uzlabojumi-nav-paredzeti-2011",
        "Tēma": "Tava drošība",
        "Nosaukums": "Satiksmes uzlabojumi nav paredzēti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-23",
                "Autori": [
                    {
                        "Vārds": "Ilona Miķele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jaunciema gatves posmā no Mīlgrāvja tilta līdz Jaunciemam nav gājēju un arī riteņbraucēju celiņa. Vasarā gājēji iet pa mežā iemītu taciņu, riteņbraucēji (un cilvēki ar bērnu ratiņiem, lai tiktu līdz autobusu pieturai) - pa ielas braucamo daļu. Ziemā visi, kas nebrauc ar auto, mēģina palikt dzīvi, kāpjot vai apsēžoties uz sniega vaļņiem, kad baļķvedēji un citas tranzīta mašīnas, kā arī \"lidojošie\" vieglie auto joņo garām. To, kā gājēji jūtas ziemas tumsas stundās, labāk pat neminēšu. Situācija ir asinis stindzinoša. Lūdzu, kad Jaunciema gatvē ierīkos gājēju (riteņbraucēju) celiņu vismaz vienā ielas pusē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Rīgas dome uz Jūsu jautājumu atbild, ka ierobežotā finansējuma dēļ tuvākajā laikā nav plānoti satiksmes uzlabojumi Jaunciema gatves posmā no Mīlgrāvja tiltam līdz Jaunciemam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/760-mikrouznemumu-nodokli-maksa-no-apgrozijuma-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Mikrouzņēmumu nodokli maksā no apgrozījuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-09",
                "Autori": [
                    {
                        "Vārds": "Juris Pošeiks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>No kuras summas man (SIA mikrouzņēmuma nod. maksātājam) šis nodoklis jāmaksā - no gūtajiem ienākumiem vai ienākumi-izdevumi=tīras peļņas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-11",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Mikrouzņēmumu nodokļa likuma</strong> 5.panta otrajā daļā noteikts, ka ar mikrouzņēmumu nodokli tiek aplikts mikrouzņēmuma taksācijas perioda apgrozījums. <br><br>Šī panta trešajā daļā noteikts, ka mikrouzņēmumu nodokli aprēķina, mikrouzņēmuma taksācijas perioda apgrozījumu reizinot ar šā likuma 6.pantā noteikto mikrouzņēmumu nodokļa likmi, tas ir, 9 procentiem.</p>\r\n<p>VID <a href=\"http://www.vid.gov.lv\" target=\"_blank\">mājaslapā </a>sadaļā „Mikrouzņēmumu nodoklis – Metodiskie materiāli” ir Informatīvais materiāls par mikrouzņēmumu nodokli. Tajā ar piemēriem ir izklāsts par nodokļa apliekamo objektu, kā arī par situācijām, kad šī nodokļa maksātājs ir pārsniedzis likumā noteiktos ierobežojošos kritērijus.</p>\r\n<p>Arī LV portālā ir publicēts VID speciālistu skaidrojums mikrouzņēmumu nodokļa maksātājiem: „Atbilstoši Mikrouzņēmumu nodokļa likumā ietvertajai definīcijai apgrozījums ir mikrouzņēmuma saimnieciskās darbības ieņēmumi. Tādējādi mikrouzņēmumu nodokļa objekts ir mikrouzņēmuma taksācijas perioda ieņēmumi, no kuriem nav atskaitīti izdevumi.” <br><br>Šis speciālistu skaidrojums un atbildes arī uz citiem jautājumiem izlasāms rakstā „<a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=220156\" target=\"_blank\">Par mikronodokļa maksāšanu un sociālajām garantijām”.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/759-profesiju-klasifikators-nav-saistits-ar-atalgojumu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Profesiju klasifikators nav saistīts ar atalgojumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-07",
                "Autori": [
                    {
                        "Vārds": "Ilze Gobiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Profesija pastnieks-autovadītājs darba līgumā ar klasifikatora kodu 4412 03 (pastnieks), bet noteiktā alga kā pastniekam. Vai tas ir likumīgi: noteikt vienu atalgojumu sistēmu dažādām profesijām? Vai ir likumīgi norādīt šādu klasifikatora kodu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-11",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Aina Kromāne, Darba departamenta nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Darbiniekam darba līgumā ir jānorāda tā profesija, kuru pamatā viņš veic ikdienā. Ja tas ir <strong>pastnieks, tad kods ir 4412  03,</strong> papildpienākums varētu būt izvadāt pastu ar automašīnu, par to samaksājot papildus kā piemaksu vai kompensējot degvielu vai cita samaksa (par to darbinieks vienojas ar darba devēju), jo pastniekam nav obligāti jāizvadā pasts ar automašīnu. <br><br><strong>Profesiju klasifikators nav saistīts ar atalgojuma sistēmu.</strong> Valsts pārvaldē tā ir Atsevišķa darba samaksas sistēma, kurā algas nosaka atkarībā no veicamajām funkcijām. <br>Privātajā sektorā darba devējs pats nosaka darba algas dažādām profesijām atkarībā no darba tirgus.<br><br>Papildu informāciju varat meklēt šajos tiesību aktos vai LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/736-ka-par-padarito-samaksat-labuma-organizacijai-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Kā par padarīto samaksāt labuma organizācijai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-22",
                "Autori": [
                    {
                        "Vārds": "Aleksandrs Ļozovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mēs esam labuma organizācija (kultūras jomā), kura nodarbojas ar viduslaiku rekonstrukciju (bruņinieki). Ir sekojošs jautājums: kā mēs varam apmaksāt biedram atalgojumu (algu?) par ekipējuma (bruņukrekli, zobeni, vairogi utt.) izgatavošanu? Vai to var veikt vienkārša līguma par izgatavošanu ietvaros vai vajag apmaksāt kā autora darbu (akts vai tamlīdzīgi)? Ja īsi: kā sniegt biedram atlīdzību par darbību sabiedriskā labuma organizācijā? Liels paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-11",
                "Autori": [
                    {
                        "Vārds": "Latvijas Pilsoniskā alianse",
                        "Detaļas": "Madara Kanasta"
                    }
                ],
                "Saturs": "<p>Parastais rīcības veids šādos gadījumos ir samaksa autoratlīdzības veidā,  noslēdzot autorlīgumu, kam seko pieņemšanas-nodošanas akts.</p>\r\n<p>Pielikumā pievienoju pieņemšanas-nodošanas akta un autorlīguma paraugu.</p>\r\n<p>Ja citreiz nepieciešama kāda papildu konsultācija, aicinām vērsties pie mums,  rakstot uz <a href=\"mailto:alianse@nvo.lv\" target=\"_blank\"> alianse@nvo.lv</a> vai zvanot 67846464.</p>\r\n<p>Pielikumā:</p>\r\n<ul>\r\n<li><a href=\"http://www.lv.lv/wwwraksti/LVLV_JAUTAJUMS/AUTORLIGUMS_PARAUGS.DOC\" target=\"_blank\">Autorlīguma paraugs</a></li>\r\n<li><a href=\"http://www.lv.lv/wwwraksti/LVLV_JAUTAJUMS/PIENEMS_NOD_AKTS_PARAUGS.DOC\" target=\"_blank\">Pieņemšanas-nodošanas akts</a></li>\r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/750-veselibas-parbaudes-karte-darbiniekam-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Veselības pārbaudes karte darbiniekam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-04",
                "Autori": [
                    {
                        "Vārds": "Lilita Pinstere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pārdevējam, strādājot ar kases aparātu, ir nepieciešama veselības pārbaudes karte?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-10",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Atbildot vispārīgi, var teikt, ka <strong>no darba aizsardzības aspekta pārdevējam ir nepieciešama veselības pārbaudes karte jeb obligātās veselības pārbaudes karte.</strong><br><br>Darba devējam būtu pienākums nosūtīt uz pirmreizējo un turpmāk periodisko veselības pārbaudi darbinieku – pārdevēju, jo darbinieka veselības stāvokli varētu ietekmēt veselībai kaitīgie darba vides faktori, piemēram, psihoemocionālie un fiziskas pārslodzes faktori. Tomēr jāņem vērā, ka šim skaidrojumam ir vispārējs raksturs. Par konkrēto situāciju jākonsultējas pie darba aizsardzības speciālistiem.<br><br>Saskaņā ar Darba likuma 28.panta otro daļu: „Ar darba līgumu darbinieks uzņemas veikt noteiktu darbu, pakļaujoties noteiktai darba kārtībai un darba devēja rīkojumiem, bet darba devējs – maksāt nolīgto darba samaksu un nodrošināt taisnīgus, drošus un veselībai nekaitīgus darba apstākļus.” Būtiski ir atzīmēt, ka darba devējam ir pienākums ne tikai maksāt par padarīto darbu, bet arī vienlaikus ir pienākums nodrošināt darbiniekam veselībai nekaitīgus darba apstākļus.<br><br>Atbilstoši Darba likuma 33.panta ceturtās daļas, 36., 82.panta un Darba aizsardzības likuma 2., 5. un 15.panta nosacījumiem topošajam darbiniekam jeb pretendentam pirms darba tiesisko attiecību uzsākšanas ir pienākums sniegt darba devējam informāciju par savu veselības stāvokli un, pamatojoties uz darba devēja rīkojumu, veikt veselības pārbaudi. <br><br>Savukārt darba devējam atbilstoši Ministru kabineta 2009.gada 10.marta noteikumiem Nr.219 „Kārtība, kādā veicama obligātā veselības pārbaude”  ir pienākums nosūtīt uz veselības pārbaudi pretendentu, ja viņu ir paredzēts nodarbināt darbā, kur viņu veselības stāvokli ietekmē veselībai kaitīgie darba vides faktori, piemēram, psihoemocionālie vai fiziskas pārslodzes faktori. <br><br><strong>Tas nozīmē, ka darba devējam pirms darba tiesisko attiecību uzsākšanas obligāti jānosūta pretendents pirmreizējās veselības pārbaudes veikšanai. </strong>Pēc tam darba devējs, pamatojoties uz ārsta atzinumu (<strong>Obligātās veselības pārbaudes karte</strong>) par pretendenta piemērotību paredzētā darba veikšanai, pārliecinās par pretendenta piemērotību.<br><br>Vienlaikus jāatzīmē, ka darba devējam ir pienākums atkārtoti nosūtīt darbinieku uz veselības pārbaudi atbilstoši iepriekšminēto Ministru kabineta noteikumu prasībām, piemēram,  periodiskās veselības pārbaudes vai ārpuskārtas (papildu) veselības pārbaudes.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/758-liliju-pavairosana-2011",
        "Tēma": "Ekonomika",
        "Nosaukums": "Liliju pavairošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-06",
                "Autori": [
                    {
                        "Vārds": "Una Buse",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man jautājums, kā īsti notiek liliju selekcionēšana ar ziedputekšņiem? Kā to īsti dara?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-07",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vislabāk uz šo jautājumu spēs atbildēt profesionāļi, kuri diendienā nodarbojas ar liliju audzēšanu un pavairošanu. Latvijas liliju selekcionāri ir apvienojušies biedrībā „Lilium Balticum”, kuras pirmsākumi meklējami 1985.gadā izveidotajā Dārzkopības un biškopības biedrības Liliju audzētāju sekcijā. Tā ir  biedrība ar pamatīgām zināšanām un tradīcijām.<br> <br><a href=\"http://www.liliumbalticum.lv/index.htm\" target=\"_blank\">Liliju audzētāju biedrības mājaslapā </a>varēsit noskaidrot interesējošo jautājumu (sadaļa „Liliju audzēšana/Pavairošana”). Noderīga informācija atrodama arī sadaļā „Saites”. <br><br>Par praktiskajām darbībām vislabāk gan spēs pastāstīt paši selekcionāri, kuru vārdi un uzvārdi, daudziem arī kontaktinformācija atrodama sadaļā „Liliju selekcionāri”. Cik nācies sastapties ar pašiem selekcionāriem, viņi ir ļoti sirsnīgi un atsaucīgi cilvēki. Iesaku sazināties ar viņiem bez redakcijas starpniecības – tas būs ātrāk un auglīgāk.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/757-atlaujas-sanemsana-par-koku-cirsanu-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Atļaujas saņemšana par koku ciršanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-06",
                "Autori": [
                    {
                        "Vārds": "Zaiga Krūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai atļauju cirst kokus drīkst prasīt tikai zemes īpašnieks vai arī komersants, kas šo zemi iznomā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-07",
                "Autori": [
                    {
                        "Vārds": "Rīgas pilsētas būvvalde",
                        "Detaļas": "Kristīne Pētersone, Sabiedrisko attiecību projektu vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Rīgas domes 30.03.2010. saistošo noteikumu Nr.62 \"Rīgas pilsētas apstādījumu uzturēšanas un aizsardzības noteikumi\" 16.punktu noteikts, ka koku ciršanas saskaņošanai <strong>zemes īpašnieks vai tiesiskais valdītājs iesniedz Būvvaldē motivētu rakstveida iesniegumu.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/744-augstskolas-diplomam-jaglabajas-pie-ipasnieka-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Augstskolas diplomam jāglabājas pie īpašnieka",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-28",
                "Autori": [
                    {
                        "Vārds": "Reinis Labzars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlējos jautāt, vai universitātei ir tiesības uzglabāt manu diploma oriģinālu vai oriģināliem dokumentiem jāglabājas pie manis kā īpašnieka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-07",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Augstskolu likuma 64.panta septītā daļa nosaka, ka imatrikulējot (uzņemot un ierakstot studējošo sarakstā) augstskola katram studējošajam noformē personas lietu, kurā iekļauj vairāku dokumentu kopijas, nevis oriģinālus. <br><br>Nevienā Augstskolu likuma pantā nav norādīts, ka augstskolas diploma oriģināls ir jāglabā universitātē. No tā izriet, ka <strong>diploma oriģinālam ir jāglabājas pie tā īpašnieka.</strong> Diploma vai citu dokumentu oriģinālu var lūgt uzrādīt, lai pārliecinātos par oriģināla esamību un īstumu (piemēram, iesniedzot dokumentus augstskolā).</p>\r\n<p>Tomēr, lai spētu precīzāk atbildēt uz Jūsu jautājumu, būtu nepieciešama konkrēta informācija par esošo situāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/748-par-macibam-darba-drosiba-un-kases-aparatiem-2011",
        "Tēma": "Tava drošība",
        "Nosaukums": "Par mācībām darba drošībā un kases aparātiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-04",
                "Autori": [
                    {
                        "Vārds": "Lilita Pinstere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur var iziet 50 stundu apmācību darba drošībā, lai iegūtu apliecību. Kādi noteikumi jāievēro, strādājot ar kases aparātu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-06",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>1. </strong>Vispārējās jeb pamatlīmeņa zināšanas darba aizsardzībā un attiecīgo apliecību par šāda apjoma kursa noklausīšanos piedāvā daudzas izglītības iestādes un specializēto konsultāciju uzņēmumi. Jāmeklē internetā, jāpievērš uzmanība tam, ka tiek piedāvāta arī daudz plašāka mācību programma, kas ne visiem ir nepieciešama (Jūs jau arī interesējaties tikai par 50 stundu programmu, tāds piedāvājums tad arī jāmeklē). <br><br>Tas ir maksas pakalpojums, kura cena varētu būt apmēram 100 latu. Ministru kabineta 2010.gada 10.augusta noteikumu Nr.749 „Apmācības kārtība darba aizsardzības jautājumos” 1.pielikumā ir atrodams paraugs apliecībai par apmācības programmas apguvi darba aizsardzības jautājumos 50 stundu apjomā.<br><br><strong>2. </strong>Kases aparātu lietošanu nosaka Ministru kabineta 2007.gada 2.maija noteikumi par nodokļu un citu maksājumu reģistrēšanas elektronisko ierīču un iekārtu lietošanas kārtību. Valsts ieņēmumu dienesta mājaslapā ir plašs metodiskais materiāls (ar praktiskiem piemēriem, arī iespējamo kļūdu un to novēršanas piemēriem) „<a href=\"http://vid.gov.lv/default.aspx?tabid=10&amp;id=875&amp;hl=1\" target=\"_blank\">Kases aparāti un kases sistēmas</a>”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/740-naftas-produktu-smaka-milgravja-iela-2011",
        "Tēma": "Vides aizsardzība",
        "Nosaukums": "Naftas produktu smaka Mīlgrāvja ielā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-23",
                "Autori": [
                    {
                        "Vārds": "Ieva Ieviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ilgu gadu garumā Mīlgrāvja ielā – no Mīlgrāvja tilta līdz Viestura prospektam –izteikti jūtams naftas produktu smārds. Īpaši bieži tas „apvējo” netālu esošo pārtikas veikalu apkārtni. Turpat atrodas arī daudzstāvu dzīvojamie nami. Reta ir diena, kad, braucot pa Mīlgrāvja ielu, šī asā smaka nesistos degunā. Lūdzu, kas ir šī smārda avots un vai kaut kad šī smakoņa beigsies?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-06",
                "Autori": [
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Elmārs Jasinskis, Lielrīgas reģionālās vides pārvaldes daļas vadītājs"
                    }
                ],
                "Saturs": "<p>Valsts vides dienesta Lielrīgas reģionālās vides pārvalde (VVD LRVP) 2011.gadā vairākkārt ir saņēmusi iedzīvotāju sūdzības par traucējošām naftas produktu smakām Tvaika un Ezera ielas un Viestura prospekta rajonā. Šajos ielu rajonos darbojas vairāki uzņēmumi, kuri pārkrauj un uzglabā naftas produktus: SIA „Latvijas Rietumu termināls”,  SIA „OVI Rīga”, SIA „Woodison terminal”, SIA „EKO Osta”, SIA „VL Bunkering” un A/S „B.L.B. Baltijas termināls”. <br><br>Ņemot vērā to, ka uzņēmumi atrodas cits no cita nelielā attālumā, tie rada kopējo smaku fonu, tāpēc ir grūti - gandrīz neiespējami - atrast vienu vainīgo smaku radītāju. <br><br>Kā viens no nozīmīgākajiem faktoriem, kas rada traucējošo smaku klātbūtni, ir lejamkravu (naftas produktu) transportēšana un pagaidu uzglabāšana gan pirms, gan pēc noliešanas tajos dzelzceļa mezglos, kas atrodas iepriekšminēto teritoriju tuvumā. VVD LRVP ir informējusi VAS „Latvijas Dzelzceļš” par pastāvošo problēmu, kas saistīta ar traucējošo smaku izplatīšanos dzelzceļam piegulošajās teritorijās, kur tiek transportētas un uzglabātas vagoncisternas ar naftas produktiem. VAS „Latvijas Dzelzceļš” sniedza atbildi, kur minēts, ka pilnībā naftas produktu smakas izplatīšanos no vagoncisternām praktiski nav iespējams novērst. <br><br>Saskaņā ar uzņēmumiem piešķirto atļauju (B kategorijas piesārņojošai darbībai) nosacījumiem, uzņēmumi, pieaicinot akreditētas laboratorijas, veic gaisa kvalitātes un smaku mērījumus. Paralēli uzņēmumos A/S „B.L.B. Baltijas termināls”, SIA „Man-Tess” un SIA „Latvijas Rietumu termināls” gaisa kvalitātes mērījumus nepārtrauktā režīmā veic monitoringa stacijas „Opsis”. <br><br>Iepriekšminēto uzņēmumu iesniegtie smaku un gaisa kvalitātes testēšanas rezultāti neuzrāda pārsniegumus, lai gan tas nenozīmē, ka gaisa piesārņojums nav konstatēts. Konstatētais gaisa piesārņojums atbilst spēkā esošajiem normatīvajiem aktiem (MK 2009.gada 3.novembra noteikumi Nr.1290 „Noteikumi par gaisa kvalitāti”).<br><br>Šajā gadā VVD LRVP ir veikusi pastiprinātas kontroles uzņēmumos, kuri veic naftas produktu pārkraušanu un uzglabāšanu. Veicot pārbaudes vairākos uzņēmumos, tika konstatēti pārkāpumi, kas saistīti ar naftas produktu pārkraušanas tehnoloģiskā procesa neievērošanu. Par minētajiem pārkāpumiem pret uzņēmumiem tika ierosinātas administratīvās lietvedības, kā arī piemēroti administratīvie sodi. Uzņēmumiem ir izdoti rīkojumi novērst nepilnības tehnoloģiskajās naftas produktu pārkraušanas iekārtās.<br><br>Pārrunu gaitā uzņēmumiem <strong>ir dots uzdevums risināt jautājumu par papildu tehnoloģisko iekārtu uzstādīšanu, lai samazinātu traucējošo smaku izplatību apkārtējā vidē</strong>.<br><br>VVD LRVP informē, ka papildus jau esošajām <strong>ir paredzēts iegādāties stacionāras nepārtrauktā monitoringa stacijas par ERAF līdzekļiem, lai veiktu nepārtrauktus gaisa kvalitātes mērījumus, kā arī iegādāties mobilo laboratoriju operatīvai rīcībai. </strong>Par iepriekš minētajām problēmām ir nosūtītas vēstules Rīgas pilsētas domei un Rīgas Brīvostas valdei, lai tās iesaistītos pastāvošo problēmu risināšanā un veiktu pasākumus, kas saistīti ar gaisa kvalitātes uzlabošanu. <br><br>Vienlaikus vēršam uzmanību, ka cilvēka pašsajūtas novērtēšana veselības traucējumu gadījumos neietilpst VVD LRVP kompetencē. Šādos gadījumos ir jāvēršas veselības aizsardzības institūcijās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/737-parkapuma-fiksesana-var-sagadat-problemas-2011",
        "Tēma": "Vides aizsardzība",
        "Nosaukums": "Pārkāpuma fiksēšana var sagādāt problēmas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-22",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir daži jautājumi:<br>1) kaimiņš neievēro Ceļu satiksmes noteikumu (Ministru kabineta noteikumi Nr.571) 156.2 punktu. Kur personai griezties ar sūdzību - pašvaldības policijā vai ceļu policijā? Kādi normatīvie akti to nosaka?<br>2) Latvijas Administratīvo pārkāpumu kodeksa 73.pants paredz sodu, ja autotransports pārsniedz piesārņojošo vielu izplūdes normatīvus. Sakiet, lūdzu, kur jāgriežas, ja ir aizdomas, ka kaimiņa auto pārsniedz piesārņojošo vielu izplūdes normatīvus? Kādi normatīvie akti regulē smagā autotransporta izplūdes vielu normas? Cik maksā šādu ekspertīžu veikšana? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-06",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Māris Ulnicāns, Galvenās kārtības policijas pārvaldes inspektors"
                    }
                ],
                "Saturs": "<p>Iepazīstoties ar Jūsu vēstulē minētajiem jautājumiem, jāatzīst, ka situācija nav viennozīmīga. <br>Cik noprotams no vēstules, tad aprakstītais pārkāpums notiek dzīvojamā zonā, līdz ar to atbildība drīzāk būs Latvijas Administratīvo pārkāpumu kodeksa 149.12 panta 1.daļā, nevis 73.pantā. Šeit gan jānorāda, ka zināmas problēmas varētu sagādāt pārkāpuma fiksēšana, jo <strong>policijas darbiniekiem jākonstatē, ka transportlīdzeklis stāv ar iedarbinātu motoru ilgāk par piecām minūtēm.</strong><br><br>No vēstules nav īsti skaidrs, vai vainīgais ir vai nav kravas automobilis.<br><br>Saskaņā ar Ceļu satiksmes noteikumu 156.3.punktu, dzīvojamā zonā aizliegts iebraukt kravas automobiļiem, kuru pilna masa pārsniedz 5t, izņemot gadījumus, kad tas nepieciešams kravas iekraušanai, izkraušanai vai darbu veikšanai.<br>Transportlīdzekļu izplūdes gāzu normas tiek pārbaudītas tehniskajā apskatē, kas jāveic ik gadu. <strong>Ja transportlīdzeklim ir derīga tehniskās apskates uzlīme, tad nebūtu pamata uzskatīt, ka izplūdes gāzes pārsniedz pieļaujamās normas.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/733-koplietosanas-telpu-maksa-atbilstosi-proporcijai-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Koplietošanas telpu maksa atbilstoši proporcijai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-21",
                "Autori": [
                    {
                        "Vārds": "aivars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kā daudzstāvu biroju telpu nomniekiem aprēķināt: 1)koplietošanas (ne biroju) telpu apkopējas darbu - katram nomniekam pēc iznomātās telpu platības, vai sadalot uz visiem nomniekiem vienādi; 2)maksu par apkuri - kopējo ēkas patēriņu sadalot atbilstoši katram nomniekam pēc iznomātās telpu platības, vai rēķina, summējot iznomātās telpas platību katra stāva palīgtelpu sadalījumu uz nomnieku skaitu citu stāvu palīgtelpu dalījumu. Iznāk, ka pirmais stāvs maksā vismazāk. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-06",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Normatīvie akti nenosaka kārtību, kā sadalāma maksa par koplietošanas telpām komercplatībās. Parasti jau pirms līguma parakstīšanas nomnieks un iznomātājs par to vienojas. Izdevumi ēkas uzturēšanai nav tikai par apkuri un apkopēju, bet arī daudzas citas pozīcijas. Ja ir pamatojums kādam samazināt maksu par koplietošanas telpām, to var apspriest un vienoties.<br><br>Paraugam varat ieskatīties internetā atrodamajos pašvaldību noteikumos par nedzīvojamo telpu nomas maksas noteikumiem, kuros attiecībā uz koplietošanas telpām <strong>parasti ir nosacījums</strong>: ja koplietošanas telpas izmanto vairāki nomnieki, nomas maksa par tām aprēķināma <strong>proporcionāli sadalot izmantojamās koplietošanas telpas uz visiem telpu nomniekiem vai izmantotājiem.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/749-piedzinas-versana-pret-pensiju-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Piedziņas vēršana pret pensiju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-04",
                "Autori": [
                    {
                        "Vārds": "Ilze Viļķe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir divas kredītsaistības. Cik procentus var ieturēt no manas pensijas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civilprocesa likums paredz, ka, <strong>vēršot piedziņu uz valsts pensijām, piemērojami noteikumi par piedziņas vēršanu uz darba samaksu,</strong> nodrošinot, ka pēc ieturējumu veikšanas mēnesī izmaksājamā summa katram maksājumam nav mazāka par valsts sociālā nodrošinājuma pabalsta apmēru. Valsts sociālā nodrošinājuma pabalsta apmērs 2011.gadā vispārējā gadījumā ir <strong>45 lati mēnesī</strong>.<br><br>Piedziņas vēršanu pret darba samaksu Civilprocesa likums regulē tā: no parādniekam izmaksājamās darba samaksas un tai pielīdzinātajiem maksājumiem ieturējumus pēc izpildu dokumentiem izdara līdz piedzenamā parāda dzēšanai. <br><br>Piedzenot uzturlīdzekļus, atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve, vai atlīdzinot zaudējumu, kas nodarīts, izdarot noziegumu, – 50 procentus; <br>pārējos piedziņu veidos, ja likumā nav noteikts citādi, – 30 procentus.<br><br>Ja piedziņa uz darba samaksu tiek vērsta pēc vairākiem izpildu dokumentiem, darbiniekam katrā gadījumā jāsaglabā darba samaksa un tai pielīdzinātie maksājumi 50 procentu apmērā.<br><br><strong>Tātad no Jūsu pensijas var ieturēt pat 50%, bet no izmaksājamās summas Jums ikreiz jāatstāj vismaz 45 lati.</strong></p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos vai LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/747-uzturlidzeklu-parads-bernam-jaatmaksa-nebus-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļu parāds bērnam jāatmaksā nebūs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-10-01",
                "Autori": [
                    {
                        "Vārds": "Ingrīda Jevsejeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, kurš atdos parādnieka parādu Uzturlīdzekļu garantijas fondam, ja parādnieks nav maksātspējīgs. Vai nebūs tas parāds jāatmaksā tam pašam bērnam pēc pilngadības sasniegšanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-05",
                "Autori": [
                    {
                        "Vārds": "Uzturlīdzekļu garantiju fonda administrācija",
                        "Detaļas": "Edgars Līcītis, direktors"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Uzturlīdzekļu garantiju fonda likuma 11.panta trešo daļu, fonda administrācijas prasījumam par izmaksāto uzturlīdzekļu piedziņu no parādnieka nav noilguma, proti, <strong>jebkurā laikā visa parādnieka mūža garumā tiks vērsta piedziņa uz jebkuru parādnieka mantu, tai skaitā darba samaksu, pabalstiem, pensiju, kustamo un nekustamo īpašumu.</strong> <br><br>Tomēr Uzturlīdzekļu garantiju fonda likumā nav noteikts, ka pēc parādnieka nāves uzturlīdzekļu parāds pārietu uz kādu citu personu, piemēram, parādnieka mantiniekiem.<br><br>Civillikuma 705.pantā ir noteikts, ka līdz ar mantojuma iegūšanu uz mantinieku līdz ar mantojuma atstājēja tiesībām pāriet arī visas viņa saistības, izņemot tīri personiskās. Saskaņā ar tiesību zinātnes atziņām, <strong>uzturlīdzekļu došanas tiesības un pienākums būtu atzīstams par tīri personiskām saistībām. </strong><br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/746-darba-devejs-nedrikst-izpaust-zinas-par-darbinieku-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējs nedrīkst izpaust ziņas par darbinieku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-30",
                "Autori": [
                    {
                        "Vārds": "Anita Kursīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans darba devējs, kādas ārzemēs (Somijā) reģistrētas SIA Latvijas filiāle, man par to nezinot, nosūtīja manu CV kādai citai firmai uz Angliju. Nezinu, kādi bija noteikumi - vai bija domāts, ka tiek slēgts kaut kāds līgums ar šo firmu, vai arī man piedāvātu uz turieni pāriet. Bet vai bez manas piekrišanas šādus datus darba devējs drīkst izplatīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>„Darba devējs tikai un vienīgi ar darbinieka piekrišanu drīkstēja izpaust trešajām personām ziņas, kuras darbinieks ir iesniedzis darba devējam, piesakoties darbā (piemēram, īss dzīves apraksts jeb tā saucamais CV),” </strong>norāda Valsts darba inspekcijas Darba tiesību nodaļas juriskonsults <strong>Edgars Timpa.</strong><br><br><strong>Darba likuma </strong>38.pants paredz: „Lai izraudzītos nākamo darbinieku, darba devējam ir tiesības atbilstoši šā likuma 33., 35. un 36.pantam iegūtās ziņas, kā arī pretendenta iesniegtos darbā pieteikšanās dokumentus nodot tikai tām personām, kas uzņēmumā darba devēja uzdevumā sagatavo lēmumu par darbinieka pieņemšanu darbā.” Minētās ziņas un dokumentus drīkst darīt zināmus trešajām personām tikai ar pretendenta piekrišanu.<br><br>Savukārt Darba likuma 93.pants paredz, ka ziņas, kas par darbinieka veselības stāvokli un profesionālo sagatavotību iegūtas no darbinieka saskaņā ar šā likuma 33., 35. un 36.pantu, darba devējs var izmantot tikai tad, ja uzņēmumā ir nepieciešams veikt organizatoriskus, tehnoloģiskus vai sociālus pasākumus. Turklāt darba devējs ir atbildīgs par to, lai šīs ziņas uzņēmumā būtu pieejamas vienīgi tām personām, kuras darba devēja uzdevumā šīs ziņas izmanto attiecīgo organizatorisko, tehnoloģisko vai sociālo pasākumu veikšanai.<br><br>No šo pantu nosacījumiem faktiski izriet, ka darba devējam ir pienākums gādāt par darbinieka vai pretendenta datu aizsardzību saistībā ar veselības stāvokli un profesionālo sagatavotību. Šāds darba devēja pienākums izriet arī no <strong>Fizisko personu datu aizsardzības likuma</strong> 13.panta prasībām.<br><br>Tajā norādīts, ka personas datus var izpaust, pamatojoties uz rakstveida iesniegumu vai vienošanos, norādot datu izmantošanas mērķi, ja likumā nav noteikts citādi, turklāt saņemtos personas datus drīkst izmantot tikai paredzētajiem mērķiem.</p>\r\n<p>Papildu informāciju varat atrast šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/743-izdienas-pensijai-svarigs-stazs-un-vecums-2011",
        "Tēma": "Pensijas",
        "Nosaukums": "Izdienas pensijai svarīgs stāžs un vecums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-09-28",
                "Autori": [
                    {
                        "Vārds": "Vitalijs Zilvinskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Es esmu profesionāla orķestra mākslinieks kopš 1990.gada, man ir 44 gadi, es esmu nostrādājis bez pārtraukuma gandrīz 21 gadu prof. orķestrī, bet pirms 1990.gada (1986.g.-1990.g.) es spēlēju PSRS obligātā dienesta Vladivostokas štāba orķestrī (man kara biļetē ir ieraksts, ka esmu mūziķis). Sakiet, lūdzu, vai tie gadi man būtu pieskaitāmi, jo likumā rakstīts: „Pēc noteikta laika nostrādāšanas šajās profesijās zūd profesionālās iemaņas.” Tātad reāli es jau esmu orķestrī nostrādājis pāri 25 gadiem! Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-10-05",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Daina Grabe, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Tiesības uz izdienas pensiju ir saistītas ar noteikta ilguma izdienas stāža esamību vai ar noteikta vecuma sasniegšanu, kas ir viens no galvenajiem nosacījumiem, kas nepieciešams, lai varētu pretendēt uz izdienas pensiju.<br><br>Tiesības uz izdienas pensiju ir valsts un pašvaldību profesionālo orķestru māksliniekiem – pēc nostrādātiem 25 gadiem, kā arī valsts un pašvaldību profesionālo orķestru māksliniekiem, kas, sasniedzot 50 gadu vecumu, ir darba attiecībās šajā profesijā un attiecīgajā profesijā ir strādājuši ne mazāk kā 10 gadus.<br><br>Izdienas stāžā, kas dod tiesības uz izdienas pensiju, ieskaita valsts un pašvaldības profesionālajā orķestrī, korī, koncertorganizācijā, teātrī vai cirkā nostrādāto laiku, kā arī nostrādāto laiku iepriekš minētajās organizācijās, kas līdz 1990.gada 4.maijam darbojās Latvijas teritorijā.<br><br>Pamatojoties uz iepriekš minēto, personas izdienas stāžā <strong>nevar ieskaitīt periodu</strong>, kad viņa no 1986. līdz 1990.gadam PSRS obligātā militārā dienesta laikā spēlējusi Vladivostokas štāba orķestrī. <br><br><strong>Līdz ar to personai nav tiesību uz izdienas pensiju, jo viņas dati neatbilst nevienam no nosacījumiem, t.i., personas izdienas stāžs ir mazāks par 25 gadiem un persona nav sasniegusi 50 gadu vecumu.</strong></p>"
            }
        ]
    }
]