[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/522-konkursa-rezultati-2011",
        "Tēma": "Mājoklis",
        "Nosaukums": "Konkursa rezultāti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-25",
                "Autori": [
                    {
                        "Vārds": "MONTA SLAVINSKA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kad būs zināmi konkursa „Atjaunojamo energoresursu izmantošana mājsaimniecībā” rezultāti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-31",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vides aizsardzības un reģionālās attīstības ministrijas Sabiedrības informēšanas nodaļas darbinieki pastāstīja, ka konkursam iesūtīts ļoti daudz pieteikumu un patlaban vēl notiek projektu vērtēšana. <br><br><strong>Ar katru pretendentu pēc projekta izskatīšanas vērtēšanas komisija sazināsies individuāli</strong>, tādēļ jābruņojas ar pacietību un jāgaida. Vērtēšana norisināsies līdz vasaras beigām. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/525-nauda-ar-western-union-starpniecibu-2011",
        "Tēma": "Telekomunikācijas",
        "Nosaukums": "Nauda ar „Western Union” starpniecību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-29",
                "Autori": [
                    {
                        "Vārds": "Ilona Krumina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nīderlandē strādā cilvēks, kas grib nosūtīt naudu caur „Western Union” un vēlas uzzināt, kurās pilsētās atrodas šī finanšu risinājumu firma, kā arī, kas nepieciešams, lai to pārsūtītu caur „Western Union”, un vispār, kāds ir pirmais solis, izmaksas, % utt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-30",
                "Autori": [
                    {
                        "Vārds": "AS \"Latvijas Krājbanka\"",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nīderlandē „Western Union” pakalpojumi pieejami vairāk nekā 400 vietās. „Western Union” pakalpojumi arī Nīderlandē, līdzīgi kā Latvijā, tiek izplatīti ar atsevišķu kompāniju jeb aģentūru starpniecību. Kā lielākās Nīderlandē var minēt „GWK Travelex”, „Lorentz”, „Ortel”, „Goffin Change” u.c.<br><br>Lai veiktu pārskaitījumu uz Latviju, ar pasi jādodas uz jebkuru no šīm aģentūrām, jāaizpilda speciāla veidlapa, jāveic naudas iemaksa. Pretī saņemsiet naudas pārskaitījuma kontrolnumuru (MTCN), kurš jums jāpaziņo saņēmējam Latvijā, lai viņš varētu šo pārskaitījumu saņemt. <br><br>Pārskaitījums izmaksai būs pieejams aptuveni pēc divām minūtēm pēc tā nosūtīšanas. Izmaksa saņēmējam tiek veikta bez maksas. Maksa par pārskaitījumu ir atkarīga no pārskaitāmās summas un valūtas. Ar pakalpojuma cenrādi var iepazīties jebkurā no aģentūrām.<br><br>Sīkāk par pakalpojumu (t.sk. aģentūru atrašanās vietu un darba laikus) var uzzināt „Western Union” mājaslapā <a href=\"http://www.westernunion.nl\">www.westernunion.nl</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/524-darba-liguma-slegsana-ar-citu-darba-deveju-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba līguma slēgšana ar citu darba devēju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-26",
                "Autori": [
                    {
                        "Vārds": "Maija Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja es strādāju valsts iestādē uz pilnu slodzi, vai man ir tiesības piestrādāt citā (privātā) uzņēmumā? Vai man par to ir jāziņo savam priekšniekam? Un, ja es nepaziņoju (jo mans priekšnieks visticamāk pret to iebildīs) tad man var kas draudēt? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-27",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Ja vien ieņemamais amats neatbilst un nepakļaujas likuma \"Par interešu konflikta novēršanu valsts amatpersonu darbībā\" noteiktajiem ierobežojumiem un aizliegumiem un darba attiecības iestādē ir dibinātas uz darba līguma pamata, tad  <strong>darbiniekam ir tiesības slēgt darba līgumu ar vairākiem darba devējiem, ja darba līgumā vai darba koplīgumā nav noteikts citādi.</strong><br> <br>Darba devējs ir tiesīgs ierobežot darbinieka tiesības pildīt darba pienākumus pie cita darba devēja tikai tad, ja šāds ierobežojums ir attaisnojams, piemēram, darba devējs tādējādi aizsargājas pret nevēlamu konkurenci vai nepieļaut darbinieka saistību izpildījuma vai darbinieka rūpības samazināšanos.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/521-darba-gramatina-vairs-nav-jaiesniedz-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba grāmatiņa vairs nav jāiesniedz",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-23",
                "Autori": [
                    {
                        "Vārds": "igors",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dobrij vecher,poskazite pozalujsta kak i vozmozno li vosstanovitj'trudovuju knizku',esli ja ne pomnju dat postuplenija i uvoljnenija s mesta raboti.gde i kak esli vozmozno.a takze -nuzna li ona sejchas pri postuplenii na rabotu.boljshoe spasibo.</p>\r\n<p>[Vai ir iespējams atjaunot darba grāmatiņu, ja es neatceros darba attiecību uzsākšanas un izbeigšanas datumus? Vai tagad, stājoties darbā, vispār vajag darba grāmatiņu?] </p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-25",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Līdz ar Darba likuma spēkā stāšanos 2002. gada 1. jūnijā <strong>vairs netiek paredzēts, ka, stājoties darbā, darbiniekam ir pienākums iesniegt darba grāmatiņu. </strong> <br><br>Līdz ar to darba devējs nav tiesīgs no darbinieka/pretendenta pieprasīt uzrādīt vai iesniegt darba grāmatiņu. Ja darba devējam ir nepieciešams iegūt ziņas par darbinieka iepriekšējo darba pieredzi un tas ir būtisks priekšnosacījums, lai izvērtētu pretendenta kvalifikāciju, darbinieks var sniegt informāciju par savām iepriekšējām darbavietām (piemēram, CV veidā). <br><br>Savukārt, ja darbiniekam nepieciešams iegūt apliecinājumu par savu iepriekšējo darbavietu, tad tagad saskaņā ar Darba likumu <strong>darba devēja pienākums ir izsniegt </strong>triju darba dienu laikā <strong>rakstveida izziņu par darba tiesisko attiecību ilgumu</strong>, darbinieka veikto darbu u.c. (Darba likuma 129. panta pirmā daļa).<br><br>Darba likuma Pārejas noteikumu 4. punkts paredz:<br> ja darba tiesiskās attiecības turpinās pēc Darba likuma spēkā stāšanās dienas, darba devējam ir pienākums pēc darbinieka pieprasījuma izsniegt viņam darba grāmatiņu, ja tā glabājas pie darba devēja. Ja darba tiesiskās attiecības turpinās pēc šā likuma spēkā stāšanās dienas un darbinieks nepieprasa, lai darba devējs viņam izsniegtu darba grāmatiņu, tā līdz darba tiesisko attiecību izbeigšanās brīdim glabājas pie darba devēja, bet pēc darba tiesisko attiecību izbeigšanās darba grāmatiņa atdodama darbiniekam. <br><br>Darba devējs darba grāmatiņā izdara atzīmi par darba tiesisko attiecību izbeigšanas datumu, ja darbinieks to pieprasa. Šis noteikums neierobežo darbinieka tiesības pieprasīt šā likuma 129. pantā minēto izziņu.</p>\r\n<p>Papildu informāciju varat skatīt šajā normatīvajā aktā un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/518-darba-braucienu-nosacijumi-atskiras-no-komandejumi-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Darba braucienu nosacījumi atšķiras no komandējumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-23",
                "Autori": [
                    {
                        "Vārds": "Inese Basova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Neliels ievads. Esam LV uzņēmums. Darbinieks tiek pieņemts darbā LV, bet savus tiešos darba uzdevumus veic ārzemēs, šajā gadījumā Zviedrijā, tātad darbinieks tiek iznomāts Zviedrijas uzņēmumiem. Mēs piestādām rēķinu Zviedrijas firmai par paveikto darbu. Jautājums. Vai mēs drīkstam maksāt darbiniekam komandējuma naudu, ko mēs līdz šim arī esam darījuši? VID pēkšņi saka, ka mums nav tiesību maksāt komandējuma naudu sakarā ar to, ka mūsu darbinieki ir izīrēti. Vai VID ir taisnība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūs rakstāt, ka VID pēkšņi to pateica, tāpēc būtu vēlama konkrētāka informācija – no kura laika šis nosacījums uz Jūsu uzņēmumu tiek attiecināts. Iespējams, Jūsu izklāstītā situācija saistīta ar šogad mainītiem nosacījumiem, kas nošķir komandējumu un darba braucienu.<br><br>Ministru kabineta 2010. gada 12. oktobra <a href=\"http://www.likumi.lv/doc.php?id=220013&amp;from=off\" target=\"_blank\">noteikumi Nr.969</a> „Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi”. Saskaņā ar tiem darba braucieniem piemēro speciālās normas, kas noteiktas vairākos šo noteikumu punktos, kā arī <strong>jaunajā, VI nodaļā „Darba braucieni”. </strong><br><br>Finanšu ministrijas speciālisti LV.LV ir skaidrojuši, kāpēc un kādas jaunas prasības ieviestas darba braucieniem. Par to lasiet <a href=\"http://www.lv.lv/?menu=doc&amp;id=221523\" target=\"_blank\">„Jaunajos MK komandējuma noteikumos jauni nosacījumi, arī par darba braucieniem”</a>.<br><br>Kā skaidroja FM, attiecībā uz komersantiem darba braucieni tiek reglamentēti, lai nerastos situācija, ka darbiniekam maksā minimālo algu vai vēl mazāk un pamatā visu atalgojumu nodarbinātais saņem kā papildizdevumu kompensāciju par darba braucieniem, kas ir ar iedzīvotāju ienākuma nodokli (IIN) un valsts sociālās apdrošināšanas obligātajām iemaksām (VSAOI) neapliekams ienākums. <br><br>Tādēļ FM noteikumos ir arī paredzējusi, ka papildizdevumu apmērs, ko atlīdzina darbiniekam, kas atrodas darba braucienā, un ko neapliek ar nodokļiem, tiek ierobežots ar noteiktu proporciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/516-trucigais-ja-ienakumi-bijusi-bet-to-vairs-nav-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgais, ja ienākumi bijuši, bet to vairs nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-23",
                "Autori": [
                    {
                        "Vārds": "Andris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir trūcīgā statuss. Ir pagājuši seši mēneši. Vai, iesniedzot iztikas līdzekļu deklarāciju trūcīgā statusam, mani ienākumi par iepriekšējiem trim mēnešiem tiks ņemti vērā? Saņēmu stipendiju 70 lati mēnesī, bet iesniegšanas mēnesī to vairs nesaņemu - nav nekādu ienākumu. Vai varēšu saņemt GMI? Izlasot MK noteikumu Nr.299 18.punktu sapratu, ka šie ienākumi netiks ņemti vērā, ja iesniegšanas mēnesī esmu palicis bez ienākumiem. Vai sapratu pareizi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-25",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Tiešām - šobrīd spēkā esošie normatīvie akti paredz, ka ģimenes vai atsevišķi dzīvojošas personas atbilstību trūcīgas ģimenes (personas) statusam nosaka, izvērtējot iepriekšējo triju mēnešu ienākumus. Šis nosacījums nemainās arī tad, ja  trūcīgās  ģimenes  (personas)  statuss jau bijis piešķirts un pēc perioda beigām tiek pieprasīts atkārtoti.<br><br>No jautājuma var spriest, ka ir pareizi uztverta  30.03.2010.  MK noteikumu Nr.299 18. punkta būtība -  ja  kādam no izvērtējamās ģimenes locekļiem, kura ienākumi iepriekšējo  triju mēnešu  laikā  nav  pārsnieguši minimālo algu, deklarācijas iesniegšanas  brīdī  šo  ienākumu  vairs  nav,  <strong>tad  iepriekšējo triju  mēnešu ienākumus šai personai vērā neņem.</strong></p>\r\n<p>Papildu informāciju varat skatīt šajā normatīvajā aktā un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/504-skolas-forma-pasvaldibas-skolas-2011",
        "Tēma": "Skola",
        "Nosaukums": "Skolas forma pašvaldības skolās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-16",
                "Autori": [
                    {
                        "Vārds": "Vineta Tomsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribu lūgt, lai izskaidrojat tiesisko regulējumu, kas attiecas uz skolas formām un to ieviešanu pašvaldības skolā. Vai skolas formu ieviešanai nepieciešams vecāku viedoklis, vai arī to drīkst izlemt atsevišķi cilvēki? Vai nav nepieciešams rīkot aptauju vai konkursu formastērpu šūšanas firmas izvēlei? Vai skolēnam var neļaut apmeklēt skolu vai aizliegt piedalīties skolas pasākumos, ja viņš nevelk skolas formu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-25",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Patlaban spēkā esošie normatīvie dokumenti <strong>neparedz skolēnu formas kā obligātas</strong>. Lēmumam ieviest skolas formas jābūt brīvprātīgam, parasti to pieņem izglītības iestādes padomē. <br><br>Katrai skolai savos <strong>iekšējās kārtības noteikumos ir tiesības noteikt</strong>, ka skolēniem jānēsā formastērps, protams, ja par to vienojušās visas ieinteresētās puses – skolas administrācija, pedagogi, vecāku padome, skolēnu dome. Arī vienošanās par formas tērpa modeli, materiālu un krāsām parasti tiek panākta koleģiāli. <br><br>Vispārējās izglītības likuma 13. pants noteic, ka sabiedrības, pašvaldības un vecāku sadarbības nodrošināšanai tiek izveidota izglītības iestādes padome. Tā darbojas saskaņā ar padomes nolikumu, un tās sastāvā var būt izglītības iestādes vadītājs, pedagogu pārstāvji, pašvaldības pārstāvji, izglītības iestādes dibinātājs, vecāku pārstāvji, izglītojamo pārstāvji. Vecāku pārstāvjiem izglītības iestādes padomes sastāvā jābūt vairākumā, un padomes vadītāju ievēlē no vecāku pārstāvju vidus. <br><br>Ja skolā pieņemts lēmums par formastērpu ieviešanu, <strong>tas nekādā gadījumā nedrīkst būt iemesls</strong>, lai kādam skolēnam, kurš nenēsā formastērpu, liegtu iespēju apmeklēt mācību stundas vai piedalīties skolas pasākumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/515-par-grozijumiem-kriminallikuma-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par grozījumiem Krimināllikumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-23",
                "Autori": [
                    {
                        "Vārds": "Jazeps",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tieslietu ministrija ir sagatavojusi grozījumus Krimināllikumā, tas ir 2011.gada 10.martā. Kādi būs šie grozījumi, kad stāsies spēkā, un vai tas skars 175.pantu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-24",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Uldis Zemzars, Krimināltiesību departamenta juriskonsults"
                    }
                ],
                "Saturs": "<p>Likumprojekts „Grozījumi Krimināllikumā” (VSS-1521) 2011. gada 10. martā ir iesniegts izskatīšanai Ministru kabinetā, un <strong>grozījumi attieksies arī uz 175. pantu. </strong><br><br>Vienlaikus bija nepieciešamība sagatavot arī likumprojektu „Grozījumi Kriminālprocesa likumā”, kas tuvākajā laikā tiks iesniegts izskatīšanai Ministru kabinetā. <br><br>Valsts kanceleja minētos grozījumus Krimināllikumā virzīs izskatīšanai Ministru kabineta sēdē tikai kopā ar likumprojektu „Grozījumi Kriminālprocesa likumā”, tāpēc pašlaik tas vēl nav izskatīts Ministru kabinetā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/514-tiesu-izpilditajam-ir-tiesibas-ieturejumiem-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Tiesu izpildītājam ir tiesības ieturējumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-20",
                "Autori": [
                    {
                        "Vārds": "Mārīte Belerta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mana alga pēc nodokļu nomaksas ir 167 lati. No šīs naudas darba devējs pārskaita tiesu izpildītājam 30% no šīs algas, tai pašā laikā es maksāju studiju kredītu Ls 17,49. Sakiet, kā man rīkoties šādā situācijā, vai ir iespējams ko mainīt? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-24",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vēršot piedziņu pret darba algu, tiesu izpildītāji balstās uz Civilprocesa likuma 594. panta 2. un 3. daļu. Piedzenot uzturlīdzekļus vai par nodarījumiem krimināllietās (atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve; vai atlīdzinot zaudējumu, kas radies, izdarot noziegumu), tiesu izpildītājs ietur līdz 50% no darba algas. <br><br>Pārējos piedziņu veidos (kredīti u.c. parādi), ja likumā nav noteikts citādi, tiesu izpildītājam ļauts ieturēt 30% no darba algas, kas saņemta pēc nodokļu nomaksas. Tātad tiesu izpildītājam ir tiesības uz šādiem ieturējumiem – 30% no Jūsu darba algas. <br><br>Vienīgais ieteikums: <strong>tiesu izpildītājam vai kredītiestādei, kurai atmaksājat studiju kredītu, varat lūgt izmaiņas maksājumu grafikā, samazinot ikmēneša maksājuma summu. </strong><br><br>Papildu informāciju varat skatīt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/512-par-remontu-jalemj-dzivoklu-ipasniekiem-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par remontu jālemj dzīvokļu īpašniekiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-20",
                "Autori": [
                    {
                        "Vārds": "Valentina Obuhova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mājas ārsienu defekti jānovērš apsaimniekotājam. Turpinājums jautājumam Nr. 501. Paldies par jūsu atbildi. Nosūtīju to māju pārvaldniekam un saņēmu sekojošo atbildi: <br>„Labdien. Dzīvokļa īpašuma likuma 2.pants nosaka, ka dzīvokļa īpašums sastāv no atsevišķā īpašuma un kopīpašuma domājamās daļas. Dzīvokļa īpašuma 8.pants nosaka, ka dzīvokļa īpašuma īpašnieks ir persona, kas ierakstīta zemesgrāmatā. Dzīvokļa īpašuma 13.pants nosaka, ka dzīvokļa īpašnieks sedz obligātos izdevumus un citus izdevumus, kas nodrošina dzīvojamās mājas uzlabošanu. Dzīvojamo māju pārvaldīšanas likuma 6.panta 2.daļa nosauc obligāti veicamās pārvaldīšanas darbības dzīvojamās mājas uzturēšanai: sanitārā apkope (28.09.2010. MK not. Nr.906 nosaka, ka tā ir teritorijas sakopšana, sniega tīrīšana, noteku tīrīšana, logu mazgāšana u.tml.); apkures, aukstā ūdens un kanalizācijas nodrošināšana, sadzīves atkritumu izvešana; dzīvojamās mājas iekārtu un komunikāciju apsekošana, tehniskā apkope un kārtējais remonts (28.09.2010. MK noteikumi Nr.907 nosaka iekārtu un komunikāciju tehniskās apkopes intervālus un apsekošanu); dzīvojamās mājas energoefektivitātei izvirzīto minimālo prasību izpildes nodrošināšana(saskaņā ar pārejas noteikumiem stāsies spēkā 01.01.2012.); mājas lietas vešana utt. Šīs obligāti veicamās darbības ir iekļautas apsaimniekošanas maksā. Par visiem pārējiem veicamajiem darbiem, kas nav iekļauti obligātajās prasībās, t.sk. mājas fasāde, kapitālie remonti, uzlabojumi un tml., un šo darbu finansējuma avotu un uzdevuma došanu pārvaldniekam ir jālemj kopīpašniekiem (Dzīvojamās mājas pārvaldīšanas likuma 11.pants; 10.panta 3.daļa). <br>Pamatojoties uz izklāstīto, par darbiem, kas nav iekļauti apsaimniekošanas maksā un nav obligāti veicamās pārvaldīšanas darbības, lemj dzīvokļa īpašnieki un dod pārvaldniekam uzdevumu, norādot finansējuma avotu. SIA ... ir pārliecināta, ka ir pārprasts vai nav saprasts Latvijas Dzīvokļu īpašnieku savienības ekspertes skaidrojums. <br>Neviens cits Jūsu īpašumā neveiks ieguldījumu kā vien pats īpašnieks (tas ir neatkarīgi no tā, vai dzīvojat privātā mājā vai daudzdzīvokļu mājā, kura pieder vairākām personām). Sakarā ar to, ka daudzdzīvokļu māju, kurai ir vairāki īpašnieki, ir grūtāk apsaimniekot, tad likumdevējs ir noteicis minimālās, obligāti veicamās darbības, kuras jāveic un par kurām obligāti jāsamaksā (apsaimniekošanas maksa), bet par pārējiem darbiem īpašnieki lemj paši, paredzot tam finansējumu. Ar cieņu, dzīvojamo māju pārvaldnieks.” <br>Kā man jārīkojas tālāk? Kur jāgriežas? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-24",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>Jāatzīst, ka, sniedzot atbildi uz Jūsu iepriekšējo jautājumu, nebija ņemts vērā, ka Jūsu mājas apsaimniekošanā ar dzīvokļu īpašnieku lēmumu līdz šim nav veidots uzkrājums šādu nelielu un neparedzētu remontu veikšanai.<br> </strong><br>Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas (LNPAA) valdes priekšsēdētājs Ģirts Beikmanis situāciju skaidro no namu apsaimniekotāja viedokļa:<br><br>„Piekrītu pārvaldniekam, ka visticamāk I. Simanovičas teiktais ir pārprasts. Šīs attiecības regulē jau pieminētais “Dzīvokļa īpašuma likums”, “Dzīvojamo māju pārvaldīšanas likums” un dzīvokļu īpašniekiem ar pārvaldnieku noslēgtais līgums. <br><br>Minēšu galvenos aspektus, kas jāievēro, izskatot šo situāciju.<br>1. Tik tiešām dzīvokļa īpašnieks atsevišķi atbild un sedz maksājumus par savu dzīvokļa īpašumu (mājas fasādes elementa defekts nebūtu attiecināms uz atsevišķo dzīvokļa īpašumu).<br><br>2. Kopīpašuma pārvaldīšana, tai skaitā uzturēšana un remonts, pirmkārt ir pašu – visu mājā esošo dzīvokļu īpašnieku pienākums. <br><br>3. Dzīvokļu īpašnieki šo uzdevumu, slēdzot kopīpašuma pārvaldīšanas pilnvarojuma līgumu, uzdod pārvaldniekam. Turklāt īpašnieki, dodot šo uzdevumu, nodrošina uzdevuma izpildei nepieciešamo finansējumu.<br><br>4. Šai gadījumā dzīvokļa īpašniekam jālūdz pārvaldnieku apsekot mājas bojāto elementu un dot priekšlikumus situācijas sakārtošanai.<br><br>5. Ja tiek konstatēts, ka kopīpašumā nepieciešami remontdarbi, kuru veikšanai finansējums pārvaldīšanas un apsaimniekošanas maksā nav paredzēts, tad pārvaldniekam jāsasauc kopsapulce, kurā jāinformē dzīvokļu īpašnieki par radušos situāciju. Kopsapulce lemj par remontdarbu veikšanu, kā arī šo darbu finansēšanas kārtību.<br><br>Ja kopsapulce lemj negatīvi (neatbalsta remontu), tad dzīvokļa īpašniekam, kurš šai situācijā cieš, iesaku organizēt eksperta slēdzienu par šo darbu neatliekamu nepieciešamību. Ar pamatotu aicinājumu atkārtoti vērsties pie kaimiņiem (kopsapulce vai aptaujas anketa). Iespējams arī veikt darbus par saviem līdzekļiem un pēc tam attiesāt no pārējiem dzīvokļa īpašniekiem.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/511-ka-izskirt-laulibu-ar-arzemnieku-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Kā izšķirt laulību ar ārzemnieku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-20",
                "Autori": [
                    {
                        "Vārds": "anna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai obligāti jābūt abiem laulātajiem pie notāra, iesniedzot iesniegumu laulības šķiršanai? Viens no laulātiem dzīvo Izraēlā, bet otrs Latvijā. Abi šķiršanai piekrīt, bērnu nav, kopīgu īpašumu arī nav. Laulība bija reģistrēta Amerikā. Laulības apliecība tulkota Latvijā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-24",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Lai izšķirtu laulību pie notāra Latvijā, vajadzēs vairākus dokumentus.<br><br>Iesniegums par laulības šķiršanu <strong>jāparaksta abiem</strong>, tādēļ visērtāk laulību tomēr būtu izšķirt, ja otrs laulātais ierastos Latvijā. Ja tas nav iespējams, viņš var uzrakstīt <strong>pilnvaru</strong> kādam, kam uztic nokārtot laulības šķiršanas lietu. Pilnvaru nav obligāti jādod Latvijas pilsonim vai iedzīvotājam, bet tādam, kam uzticas un kas varēs būt pie notāra Latvijā kopā ar otru laulāto parakstīt iesniegumu. <br><br>Taču <strong>pilnvarai jābūt speciālai - tieši laulības šķiršanas lietā, tieši bezstrīdus kārtībā un tieši laulības šķiršanai pie notāra.</strong> Papildus pilnvarā jānorāda, ka laulātais apliecina: pārim nav kopīgu nepilngadīgu bērnu un nav kopīgas mantas. <strong>Pilnvara jāraksta pie notāra un tai jāpievieno „apostille”</strong> - dokumenta legalizācija, ko izdara attiecīga valsts institūcija Izraēlā (pie mums to dara Ārlietu ministrijas Konsulārais departaments), kas apliecina, ka pilnvara ir izdota atbilstoši tās valsts likumiem. Pilnvara būs arī jāiztulko. <br><br><strong>Arī laulības apliecībai, kas izdota ASV, jābūt legalizētai ar „apostille”, </strong>bet te vajag ASV legalizāciju, jo „apostille” pievieno tajā valstī, kur dokuments izdots.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/505-arvalstnieks-rezidents-latvija-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ārvalstnieks - rezidents Latvijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-16",
                "Autori": [
                    {
                        "Vārds": "Kristine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai mans vīrs, kurš nav Latvijas pilsonis, bet ir saņēmis termiņuzturēšanās atļauju uz 4 gadiem, ir deklarējis savu dzīves vietu Latvijā, strādā Latvijā un maksā visus nodokļus likumā noteiktā kārtībā, ir rezidents vai nerezidents? Tā kā pēc formulējuma, ka rezidents ir persona, kura ir iekšzemes nodokļu maksātājs, un nerezidents ir persona, kura nav iekšzemes nodokļu maksātāja, tad izejot no tā mans vīrs ir rezidents. Vai esmu sapratusi to pareizi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-23",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konkrētās valsts rezidences statuss fiziskajām personām tiek noteikts, ņemot vērā likumā „Par nodokļiem un nodevām” un starpvalstu līgumos ietvertās normas. <br>Saskaņā ar likuma „Par nodokļiem un nodevām” 14. panta otro daļu nodokļu likumos fiziskā persona tiks uzskatīta par rezidentu, ja šīs personas pastāvīgā dzīvesvieta ir Latvijas Republikā vai šī persona uzturas Latvijas Republikā 183 dienas vai ilgāk jebkurā 12 mēnešu periodā, kas sākas vai beidzas taksācijas gadā, vai šī persona ir Latvijas pilsonis, ko ārzemēs nodarbina Latvijas Republikas valdība. <br><br> Fiziskās personas, kuras pastāvīgā dzīvesvieta ir valstī, ar kuru Latvijas Republika noslēgusi Konvenciju par nodokļu dubultās uzlikšanas un nodokļu nemaksāšanas novēršanu attiecībā uz ienākuma un kapitāla nodokļiem (turpmāk - nodokļu konvencija), rezidences statusu nosaka, piemērojot nodokļu konvencijas 4. panta „Rezidence” noteikumus. <br><br>Piemērojot nodokļu konvenciju un nosakot rezidences valsti fiziskai personai, kura atbilstoši divu valstu iekšējiem normatīvajiem aktiem uzskatāma par rezidentu vienlaikus abās nodokļu konvencijas līgumslēdzējās valstīs, saskaņā ar nodokļu konvencijas 4. panta noteikumiem secīgi izmanto šādus nosacījumus (ja izpildās kāds no nosacījumiem, nākamie netiek izvērtēti): <br><br>      a) šī persona tiks uzskatīta par rezidentu tikai tajā valstī, kurā atrodas tās pastāvīgā dzīvesvieta; ja tās pastāvīgā dzīvesvieta ir abās valstīs, šī persona tiks uzskatīta par tās valsts rezidentu, ar kuru tai ir ciešākas personiskās un ekonomiskās attiecības (vitālo interešu centrs); <br><br>      b) ja nav iespējams noteikt valsti, kurā šai personai ir vitālo interešu centrs, vai arī ja tai nav pastāvīgas dzīvesvietas nevienā no abām valstīm, šī persona tiks uzskatīta tikai par tās valsts rezidentu, kura tai ir ierastā mītnes zeme; <br><br>      c) ja šai personai ierastā mītnes zeme ir abas valstis vai nav neviena no tām, tā tiks uzskatīta tikai par tās valsts rezidentu, kuras pilsonis ir šī persona; <br>  <br>    d) ja šī persona ir abu valstu pilsonis vai nav nevienas šīs valsts pilsonis, Līgumslēdzēju Valstu kompetentās iestādes izšķir šo jautājumu, savstarpēji vienojoties. <br> <br> Saskaņā ar noslēgtajām nodokļu konvencijām (4. pants „Rezidence”) kritērijs, pēc kura nosaka fiziskās personas rezidenci, ir pastāvīgā dzīvesvieta. Ja pastāvīgā dzīvesvieta ir abās valstīs, persona tiks uzskatīta par rezidentu tajā valstī, ar kuru tai ir ciešākas personiskās un ekonomiskās attiecības (vitālo interešu centrs). <br>     <br>Tādējādi, <strong>ja fiziskās personas vitālo interešu centrs - ģimenes pastāvīgā dzīvesvieta un pastāvīgā darbavieta ir Latvijā, minētā persona saņem arī šajā valstī noteiktās sociālās garantijas, kā arī uzturas Latvijas Republikā 183 dienas vai ilgāk jebkurā 12 mēnešu periodā, kas sākas vai beidzas taksācijas gadā, tad fiziskā persona nodokļu normatīvo aktu izpratnē Latvijā tiks uzskatīta par rezidentu. </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/503-priekslaiciga-vecuma-pensija-ja-strada-2011",
        "Tēma": "Pensijas",
        "Nosaukums": "Priekšlaicīgā vecuma pensija, ja strādā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-13",
                "Autori": [
                    {
                        "Vārds": "Jelena",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Добрый день! Будьте любезны, объясните следующий момент относительно досрочной пенсии. Может ли гражданин Латвии, декларированный в Латвии, но работающий в Англии, получить досрочную пенсию (по стажу требования подходят) в Латвии? Спасибо.<br>[Vai Latvijas pilsonis, kurš ir deklarējies Latvijā, taču strādā Anglijā, var saņemt priekšlaicīgo pensiju Latvijā (stāžs prasībām atbilst)?]</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-23",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja persona dzīvo Latvijā vai kādā no ES dalībvalstīm un viņai ir noteiktas tiesības uz LR priekšlaicīgo vecuma pensiju saskaņā ar likuma „Par valsts pensijām” un/vai Regulas Nr.883/2004 par sociālās nodrošināšanas sistēmu koordinēšanu nosacījumiem, tad <strong>laikā, kamēr persona atrodas darba attiecībās, t.sk. ES dalībvalstīs, pensijas izmaksa tiek pārtraukta </strong>(likuma „Par valsts pensijām” Pārejas noteikumu 31. punkts).<br><br>Ja personas dzīvesvieta ir ES dalībvalstīs, izmaksa tiek pārtraukta, pamatojoties uz pašas personas sniegto vai arī no ES kompetentās iestādes saņemto informāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/507-invalidam-iin-papildatvieglojumi-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Invalīdam IIN papildatvieglojumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-18",
                "Autori": [
                    {
                        "Vārds": "Inna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Darbā pieņemts otrās grupas invalīds. Ja darba vietā tiek piemērots papildus atvieglojums (Ls 108 mēnesī), vai jāpiemēro arī neapliekamo minimumu Ls 45 mēnesī? Vai viņam ir tiesības uz neapliekamo minimumu Ls 165, aprēķinot pensiju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Gada neapliekamais minimums pensijas saņēmējam ir Ls 1980 gadā (Ls 165 mēnesī). Personai, kurai noteikta 2. invaliditātes grupa, ir tiesības uz nodokļa papildu atvieglojumu Ls 1296 gadā (Ls 108 mēnesī).<br><br>Par iedzīvotāju ienākuma nodokļa atvieglojumiem strādājošajiem invalīdiem VID ir sniedzis skaidrojumu, atbildot uz <a href=\"http://lv.lv/?menu=jautajums&amp;type=atverums&amp;id=426\" target=\"_blank\">426. jautājumu</a> un <a href=\"http://lv.lv/?menu=jautajums&amp;type=atverums&amp;id=395\" target=\"_blank\">395. jautājumu</a>.</p>\r\n<p>Ja saskatāt, ka Jūsu izklāstītā situācija kādās niansēs atšķiras, lai varētu precīzi piemērot likuma normas, būtu vēlams sazināties ar Valsts ieņēmumu dienestu, kam jautājumus var uzdot arī elektroniski <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\">http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/482-ires-ligums-pec-nekustama-ipasuma-izsoles-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Īres līgums pēc nekustamā īpašuma izsoles",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-15",
                "Autori": [
                    {
                        "Vārds": "Aleksandrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko darīt, ja parādnieks no izsoles līdz ievešanai valdījumā noslēdz īres līgumu un turpina dzīvot šajā dzīvoklī?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-20",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Māra Grēniņa, juriste"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma 601. panta pirmās daļas 4. punkts noteic, ka no brīža, kad tiesu izpildītājs parādniekam ir paziņojis par nekustamā īpašuma piespiedu pārdošanu, <strong>parādniekam ir aizliegts slēgt nomas, īres un citus nekustamo īpašumu apgrūtinošos līgumus. <br></strong><br>Minētā panta otrā daļa paredz, ka līgumi, kurus parādnieks noslēdzis pēc tam, kad zemesgrāmatā izdarīta piedziņas atzīme, nav spēkā attiecībā uz piedzinēju un nekustamā īpašuma pircēju izsolē. Tas nozīmē, ka nekustamā īpašuma pircējam šāds īres līgums nav saistošs un nav jāuzņemas izīrētāja pienākumi. Savukārt personai, kura īrē attiecīgo dzīvokli, ir prasījuma tiesības pret izīrētāju, kurš zināja, ka tam nav tiesību šādu līgumu slēgt, tomēr to ir darījis.<br><br>Praksē ir gadījumi, kad parādnieks, nevēloties atstāt pārdoto īpašumu, noslēdz īres līgumu ar kādu radinieku, kas pēc tam izīrē šo pašu īpašumu parādniekam apakšīrē. Taču arī šādas kombinācijas nemaina to, ka līgumi, kas slēgti pēc piedziņas atzīmes reģistrēšanas (un vēl jo vairāk pēc īpašuma pārdošanas!), nav spēkā attiecībā pret trešajām personām.<br><br>Papildu informāciju meklējiet šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/506-ari-vecvecaku-dzimtie-uzvardi-ir-dzimtas-uzvardi-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Arī vecvecāku dzimtie uzvārdi ir dzimtas uzvārdi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-17",
                "Autori": [
                    {
                        "Vārds": "Inga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, vai ir iespējams nomainīt esošo uzvārdu pret vecmāmiņas pirmslaulību uzvārdu? Likums paredz, ka var pieņemt vecvecāku uzvārdu, bet vai tas attiecas uz viņu tagadējo uzvārdu vai der arī pirmslaulības uzvārds?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-18",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Agija Dobrovoļska, Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Vārda, uzvārda un tautības ieraksta maiņas likuma 2. panta pirmās daļas 4. punkts paredz, ka <strong>personai ir tiesības iegūt savu dzimtas uzvārdu tiešā augšupējā līnijā.<br></strong><br>Atbilstoši Civillikuma 207. pantam mātes māte un tēva māte ir mazmeitas radinieces tiešā augšupējā līnijā, tāpēc abu vecmāmuļu dzimtie uzvārdi ir uzskatāmi par dzimtas uzvārdiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/501-majas-arsienu-defekti-janovers-apsaimniekotajam-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Mājas ārsienu defekti jānovērš apsaimniekotājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-12",
                "Autori": [
                    {
                        "Vārds": "Valentina Obuhova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas ir atbildīgs par darbiem siltuma saglabāšanai privatizētam dzīvoklim (kas veicami no ielas puses) - apsaimniekotājs vai dzīvokļa īpašnieks? Mēs dzīvojam jaunceltnē (dzīvokļa īpašnieks). Ziemas laikā pūš zem logiem un parādās ledus. Apsaimniekotājs veica apsekojumu un noslēdza, ka ir nepareizi uzstādīta ārējā karnīze zem loga (celtnieka garantijas termiņš ir beidzies). Tā jāuzstāda no jauna, caurumi jāapstrādā ar putām no ielas puses. Var veikt šos darbus par 70 latiem. Vai tas ir pareizi un mums ir jāmaksā visa summa? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā nosaka <a href=\"http://www.likumi.lv/doc.php?id=221382\" target=\"_blank\">Dzīvokļa īpašuma likums</a>, kas stājās spēkā 2011. gada 1. janvārī, daudzdzīvokļu mājā dzīvokļa īpašums kā lietu kopība sastāv no atsevišķā īpašuma (telpu grupas jeb dzīvokļa) un attiecīgas kopīpašuma domājamās daļas. <br>Likuma 4. pantā teikts: „/../ Kopīpašumā esošajā daļā ietilpst: 1) dzīvojamās mājas un tās ārtelpu (galeriju, balkonu, lodžiju, terašu) ārējās norobežojošās konstrukcijas (tai skaitā sienas, arhitektūras elementi, jumts, koplietošanas telpu logi un durvis, arī ārdurvis), iekšējās slodzi nesošās konstrukcijas /../” <br><br>Latvijas Dzīvokļu īpašnieku savienības eksperte <strong>Irisa Simanoviča </strong>skaidro, ka dzīvokļa īpašnieka atbildībā ir atsevišķais īpašums un viss, kas saistīts ar tā uzturēšanu un ekspluatāciju, savukārt <strong>kopīpašuma jeb koplietošanas daļas uzturēšana tehniskā kārtībā ir ēkas apsaimniekotāja pienākums</strong>, it sevišķi, ja remonts saistīts ar ārdarbiem un skar fasādi, kā tas ir Jūsu minētajā gadījumā.<br><br>Lai uzturētu kopīpašumu, dzīvokļa īpašnieks maksā apsaimniekošanas maksu, un, ja dzīvokļu īpašnieku biedrība nav lēmusi citādāk, nekādi papildu maksājumi īpašniekam nepienākas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/499-ka-pazinot-par-dokumenta-atsaukumu-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Kā paziņot par dokumenta atsaukumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-10",
                "Autori": [
                    {
                        "Vārds": "Irina Krumina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā var anulēt apliecību? Ir izziņa no tehnikuma, tur bija kļūda, tagad vajag jaunu bez kļūdas. Kak mozno postavit objavlenie v Vasei gazete, na osnovanii spravki iz koledza o likvidacii diploma?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-13",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai paziņotu par kāda nederīga dokumenta atsaukumu, Jums ir jāvēršas „Latvijas Vēstneša” Klientu centrā Rīgā, Bruņinieku ielā 53, ar lūgumu publicēt sludinājumu oficiālajā laikrakstā „Latvijas Vēstnesis”.<br><br>Sludinājuma publikācijas pieteikumu fiziska persona var pieteikt <span style=\"text-decoration: underline;\">tikai klātienē</span>. Līdzi jāņem personu apliecinošs dokuments (pase). Šajā gadījumā arī iestādes izdota izziņa, kurā ir apliecināts atsaucamā dokumenta numurs un izdošanas laiks.<br><br>Sludinājuma tekstu Jums palīdzēs sastādīt Klientu centra darbinieki. Samaksu par sludinājuma publicēšanu Jūs varēsiet veikt klātienē skaidrā naudā vai apmaksājot rēķinu bankā Jums ērtā veidā, piemēram, ar internetbankas starpniecību. <br>Šeit ir apskatāmi <strong>Klientu centra darba laiki </strong><a href=\"http://www.lv.lv/?menu=sludinajumi&amp;type\">http://www.lv.lv/?menu=sludinajumi&amp;type</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/498-stradajot-vacija-jabut-sociali-apdrosinatam-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Strādājot Vācijā, jābūt sociāli apdrošinātam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-04",
                "Autori": [
                    {
                        "Vārds": "Līga Cipruse",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlējos zināt par sekojošu jautājumu. Vīrs strādā Vācijā, darba devējs ir Latvijā reģistrēta firma. Izrādās, ka darba devējs darbiniekus Vācijā nav apdrošinājis un, atbildot uz pretenzijām, paskaidro, ka viņam tas nav jādara. Ar bērniem domājam pārcelties pie vīra uz Vāciju, bet tagad nezinām, ko darīt, līdz ar to notiek ar sociālajām garantijām. Ko var prasīt no darba devēja?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-12",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Liene Ramane, Sociālās apdrošināšanas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Personu, kuras pārvietojas Eiropas Savienības teritorijā, sociālās apdrošināšanas tiesības kopš 2010. gada 1. maija koordinē 2004. gada 29. aprīļa Eiropas Parlamenta un Padomes pieņemtā Regula Nr.883/2004 par sociālā nodrošinājuma sistēmu koordinēšanu (Regula Nr.883/2004). Minēto sociālās drošības koordinācijas noteikumu mērķis ir veicināt personu brīvu pārvietošanos, sekmējot personu dzīves kvalitāti un nodarbinātības nosacījumu uzlabošanos. Regula Nr.883/2004 attiecas uz ES/EEZ dalībvalstu pilsoņiem un viņu ģimenes locekļiem, kuri dzīvo dalībvalstī un kuri ir pakļauti vai bijuši pakļauti divu vai vairāku dalībvalstu tiesību aktiem.<br><br>Regula Nr.883/2004 nosaka, ka uz personu tiek attiecināti tikai vienas dalībvalsts tiesību akti, t.i., persona <strong>vienlaikus var tikt sociāli apdrošināta tikai vienā dalībvalstī</strong>. Vispārējais Regulas Nr.883/2004 princips nosaka, ka <strong>uz personu tiek attiecināti tās dalībvalsts tiesību akti, kurā tā strādā. </strong><br><br>Tātad, ja Jūsu vīrs strādā Vācijā, viņam tur arī ir jābūt sociāli apdrošinātam, jo saskaņā ar Regulu Nr.883/2004 situācija, kad nodarbināta persona nav sociāli apdrošināta, ir pretlikumīga. Ja Jūsu vīrs strādā Vācijā, bet par viņu netiek veiktas sociālās apdrošināšanas iemaksas, viņam arī nebūs tiesības uz sociālās apdrošināšanas pabalstiem (slimības pabalstiem, maternitātes un paternitātes pabalstiem, invaliditātes pensiju, vecuma pensiju, apgādnieka zaudējuma pensiju, atlīdzību sakarā ar nelaimes gadījumiem darbā un arodslimībām, apbedīšanas pabalstiem, bezdarbnieka pabalstu un ģimenes pabalstiem). <br><br>Ņemot vērā to, ka darba devējs, nemaksājot sociālās apdrošināšanas iemaksas, pārkāpj nodokļu nomaksu regulējošos normatīvos aktus, tad savu tiesību aizsardzībai Jūsu vīram būtu jāvēršas Valsts ieņēmumu dienestā (vai attiecīgajā iestādē Vācijā). Ja darba devējs pārkāpj arī darba tiesiskās attiecības regulējošos normatīvos aktus, tad savu tiesību aizsardzībai jāvēršas ir Darba inspekcijā.<br><br>Regula Nr.883/2004 paredz izņēmumus no vispārējā principa, kur darba devējs var īslaicīgi nosūtīt savu darbinieku darba veikšanai citā dalībvalstī, saglabājot iespēju par nosūtīto darbinieku veikt sociālās apdrošināšanas iemaksas valstī, no kuras darbinieks tiek nosūtīts. Lai darba devējs varētu izmantot šādu Regulas Nr.883/2004 izņēmumu, tam jāatbilst vairākiem nosacījumiem. Sīkāk par darbinieku nosūtīšanu skatīt Valsts sociālās apdrošināšanas aģentūras mājaslapā <a href=\"http://ej.uz/72nm\">http://ej.uz/72nm</a> .</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/500-ka-atrast-es-direktivu-2011",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Kā atrast ES direktīvu?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-10",
                "Autori": [
                    {
                        "Vārds": "Laura Mihailovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai jūs, lūdzu, varētu palīdzēt man atrast Eiropas Parlamenta un Padomes Direktīvu 77/388/EEB 28?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-11",
                "Autori": [
                    {
                        "Vārds": "Aija Cālīte",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Eiropas Savienības Padomes Direktīva 77/388/EEK par to, kā saskaņojami dalībvalstu tiesību akti par apgrozījuma nodokļiem – Kopēja pievienotās vērtības nodokļu sistēma: vienota aprēķinu bāze, kas pieņemta 1977. gadā, atrodama ES drukātajā izdevumā „Oficiālais Vēstnesis” (L 145, 13/06/1977 0001–0040.lpp.) vai tā elektroniskajā versijā - portālā „EUR-Lex” (<a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31977L0388:lv:HTML\">http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CELEX:31977L0388:lv:HTML</a>).<br><br>Šajā direktīvā kopš pieņemšanas brīža vairākkārt veikti grozījumi, pieņemot jaunus tiesību aktus. Ar tiem varat iepazīties, piemēram, likuma <a href=\"http://www.likumi.lv/doc.php?id=137699\" target=\"_blank\">„Grozījumi likumā „Par pievienotās vērtības nodokli””</a>  Informatīvajā atsaucē uz Eiropas Savienības direktīvām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/497-likums-paredz-saisinatu-pirmssvetku-darbdienu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Likums paredz saīsinātu pirmssvētku darbdienu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-03",
                "Autori": [
                    {
                        "Vārds": "Skaidrīte Daņiļenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir noteikta stundas darba samaksas likme. Aprīlī ir divas svētku dienas un viena pirmssvētku diena ar 7 stundu darba laiku. Līdz ar to (ne manas vainas vai gribas dēļ) nostrādāto stundu skaits ir krietni mazāks, attiecīgi arī alga aprīlī mazāka. Turpretī darbiniekiem ar mēneša darba algu aprīlī alga nemainās. Vai šajā gadījumā normatīvie akti paredz man kompensēt piespiedu kārtā nenostrādātās stundas, jo darbiniekiem ar \"cieto\" algu tās faktiski tiek kompensētas? Kā novērst šo netaisnību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma 135. pantā noteikts, ka pirms svētku dienām dienas ilgums ir <strong>saīsināms par vienu stundu</strong>, ja darba koplīgumā, darba kārtības noteikumos vai darba līgumā nav noteikts īsāks darba laiks.<br><br>Saskaņā ar Darba likuma 74. pantu (Atlīdzība gadījumos, kad darbinieks neveic darbu attaisnojošu iemeslu dēļ) <strong>darba devējam ir pienākums izmaksāt šajā pantā paredzēto atlīdzību arī tad, ja darbinieks neveic darbu svētku dienā, kas iekrīt darbiniekam noteiktajā darba dienā</strong>, un viņam ir noteikta akorda alga vai laika algas sistēma ar stundas vai dienas algas likmes apmaksu. <br>Ja darbiniekam ir noteikta laika alga, viņam izmaksā noteikto darba samaksu. Ja darbiniekam ir noteikta akorda alga, izmaksā vidējo izpeļņu.<br><br>Ministru kabineta 2010. gada 30. novembra noteikumi Nr. 1096 „Noteikumi par minimālo mēneša darba algu un minimālo stundas tarifa likmi” (spēkā kopš šā gada 1. janvāra) nosaka: minimālā mēneša darba alga normālā darba laika ietvaros ir 200 latu. Minimālā stundas tarifa likme ir 1,189 lati.</p>\r\n<p>Mēnesī, kurā darba stundu skaits ir mazāks par gada vidējo darba stundu skaitu mēnesī, darbiniekiem, kuriem nolīgta laika algas sistēma ar minimālo stundas tarifa likmi un kuri nostrādājuši visas mēnesī noteiktās darba stundas, darba algu nosaka minimālās mēneša darba algas apmērā, aprēķināto darba algu palielinot par starpību starp aprēķināto darba algu un šajos noteikumos minēto minimālo mēneša darba algu.</p>\r\n<p>Darbiniekiem, kuriem nolīgta akorda algas sistēma normāla darba laika ietvaros un kuri nostrādājuši visas mēnesī noteiktās darba stundas, bet kuriem aprēķinātā darba alga ir mazāka par minimālo mēneša darba algu, darba algu palielina par starpību starp aprēķināto darba algu un minimālo mēneša darba algu.</p>\r\n<p>Ja darbiniekam izmaksājama vidējā izpeļņa par darbu normāla darba laika ietvaros un tā ir aprēķināta mazāka par noteikto minimālo mēneša darba algu, to palielina par starpību starp aprēķināto vidējo izpeļņu un minimālo mēneša darba algu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/496-e-paraksta-iegadei-nepieciesama-pase-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "E-paraksta iegādei nepieciešama pase",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-03",
                "Autori": [
                    {
                        "Vārds": "Eva Kārkliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā varu tikt pie vienreizēja e-paraksta? Pēc manā rīcībā esošās informācijas, man jābrauc un jāved pieteikuma veidlapa uz tuvāko centru, kurš no manis atrodas 70 km? Varbūt iestādes grāmatvedības gada pārskatu var nodot papīra formātā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Virtuālo e-parakstu var iegādāties arī vienai reizei. Taču tam pieteikties nevar attālināti, jo konkrētās personas identifikācijai nepieciešama pase. Var doties uz tuvāko no bibliotēkām, kurās tas ir iespējams. Bibliotēku saraksts atrodams portālā <em>eparaksts.lv </em>(<a href=\"https://www.eparaksts.lv/lv/par-eparakstu/bibliotekas-kuras-var-sanemt-eparakstu\">https://www.eparaksts.lv/lv/par-eparakstu/bibliotekas-kuras-var-sanemt-eparakstu). Portālā</a> <em>eparaksts.lv </em>arī izklāstīts, kā iegādāties e-parakstu un cik tas maksā. <br><br>LV.LV Valsts ieņēmumu dienestā interesējās, vai Elektroniskajai deklarēšanas sistēmai (EDS) der jaunais e-paraksts (ko nodrošina portāls <em>eparaksts.lv)</em> un vai tādā gadījumā ir nepieciešams vēl kāds līgums? <br><br>VID paskaidroja, ka ar e-parakstu, ko nodrošina portāls eparaksts.lv, EDS dokumentu parakstīt un iesniegt nevar. <strong>EDS dokumentu iesniegt var</strong>, parakstot ar VID piešķirtu elektronisko parakstu vai VAS „Latvijas Valsts radio un televīzijas centrs” izsniegto e-paraksta viedkarti.<br><br>VID mājaslapā (<a href=\"http://www.vid.gov.lv/default.aspx?tabid=11&amp;id=518&amp;hl=1\">http://www.vid.gov.lv/default.aspx?tabid=11&amp;id=518&amp;hl=1</a>) ir informācija, kā kļūt par EDS lietotāju.<br>Aprīļa beigās grāmatveži pauda bažas par to, ka nespēj likumā paredzētajos termiņos iesniegt gada pārskatus, jo EDS darbojās ar pārtraukumiem. VID pagājušonedēļ paziņoja, ka ir atjaunota iespēja elektroniski iesniegt gada pārskatus EDS. Iepriekš nodokļu administrācija ir arī informējusi, ka uzņēmumi, kuri nevarēja laikā iesniegt pārskatus EDS darbības traucējumu dēļ, netiks sodīti.<br><br>VID medijiem ir skaidrojis, ka pa pastu saņem diezgan daudz uzņēmumu gada pārskatu papīra formā. Būtu gan ieteicams sazināties ar VID, lai noskaidrotu visus jautājumus par pieteikšanos EDS un par gada pārskata iesniegšanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/488-brivpratigam-socialajam-iemaksam-ir-minimala-summa-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Brīvprātīgām sociālajām iemaksām ir minimālā summa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-18",
                "Autori": [
                    {
                        "Vārds": "AIVARS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai pašnodarbināta persona (zemnieku saimniecība) var veikt sociālās iemaksas par laulāto, kas nav nodarbināta, un vai jāmaksā no noteiktās minimālās darba algas vai arī mazāku summu var iemaksāt, piemēram, 20 latus mēnesī? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-10",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Brīvprātīgi valsts sociālajai apdrošināšanai var pievienoties 15 gadu vecumu sasniegušās personas, kuru pastāvīgā dzīvesvieta ir Latvijas Republikā un kuras Latvijā nav pakļautas obligātajai sociālajai apdrošināšanai:<br><br>1) pensiju apdrošināšanai var pievienoties persona, kurai saskaņā ar likumu „Par valsts pensijām” nav piešķirta vecuma pensija;<br>2) savukārt <strong>pašnodarbinātā laulātais, kurš nav sasniedzis vecumu, kas dod tiesības saņemt valsts vecuma pensiju, var brīvprātīgi pievienoties pensiju, invaliditātes, maternitātes un slimības, kā arī vecāku apdrošināšanai.<br></strong><br>Brīvprātīgo iemaksu objekts ir brīvprātīgi apdrošinātās personas brīvi izvēlēti līdzekļi (piemēram, laulātā ienākumi, mantojumā gūtais ienākums), no kuriem aprēķina un veic brīvprātīgās iemaksas Ministru kabineta noteiktajā kārtībā.<br>Brīvprātīgo iemaksu objekta minimālais apmērs 2011. gadā ir Ls 2400 gadā (Ls 200 mēnesī), savukārt maksimālais apmērs līdz 2013. gadam ieskaitot netiek noteikts.<br><br>Brīvprātīgo iemaksu likme pašnodarbinātā laulātajam, kurš brīvprātīgi pievienojies sociālajai apdrošināšanai, tiek noteikta katru gadu Ministra kabineta noteikumos. <br>2011. gadā tie ir 32,22% no brīvprātīgo iemaksu objekta, ja pašnodarbinātā laulātais ir pievienojies visiem minētajiem apdrošināšanas veidiem.<br><br>Tādējādi, ja pašnodarbinātā laulātais ir izlēmis brīvprātīgi pievienoties pensiju, invaliditātes, maternitātes un slimības, kā arī vecāku apdrošināšanai, <strong>minimālā iemaksa mēnesī latos būtu Ls 64,44 </strong>(32,22% no Ls 200).<br>Brīvprātīgo iemaksu likme personai, kura brīvprātīgi pievienojusies tikai pensiju apdrošināšanai, 2011. gadā ir 25,56% no brīvprātīgo iemaksu objekta (minimālā iemaksa mēnesī latos būtu <strong>Ls 51,12 </strong>(25,56% no Ls 200)).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/495-vasaras-terases-darbiba-jasaskano-ar-pasvaldibu-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Vasaras terases darbība jāsaskaņo ar pašvaldību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-02",
                "Autori": [
                    {
                        "Vārds": "Sanita N",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur es varu iegūt informāciju par vasaras terases darbības uzsākšanai nepieciešamo dokumentāciju un PVD prasībām lauku teritorijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-05",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kafejnīcas vasaras terases pakalpojumi ir pieskaitāmi ielu tirdzniecībai, un šo komercdarbību regulē 12.05.2010. MK noteikumi Nr. 440 „<a href=\"http://www.likumi.lv/doc.php?id=210696\" target=\"_blank\">Noteikumi par tirdzniecības veidiem, kas saskaņojami ar pašvaldību, un tirdzniecības organizēšanas kārtību</a>”.<br>Tas nozīmē, ka <strong>visi nepieciešamie saskaņojumi ir iegūstami vietējā pašvaldībā</strong>. <br><br>Kā LV.LV informēja PVD pārstāve Vineta Grīnberga, no dienesta puses vasaras terasēm nekādas papildu prasības netiek uzstādītas, protams, <strong>ar nosacījumu, ka terasi atver kafejnīca</strong>, kas jau ir oficiāli nokārtojusi visas formalitātes kā ēdināšanas pakalpojumu sniedzēja.</p>\r\n<p>Galvaspilsētas uzņēmēji izsmeļošu atbildi (un tā var noderēt arī citu pilsētu un novadu komersantiem) uz šo jautājumu var saņemt Rīgas interneta vietnē <a href=\"https://www.eriga.lv/ServiceCards/Default.aspx\">https://www.eriga.lv/ServiceCards/Default.aspx</a></p>\r\n<p>Ja vasaras terasi paredzēts atvērt citur, informācija par to iegūstama un atļaujas saskaņojamas vietējā pašvaldībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/493-pabalsts-ja-toposa-mamina-bijusi-ari-bezdarbniece-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pabalsts, ja topošā māmiņa bijusi arī bezdarbniece",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-27",
                "Autori": [
                    {
                        "Vārds": "Guna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pie maternitātes pabalsta aprēķina ieskaita mēnešus, kad saņemts bezdarbnieka pabalsts, vai tie mēneši skaitās, ka nekur nav strādāts, iemaksas nav veiktas un aprēķinā parādās kā \"tukšie mēneši\"?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-03",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aina Bugrija, Kontaktu centra klientu apkalpošanas konsultante"
                    }
                ],
                "Saturs": "<p>Maternitātes pabalstu un vecāku pabalstu VSAA piešķir, ja pabalsta pieprasītājam IR darba tiesiskās attiecības uz šo pabalstu tiesību noteikšanas brīdi, <strong>pamatojoties uz VID informāciju</strong>.  <br><br>Darba ņēmējam maternitātes pabalsta aprēķinam izmanto <span style=\"text-decoration: underline;\">iemaksu algas par 12 mēnešu periodu, šo periodu beidzot 2 mēnešus pirms mēneša, kurā iestājies apdrošināšanas gadījums </span>(sācies grūtniecības atvaļinājums). Vidējo kalendāra dienas sociālās apdrošināšanas iemaksu algu iegūst, šā laikposma kopējos ienākumus (bruto algu) dalot ar kalendāra dienu skaitu periodā, neieskaitot tajā pārejošas darbnespējas kalendāra dienas (darbnespējas periods \"B\"), bērna kopšanas atvaļinājuma kalendārās dienas. <br><br> Pamatojoties uz šobrīd spēkā esošo likumdošanu, par periodu, <strong>kurā persona nav reģistrēta kā valsts sociālās apdrošināšanas iemaksu veicēja</strong> (piemēram, bija bezdarba periods, saņēma bezdarbnieka pabalstu), vidējo apdrošināšanas iemaksu algu par minēto periodu nosaka <span style=\"text-decoration: underline;\">70% apmērā no valstī noteiktās mēneša vidējās apdrošināšanas iemaksu algas</span> (Ls 275,65 piešķirot pakalpojumu 2011. gadā). <br><br>Ja māmiņa šajā periodā nestrādāja (ir/bija bezdarbniece), <span style=\"text-decoration: underline;\">minēto periodu aizstās ar Ls 275,65 un papildus pieskaitīs darbā gūtos ienākumus.</span> Kopējo summu izdalīs ar visa perioda (12 mēnešu) kopējo kalendāro dienu skaitu (piem., 365 kal. dienas) un iegūs kalendāra dienas vidējo iemaksu algu.<br><br> Līdz 03.11.2010. maternitātes pabalstu VSAA piešķīra 100% apmērā no dienas vidējās apdrošināšanas iemaksu algas. <strong>No 03.11.2010. maternitātes pabalstu piešķir 80% apmērā no dienas vidējās apdrošināšanas iemaksu algas. </strong>Ja aprēķinātā pabalsta apmērs pārsniedz 11,51 Ls/dienā, izmaksājamā pabalsta maksimālais apmērs dienā ir 11,51 Ls +50% no summas virs Ls 11,51. <br><br> <strong>Piemērs.</strong> Pirmsdzemdību atvaļinājums sākas 2011.g. augustā (neatkarīgi no datuma), tad maternitātes pabalsta aprēķinam jāizmanto attiecīgais 12 mēnešu periods no 01.06.2010. līdz 31.05.2011. Pieņemsim, ka aprēķinam nepieciešamajā periodā māmiņa strādā pie darba devēja „A” līdz 31.01.2011. ar vidējo algu Ls 600 mēnesī (8 mēn.); tad no 2011.g. februāra līdz 2011.g. aprīlim (3 mēn.) nestrādā – bezdarbniece (aizstāj ar Ls 275,65). No 01.05.2011. strādā pie darba devēja „B” ar algu Ls 400 mēnesī līdz grūtniecības atvaļinājumam, bet aprēķinā ietilpst viens maija mēnesis. <br><br>Pieņemsim, algu/ienākumu summa ir Ls 6027 [(8mēn. x Ls 600)+(3 mēn. x Ls 275,65)+ Ls 400], kuru dalot ar kalendāro dienu skaitu periodā (pieņemsim, 365 k.d.), ievērojot augstāk minētās tiesību normas, aprēķina dienas vidējo – 16,51 Ls/dienā (Ls 6027 : 365 k.d.), piešķir 80% apmērā - 13,21 Ls/dienā, bet izmaksā 12,36 Ls/dienā (13,21-11,51=1,70 x 50% = 0,85+11,51=12,36). <br><br> Izmaksājamo vidējo kalendāra dienas iemaksu algu reizina ar darba nespējas perioda dienām, piemēram, pirmsdzemdību atvaļinājumam ar 70 kalendāra dienām (apmēram būtu 865 Ls), un šo pašu vidējo kalendāra dienas iemaksu algu reizinot ar pēcdzemdību - 56 kalendāra dienām (apmēram būtu 692 Ls). Pēcdzemdību darba nespējas lapa ir grūtniecības darba nespējas lapas turpinājums.<br><br><strong>Jāievēro, ka dotais piemērs ir tikai vispārīgs</strong>. Vispārīgi prognozēt iespējamā pabalsta piešķiršanas nosacījumus un apmērus nav iespējams, jo <strong>katrs gadījums ir individuāls un izskatāms pabalsta pieprasīšanas brīdī</strong>. <br>Aprēķinus veiks un konkrētu atbildi varēs sniegt Jūsu deklarētās dzīvesvietas VSAA nodaļa pēc visu dokumentu saņemšanas, personai pieprasot pabalstu, un uz mūsu datubāzē esošās informācijas pamata, izvērtējot  konkrēto situāciju. Tādēļ piemērā sniegtajai informācijai ir tikai un vienīgi informatīvs raksturs.<br><br>Maternitātes pabalsta pirmā daļa (grūtniecības darba nespējas lapa) ir 56 dienas (vai 70 dienas, ja aprūpe ārstnieciski profilaktiskajā iestādē uzsākta līdz 12. grūtniecības nedēļai un turpināta visu grūtniecības laiku), kuru piešķir pirms bērna piedzimšanas, bet otrā daļa (pēcdzemdību darba nespējas lapa) ir 56 dienas (vai 70 dienas, ja dzimuši dvīņi vai bijuši dzemdību sarežģījumi), kuru piešķir pēc bērna piedzimšanas. <br><br>Šos periodus nosaka ārsts un strādājošai māmiņai izraksta darba nespējas lapas. Maternitātes pabalsta piešķiršanas pamats ir darba nespējas lapa, kurā ir darba devēja apstiprinājums par neierašanos darbā. Maternitātes pabalsts tiek piešķirts un maksāts tikai par apstiprināto darba nespējas periodu (ja šajā laikā persona negūst ienākumus), pamatojoties uz VID informāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/472-personas-tiesibas-tiekot-filmetamfotografetam-2011",
        "Tēma": "Tava drošība",
        "Nosaukums": "Personas tiesības, tiekot filmētam/fotografētam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-07",
                "Autori": [
                    {
                        "Vārds": "Mihails",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1. Kādos gadījumos drīkst un kādos nedrīkst fotografēt un/vai filmēt citas fiziskās personas/amatpersonas un/vai fizisko vai juridisko personu īpašumu? <br>2. Kādus objektus fotografēt un/vai filmēt aizliegts? Tai skaitā, vai drīkst atklāti vai slēpti filmēt sarunas ar policijas darbiniekiem, lai nepieciešamības gadījumā ierakstu izmantotu tiesā?<br>3. Vai drīkst fotografēt vai filmēt citas personas vai transportlīdzekļus, lai pierādītu sabiedriskās kārtības noteikumu, ceļu satiksmes noteikumu utt. pārkāpumu?<br>4. Vai drīkst izmantot automašīnu videoreģistrus, kas nepārtraukti filmē visu, kas notiek automašīnas priekšā? Vai visos šajos gadījumos fotografējamās vai filmējamās personas drīkst pieprasīt, lai fotografēšana vai filmēšana tiktu pārtraukta, bet fotogrāfijas vai videoieraksti - izdzēsti?<br>5. Vai drīkst bez personas piekrišanas fotogrāfijas vai videoierakstus uzrādīt citām personām, kā arī publicēt interneta portālos? Kādos gadījumos ir jāaizkrāso fizisko personu sejas, transportlīdzekļu reģistrācijas numuri, māju numuri, izkārtnes utt.? Kuri normatīvie akti regulē šos jautājumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-05-03",
                "Autori": [
                    {
                        "Vārds": "Datu valsts inspekcija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1. Katrs konkrētais gadījums, lai izvērtētu, vai ir pieļaujams fotografēt un filmēt citas personas, ir jāskata atsevišķi. Taču <strong>vairumā gadījumu </strong>ir jāņem vērā, ka atbilstoši Fizisko personu datu aizsardzības likuma 7. pantam <strong>fotografēt un filmēt citas personas ir atļauts tikai ar šo personu atļauju. </strong><br><br>Savukārt <strong>bez šo personu atļaujas </strong>fotografēšana un filmēšana ir pieļaujama, ja minētās darbības ir nepieciešamas, pirmkārt, pārzinim (persona, kura fotografē vai filmē) likumā noteikto pienākumu veikšanai; otrkārt, personas datu apstrāde ir nepieciešama, lai aizsargātu datu subjekta vitāli svarīgas intereses, tajā skaitā dzīvību un veselību; treškārt, datu apstrāde ir nepieciešama, lai, ievērojot datu subjekta pamattiesības un brīvības, īstenotu pārziņa vai tās trešās personas likumiskās intereses, kurai personas dati ir atklāti. <br><br>Likuma 3. panta trešā daļa paredz, ka personas piekrišana nav nepieciešama, ja fotografēšana vai filmēšana tiek veikta personiskām vai mājas un ģimenes vajadzībām, turklāt personas dati netiek izpausti trešajām personām. <br>Vienlaikus jāatgādina, ka privātā nekustamajā īpašumā (telpās vai teritorijā) fotografēšanas un filmēšanas kārtību nosaka nekustamā īpašuma īpašnieks vai tā tiesiskais lietotājs, atļaujot vai aizliedzot fotografēt un filmēt. <br>Savukārt attiecībā uz nepilngadīgo personu (bērnu) datu apstrādi saskaņā ar Civillikuma 177. pantu ir nepieciešama vecāku piekrišana.</p>\r\n<p>2. Fizisko personu datu aizsardzības likums attiecas tikai uz fizisko personu datu apstrādi, un tas nenosaka prasības attiecībā uz objektu fotografēšanu vai filmēšanu. <br>Likums arī <strong>nenodala atklātu vai slēptu filmēšanu</strong>, tāpēc šī likuma prasības ir vienādi piemērojamas gan atklātai, gan slēptai filmēšanai. Tādējādi, ja minētā personas datu apstrāde tiek veikta personiskām vai mājas un ģimenes vajadzībām, bet var rasties nepieciešamība šīs fotogrāfijas un videomateriālus vēlāk izmantot, piemēram, kā pierādījumus tiesvedībā, konkrētos personas datus būtu atļauts nodot tikai attiecīgām valsts iestādēm vai tiesai pārziņa likumā noteikto interešu aizsardzībai. <br><br>3. Fotografēt vai filmēt citas personas vai transportlīdzekļus, lai pierādītu sabiedriskās kārtības noteikumu, ceļu satiksmes noteikumu un citus pārkāpumus, <strong>ir atļauts tikai likumos noteiktajām personām</strong>, kas parasti ir valsts iestāžu darbinieki, kā arī personai, kura veic fotografēšanu vai filmēšanu tikai attiecībā uz savu likumā noteikto interešu aizsardzību.</p>\r\n<p>4. Automašīnu videoreģistratorus drīkst izmantot tikai Fizisko personu datu aizsardzības likuma 7. pantā minētajos gadījumos, kā norādīts atbildē uz 1. jautājumu, kā arī atbilstoši Fizisko personu datu aizsardzības likuma 3. panta trešajai daļai personiskām vai mājas un ģimenes vajadzībām, turklāt personas dati netiek izpausti trešajām personām.<br><br> Tādējādi nofilmētās personas atbilstoši Fizisko personu datu aizsardzības likuma normām nav tiesīgas prasīt, lai attiecīgās fotogrāfijas vai videomateriāli tiktu dzēsti, ja filmēšana ir veikta atbilstoši Fizisko personu datu aizsardzības likuma 7. panta vai 3. panta trešajai daļai.</p>\r\n<p>5. Fotogrāfijas vai videoierakstus bez personas piekrišanas drīkst uzrādīt citām personām, kā arī publicēt interneta portālos tikai Fizisko personu datu aizsardzības likuma 7. pantā minētajos gadījumos, kā norādīts atbildē uz 1. jautājumu. <br><br>Savukārt, ja ir paredzēts publiskot fotogrāfijas, kurās ir personas, bet fotogrāfiju publiskošanas mērķis, piemēram, ir tikai fotogrāfijā redzamās vietas attēla publiskošana, personu sejas un atsevišķos gadījumos arī ķermeņa, kā arī transportlīdzekļa reģistrācijas numura zīmes un citu personu identificējoša informācija fotogrāfijās un videomateriālos ir jādzēš vai jāpadara neskaidra, jo personas datu apstrādei nav tiesiskā pamata. <br><br>Minētās prasības izriet no Fizisko personu datu aizsardzības likuma 7., 10. un 11. panta. <strong>Fizisko personu datu aizsardzības likumu</strong> skat. <a href=\"http://www.likumi.lv/doc.php?id=4042\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    }
]