[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/448-jauniesu-darba-prakses-stipendija-ir-ienakums-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jauniešu darba prakses stipendija ir ienākums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-22",
                "Autori": [
                    {
                        "Vārds": "Laura",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti. Gribēju vaicāt - vai bezdarbniekiem „Jauniešu darba prakses” stipendija tiek uzskatīts kā ienākums, kārtojot trūcīgā statusu? Likumā lasīju, ka stipendijas ir ienākums, bet bezdarbnieku stipendija profesionālās apmācības laikā - nav ienākums. Nevaru saprast, pie kā ir šī stipendija.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-31",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Finansiālais atbalsts jaunietim bezdarbniekam pasākuma „Jauniešu darba prakse” ietvaros saskaņā ar nosacījumiem ienākumu un materiālā stāvokļa novērtēšanai ir uzskatāms par <strong>citiem ienākumiem</strong>. <strong>Līdz ar to stipendija tiek ņemta vērā, nosakot trūcīgā statusu un pabalsta GMI nodrošināšanai līmeni.</strong></p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un portāla LV.LV sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/443-personalvadibu-normativie-akti-neregule-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Personālvadību normatīvie akti neregulē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-18",
                "Autori": [
                    {
                        "Vārds": "Zita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par Darba likuma 35. pantu. Pases kopijas darbavieta nedrīkst lūgt iesniegt. Taču, ja šādas kopijas ir tikušas ievāktas gadiem, ko ar tām iesākt? Atdot darbiniekiem vai iznīcināt ar aktu? Ko iesākt gadījumā, ja darbinieks lūdz šo kopiju paturēt? Kā ar izglītību apliecinošiem dokumentiem? Ja neievāc kopijas, kur ir jāatspoguļo informācija par iegūto izglītību un cik lielā apjomā? Ko iesākt ar valsts valodas apliecībām, vai var lūgt iesniegt to kopijas? Par personas lietu. Nevienā ārējā normatīvajā aktā nav atrunāti personas lietas iekārtošanas nosacījumi. Kurā iekšējā normatīvajā aktā vajadzētu šo jautājumu atrunāt? Vai ir vērts veidot personas lietu, ja tajā atrodas tikai personas kartiņa, iesniegtais CV un dažu rīkojumu kopijas. Visa nepieciešamā informācija atrodas kartiņā vai personāla uzskaites sistēmā, bet pases kopiju un izglītības dokumentu kopiju, t.sk. arī sertifikātus neievācam, savukārt darba līgumi un amatu apraksti atrodas atsevišķās lietās. Kādiem dokumentiem jāatrodas personas lietā un kāda būtu secība? Par amata aprakstu uzskaitījumu. Vai amata apraksts kā pārvaldes dokuments būtu jāsagatavo uz veidlapas un jāreģistrē? Vai amata aprakstu var noformēt kā darba līguma pielikumu? Vai pietiek tikai ar to, ka amata apraksts ir apstiprināts ar rīkojumu un nekāda papildu reģistrēšana nav nepieciešama?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-31",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Portāls LV.LV gatavo atbildes uz jautājumiem <strong>par valsts pakalpojumiem un tiesisko regulējumu Latvijā</strong>: par personas tiesībām, pienākumiem, rīcībām, situācijām. Jūsu uzdotie jautājumi <strong>par personālvadības un lietvedībās tēmām </strong>nav regulēti normatīvajos aktos, tādēļ atbildes uz tiem Jums jāmeklē personālvadības kursos vai specializētos izdevumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/453-priekslaiciga-pensija-ja-berns-pansionata-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Priekšlaicīga pensija, ja bērns pansionātā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-24",
                "Autori": [
                    {
                        "Vārds": "inna smirnova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mans bērns dzimis 1978. gadā, līdz gadam saslima ar encefalītu, atzīts par invalīdu. Kur varētu uzzināt, kad ir noformēta invaliditāte, jo krievu laikos pensiju mēs nesaņēmām, bet bija atsūtīta vēstule, ka viņam pienākas pansionāts un ir uzņemts rindā. Kad pienāca rinda, mēs ievietojām viņu pansionātā Baldonē. Un vai man ir tiesības iet ātrāk pensijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-30",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Labklājības ministrijas speciālisti Jevgēņijs Strebkovs un Dace Trušinska, atbilstoši kārtībai (Порядок выдачи медицинского заключения наребенка-инвалида с детства  в возрасте до 16 лет (утв. Приказом Минздрава СССР от 14 декабря 1979 гю №1265)), invaliditāti bērniem noteica Ārstu konsultatīvā komisija (ĀKK). Medicīnisko slēdzienu ĀKK nosūtīja atbilstošai sociālā nodrošinājuma nodaļai. <br><br>Vecākiem tika izsniegta izziņa par slēdziena nosūtīšanu. Invaliditāte pirmreizēji tika noteikta uz 2 gadiem, pēc tam tika veikta atkārtota invaliditātes noteikšana. Pamatojoties uz minēto slēdzienu, tika izmaksāts ikmēneša pabalsts. Jūs rakstāt, ka to nesaņēmāt. <strong>Tas dod pamatu secinājumam, ka vai nu Jūsu bērnam netika noteikta invaliditāte, vai viņš bija ņemts pilnā valsts apgādībā un tāpēc Jums pabalstu neizmaksāja. </strong><br><br>Jūs varētu mēģināt sameklēt medicīnisko dokumentāciju poliklīnikā, kurā bērns ārstējās pēc diagnozes noteikšanas. No Jūsu vēstules nav saprotams, kad invaliditāte viņam tika noteikta un ar kādu cēloni. Šī informācija varētu būt atrodama bērna invaliditātes lietā.<br><br>Šobrīd likuma „Par valsts pensijām” 11. panta ceturtā daļa nosaka, ka cilvēkiem, kuru apdrošināšanas stāžs nav mazāks par 30 gadiem un kuri līdz astoņu gadu vecuma sasniegšanai aprūpējuši piecus vai vairāk bērnus vai bērnu  invalīdu, ir tiesības pieprasīt vecuma pensiju piecus gadus pirms šā panta   pirmajā   daļā  noteiktā  vecuma  sasniegšanas. Šādu tiesību nav cilvēkiem, kuriem atņemtas aprūpes vai aizgādības tiesības. Tātad cilvēkiem, kuri sasnieguši 57 gadu vecumu un viņu apdrošināšanas stāžs nav mazāks par 30 gadiem, ja viņi aprūpējuši bērnu invalīdu, kuram invaliditāte noteikta līdz 8 gadu vecumam, ir tiesības pieprasīt vecumu pensiju. <br><br>Vienlaikus šobrīd vēl ir spēkā likuma „Par valsts pensijām” pārejas perioda norma (10. punkts), kas nosaka, ka sievietēm, kurām ir pieci vai vairāk bērni vai  bērns  invalīds kopš bērnības un kuras ir izaudzinājušas bērnus līdz  8 gadu  vecumam,  ja  apdrošināšanas stāžs nav mazāks par 20 gadiem, tiesības pieprasīt vecumu pensiju ir no 58 gadu vecuma (līdz 01.07.2010, no 01.07.2011. – no 58,5 gadiem).<br><br><strong>Gadījumā ja bērns atradās pansionātā, nevar uzskatīt, ka viņu ir aprūpējuši vecāki. Tāpēc šajā situācijā nav tiesību uz atvieglojumiem pensijas saņemšanā.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/449-sociala-palidziba-jamekle-sava-pasvaldiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā palīdzība jāmeklē savā pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-23",
                "Autori": [
                    {
                        "Vārds": "KRISTINE KALNINA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Esmu divu bērnu māmiņa, dzīvoju atsevišķi no vecākiem īrētā dzīvoklītī. Vienīgie ienākumi man mēnesī ir 16Ls un 38Ls saņemu alimentus. Mūsu pagastā nesniedz pilnīgu informāciju, ko es varu darīt, cik jāsaņem. Tādēļ, ja es atnāku uz Rīgu dzīvot ar bērniem, deklarējos, bērnu pierakstu dārziņā, vai es varu iet lūgt sociālo palīdzību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-29",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu sniegtā informācija par ģimenes situāciju diemžēl ir nepilnīga, lai uz uzdoto jautājumu varētu atbildēt precīzi. Teorētiski Jums ir iespēja atrast sev dzīvesvietu Rīgā, deklarēties tur un prasīt pašvaldībai palīdzību, tomēr tam nevajadzētu būt iemeslam, lai mainītu dzīvesvietu. <strong>Tādēļ, pirms doties dzīvot citur, Jums palīdzība jau tagad jāprasa un jāsaņem vietā, kur dzīvojat pašlaik</strong>. <br><br>Iesakām Jums vispirms doties uz savas pašvaldības sociālās palīdzības dienestu: aizejiet un pastāstiet par savu situāciju. Tāpat lūdziet sniegt informāciju, tai skaitā izdrukātā veidā, lai mājās varētu mierīgi to pārlasīt un izprast. Nekautrējieties uzdot sev neskaidrus jautājumus, jo sniegt atbildes ir viens no sociālo dienestu pienākumiem.<br><br>Jūsu norādītie pašreizējie ienākumi ir pietiekami mazi, lai Jums būtu iespēja saņemt trūcīgās ģimenes statusu un atbilstošu palīdzību – GMI pabalstu, elektrības kartes, mājokļa pabalstu utt. <br><br>Pamatnoteikumi trūcīgā statusa piešķiršanai un atbalstam visā valstī ir vienādi, un tie jāievēro visām pašvaldībām. (Tie ir MK <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu</a>.)</p>\r\n<p>Pamatnosacījums trūcīgās ģimenes statusa saņemšanai ir ne vairāk kā 90 latu ienākumi uz katru personu pēdējo trīs mēnešu laikā. Tomēr jāatgādina, ka šis ienākumu slieksnis ir tikai viens no priekšnoteikumiem, lai saņemtu trūcīgās ģimenes statusu, - ir vēl virkne citu kritēriju, piemēram, īpašumi.  Turklāt katra pašvaldība trūcīgajiem var paredzēt vēl labvēlīgākus atbalsta pasākumus, nekā to nosaka valsts.<br><br><strong>Ir nepārprotami skaidrs, ka neviens Jums nevarēs sniegt precīzu atbildi par iespējamo palīdzības apjomu, kamēr nebūsiet pašvaldības sociālajā dienestā aizpildījusi iztikas līdzekļu deklarāciju. </strong><br><br>Jums jāatceras, ka, lūdzot sociālo palīdzību, Jums ar sociālo dienestu vajadzēs sadarboties. Piemēram, no Jūsu sniegtās informācijas ir izsecināms, ka saņemat alimentus – 38 latus. Pašvaldība, visticamāk, jautās, kāpēc nesaņemat atbalstu no otra vecāka arī otrā mazuļa uzturēšanai un mudinās šos jautājumus sakārtot. Iespējams, Jums būs jāvienojas arī par citiem līdzdalības pasākumiem.</p>\r\n<p>Papildu informācija ir atrodama šajās portāla LV.LV sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/459-patriotisma-tema-lv-lv-publikacijas-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Patriotisma tēma LV.LV publikācijās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-28",
                "Autori": [
                    {
                        "Vārds": "sigita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Mani ieinteresēja raksts par patriotismu (2008).</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-28",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijas Vēstneša portālā „Par likumu un valsti” par tēmu „patriotisms” ir pieejamas daudzas publikācijas. Izmantojot izvērstās meklēšanas rīku, aicinām iepazīties arī ar citām publikācijām: <a href=\"http://lv.lv/?menu=izvmeklesana#meklesana\">http://lv.lv/?menu=izvmeklesana#meklesana</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/455-par-saistibu-kartosanu-javienojas-ar-aizdeveju-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Par saistību kārtošanu jāvienojas ar aizdevēju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-25",
                "Autori": [
                    {
                        "Vārds": "Inara Dziviaciena",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! 4 gadus atpakaļ paņēmu naudas kredītu Big bankā 1000 Ls, Parex bankā 400 Ls un mantas vērtības. Pašlaik esmu vientuļā māte un nespēju apmaksāt kredītu. Iegādājos internetu, maksāju regulāri, bet darba zaudēšanas dēļ parāds ir 72 Ls un ar līgumsodu ir 347 Ls. Ienākumi man ir 100 Ls un esmu no maznodrošinātas ģimenes, ir arī izziņa par trūcīgo statusu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-28",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai saņemtu kredītu, Jūsu un minētās bankas slēdzāt savstarpējas vienošanās, kas paredzēja līgumā iesaistīto pušu pienākumus un atbildību. Finansiālās grūtībās, līdzīgi kā Jūs, ir nonākusi ievērojama sabiedrības daļa, un katram kredītņēmējam ir savs situācijas izskaidrojums, īpašie apstākļi un pamatojums. <br><br>Tomēr skaidrs ir viens - <strong>parāds nekur nepazudīs </strong>un, turpinot pasīvi gaidīt, Jūsu problēmas nemazināsies. Visticamāk, iedzīvosieties vēl lielākās nepatikšanās – soda procenti turpinās augt, un banka pret Jums var uzsākt parādu piedziņu tiesas ceļā.</p>\r\n<p>Tādēļ Jums <strong>nekavējoties</strong>, līdzi ņemot kredītlīgumu, personu apliecinošu dokumentu un citus Jūsu situāciju raksturojošus dokumentus (piemēram, izziņu par trūcīgas personas statusu), jāgriežas konkrētajā bankā, lai vienotos par turpmāko rīcību. Bankas rīcībā ir Jūsu kredītvēsture – kā pildītas saistības, cik laicīgi un regulāri veikti maksājumi. Gan Jūs, gan banka ir ieinteresēti pusēm izdevīgā atrisinājumā, tādēļ konsultācijā ar bankas speciālistu noteikti tiks panākta vienošanās par saistību izpildi.</p>\r\n<p>Par šo tēmu aicinām iepazīties ar šādām publikācijām: </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/456-tiesai-nepieciesams-iesniegums-un-arsta-izzina-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Tiesai nepieciešams iesniegums un ārsta izziņa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-25",
                "Autori": [
                    {
                        "Vārds": "AIVARS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai iesniegšanai tiesā nepieciešama slimības lapa vai pietiek ar izziņu 029u formā personai, kura nav darba attiecībās (nestrādā) un dotajā periodā ir slima? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-25",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā paskaidroja Rīgas apgabaltiesas Civillietu tiesas kolēģijā, iesniegšanai tiesā ir nepieciešams 1) personas iesniegums par to, ka tā nevar ierasties tiesā slimības dēļ; 2) nepieciešama ārsta apstiprināta izziņa par slimošanu vai slimības lapa.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/454-robezas-skersosana-bernam-2011",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Robežas šķērsošana bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-24",
                "Autori": [
                    {
                        "Vārds": "Inara Munda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribu aizbraukt atpūsties ar bērniem (15 un 16 gadus veci) uz Angliju, Skotiju. Vai vajadzīga tēva piekrišana bērniem, šķērsojot robežu uz šīm valstīm?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-25",
                "Autori": [
                    {
                        "Vārds": "Inese Matisāne",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kārtību, kādā bērni šķērso valsts robežu, nosaka 2010. gada 3. augusta Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=214902\" target=\"_blank\">noteikumi Nr. 721</a>, kas izdoti saskaņā ar Latvijas Republikas Valsts robežas likuma 10. panta piekto daļu un Bērnu tiesību aizsardzības likuma 76. panta otro daļu.<br><br>Bērns, <strong>kurš ir Latvijas valstspiederīgais</strong>, izceļo no valsts vecāka pavadībā, uzrādot šādus dokumentus: <br><br>• tā vecāka ceļošanas dokumentu ar ierakstu par radniecību ar šo bērnu; <br>• bērna dzimšanas apliecību vai tās notariāli apliecinātu kopiju, ja bērnu pavadošā vecāka ceļošanas dokumentā nav ieraksta par radniecību ar šo bērnu. <br><br>Tādējādi, ja bērns ceļo kopā ar vienu no vecākiem, <strong>otra vecāka piekrišana nav nepieciešama</strong>.<br><br>Jāatceras, ka ārvalstu robežas šķērsošanas noteikumus nosaka attiecīgā valsts, uz kuru ceļosiet. Ja vēlaties iegūt detalizētu informāciju par konkrētas valsts robežas šķērsošanas un muitas noteikumiem, lūdzam iepriekš sazināties ar attiecīgās valsts vēstniecību.<br><br>Vairāk par šo tematu varat lasīt LV.LV publikācijā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/452-veselibas-parbaude-uzsakot-darba-attiecibas-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Veselības pārbaude uzsākot darba attiecības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-23",
                "Autori": [
                    {
                        "Vārds": "Dina Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Potenciālais darba devējs pirms darba līguma noslēgšanas nosūta amata pretendentu uz obligāto veselības pārbaudi, aizpildot obligātās veselības pārbaudes karti, norādot riskus. Kurš apmaksās veikto veselības pārbaudi? Darba likuma 36. panta 3. daļa nosaka, ka jāmaksā darba devējam, Darba aizsardzības likuma 15. panta 3. daļa nosaka, ka var vienoties, kurš segs izdevumus - pretendents vai darba devējs. Uz kuru likumu pamatojoties un kuram tad jāapmaksā - darba pretendentam vai darba devējam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-25",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar 2001. gada 20. jūnija Darba aizsardzības likuma 15. panta otro daļu – izdevumus, kas saistīti ar nodarbināto obligātām veselības pārbaudēm, sedz darba devējs. Minētā panta trešajā daļā (20.11.2003. likuma redakcijā, kas stājas spēkā 25.12.2003.) noteikts, ka izdevumus, kas saistīti ar obligātām veselības pārbaudēm pirms darba tiesisko vai valsts civildienesta tiesisko attiecību uzsākšanas, pēc savstarpējas vienošanās sedz attiecīgā persona no saviem līdzekļiem vai darba devējs. <br><br>Tādējādi <strong>pirms darba tiesisko attiecību nodibināšanas darba devējs un persona vienojas</strong> par to, kādā veidā tiks segti attiecīgie izdevumi. <br><br>Savukārt darba tiesisko attiecību laikā nepārprotami ar obligāto veselības pārbaudi saistītos izdevumus sedz darba devējs.</p>\r\n<p>Papildu informāciju varat meklēt šajos portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/444-brivpratigo-darbu-nevar-izmantot-pelnas-gusanai-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Brīvprātīgo darbu nevar izmantot peļņas gūšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-18",
                "Autori": [
                    {
                        "Vārds": "Aleksandrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kā ir ar līgumu par brīvprātīgo darbu, vai tur var pievienot Vienošanās par konkurences ierobežojumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-25",
                "Autori": [
                    {
                        "Vārds": "Zvērinātu advokātu birojs \"Sorainen\"",
                        "Detaļas": "Andis Burkevics, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Brīvprātīgo darbs nevar tikt izmantots peļņas gūšanas nolūkos. Turklāt saskaņā ar pašlaik spēkā esošo tiesisko regulējumu komersanti vispār nedrīkst nodarbināt brīvprātīgos, tāpēc arī <strong>vienošanās ar brīvprātīgā darba veicēju par konkurences ierobežojumu nav iespējama.<br></strong><br>Papildu informāciju varat lasīt šajos portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/451-deklaretas-dzivesvietas-maina-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Deklarētās dzīvesvietas maiņa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-23",
                "Autori": [
                    {
                        "Vārds": "Olga Sprindzuka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribētos zināt, vai piedeklarētu personu var arī izdeklarēt (internetā)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-24",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dzīvesvietas deklarēšana internetā, tai skaitā, ja dzīvesvieta tiek mainīta, ir pieejama ar internetbankas autentifikācijas līdzekļiem vai drošu elektronisko parakstu, tāpēc dzīvesvietas deklarāciju varat veikt tikai sev, savam nepilngadīgajam bērnam un aizbildnībā vai aizgādnībā esošajai personai, bet ne kādai citai trešajai personai, piemēram, vīram, sievai, mātei utt. <br><br>Dzīvesvietas deklarēšanas likums nosaka, ka dzīvesvietas maiņas gadījumā attiecīgās <strong>personas pienākums ir mēneša laikā,</strong> kopš tā pastāvīgi dzīvo jaunajā dzīvesvietā, <strong>deklarēt savu jauno adresi</strong>. Iedzīvotāju reģistrā iekļautās ziņas par iepriekšējo dzīvesvietu automātiski tiks aizstātas ar aktualizēto informāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/426-neapliekamie-ienakumi-stradajosam-invalidam-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Neapliekamie ienākumi strādājošam invalīdam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-08",
                "Autori": [
                    {
                        "Vārds": "Marrite Paegle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā aprēķina nodokļus strādājošam 2. grupas invalīdam, ja tas saņem minimālo pensiju – 63 latus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-24",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gada neapliekamais minimums pensijas saņēmējam ir Ls 1980 gadā (Ls 165 mēnesī). Personai, kurai noteikta 2. invaliditātes grupa, <strong>ir tiesības uz nodokļa papildu atvieglojumu</strong> Ls 1296 gadā (Ls 108 mēnesī).</p>\r\n<p>Tādējādi, ja darba devējs, aprēķinot darba ņēmējam – personai, kurai noteikta 2. invaliditātes grupa, – algas nodokli, nav piemērojis papildu atvieglojumu Ls 108 apmērā, minētā persona var veikt iedzīvotāju ienākuma nodokļa pārrēķinu, iesniedzot gada ienākumu deklarāciju un piemērojot ar nodokli apliekamajam ienākumam pensijas saņēmējam noteikto gada neapliekamo minimumu un papildu atvieglojumu (Ls 1980 + Ls 1296) un <strong>saņemt pārmaksātā nodokļa atmaksu</strong>.<br>Persona, kurai noteikta 2. invaliditātes grupa un kura saņēma gan pensiju, kas mazāka par 165 latiem, gan algu, iesniedzot gada ienākumu deklarāciju, var saņemt atpakaļ daļu samaksātā nodokļa, piemērojot pensijas saņēmējam noteikto gada neapliekamo minimumu un nodokļa papildu atvieglojumu arī algai.</p>\r\n<p>Valsts sociālās apdrošināšanas obligāto iemaksu likme personai, kurai ir noteikta 1., 2. vai 3. invaliditātes grupa, ir tāda kā darba ņēmējam, kas tiek apdrošināts visiem sociālās apdrošināšanas veidiem (2011. gadā: 35,09%, no kuriem 24,09% maksā darba devējs un <strong>11% – darba ņēmējs</strong>).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/395-invalidam-neapliekamais-minimums-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Invalīdam neapliekamais minimums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-15",
                "Autori": [
                    {
                        "Vārds": "Sergejs Šiškins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Es skaitos 3. grupas invalīds un saņemu valsts sociālo nodrošinājuma pabalstu. Lasot likumu par nodokļu atvieglojumiem, es saprotu, ka man pēc likuma pienākas gan atvieglojumi 84Ls apmērā, gan neapliekamais minimums 45 Ls apmērā. Tāpēc vēlējos uzzināt to no jums, jo mans darba devējs, rēķinot manu darba algu, norēķina no manas darba algas tikai atvieglojumu. Vai tas ir pareizi? Lūdzu, uzrakstiet man precīzi ar aprēķinu, kā tas izskatās pareizi un kāds likums tieši to apstiprina! Ar cieņu Sergejs Šiškins</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-24",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Personai, kurai noteikta 3. invaliditātes grupa, ir tiesības uz nodokļa papildu atvieglojumu Ls 1008 gadā (Ls 84 mēnesī). Tā kā jautājumā minējāt, ka saņemat pabalstu, nevis pensiju, tad šajā gadījumā ar algas nodokli apliekamajam ienākumam darba devējs, kuram ir iesniegta algas nodokļa grāmatiņa, 2011. gadā piemēro <strong>mēneša neapliekamo minimumu 45 latu apmērā</strong> un <strong>nodokļu papildu atvieglojumu</strong>, kas ir noteikts personai ar 3. grupas invaliditāti, <strong>84 latu apmērā.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/447-juristu-konsultacijas-bez-maksas-nav-pieejamas-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Juristu konsultācijas bez maksas nav pieejamas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-22",
                "Autori": [
                    {
                        "Vārds": "Valerijs Laenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ļoti nepieciešams advokāts vai jurists Ventspilī, bez maksas. Ļoti lūdzu palīdzēt ar šo jautājumu, cik drīz vien iespējams. Valerijs</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-23",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Latvijas Zvērinātu advokātu padomes priekšsēdētāja vietniece Guna Kaminska atbild:<br><br>„Zvērinātu advokātu konsultācijas daudzviet Latvijā tika sniegtas bez maksas 15. un 16. martā. Taču <strong>ārpus šīm akcijas dienām bezmaksas pakalpojums pieejams nav</strong>. Var vērsties pēc atbalsta Juridiskās palīdzības administrācijā, taču jurista bezmaksas konsultāciju saņemšanai tur ir īpaši nosacījumi un formalitātes, un katrā ziņā tas nenotiks ātri.<br><br>Tomēr varu ieteikt vērsties pēc padoma pie Ventspils tiesas apgabala zvērināto advokātu vecākā Ē. Cara.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/446-par-bezdarbnieka-statusu-anglija-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par bezdarbnieka statusu Anglijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-22",
                "Autori": [
                    {
                        "Vārds": "BRIGITA SPRADZE",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādam jābūt darba stāžam, lai iegūtu bezdarbnieka statusu Anglijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba meklētāja pabalstu Anglijā maksā darbu zaudējušam, kā arī cilvēkam darbspējas vecumā, kurš strādā mazāk par 16 stundām nedēļā. Detalizēta informācija par pabalstiem dažādās situācijās (arī saistībā ar apdrošināšanas maksājumiem) atrodama interneta <a href=\"http://www.direct.gov.uk/en/MoneyTaxAndBenefits/BenefitsTaxCreditsAndOtherSupport/Employedorlookingforwork/index.htm\" target=\"_blank\">vietnē</a>. Tajā varat uzdot arī konkrētu jautājumu.</p>\r\n<p>Par iztikšanas iespējām Anglijā, ja ir zaudēts darbs, LV.LV rakstīja, pamatojoties uz konkrēta cilvēka pieredzi, publikācijā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=201594\" target=\"_blank\">„Ko nozīmē būt bezdarbniekam Lielbritānijā”.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/445-sabiedriskas-pirts-pakalpojums-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Sabiedriskās pirts pakalpojums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-20",
                "Autori": [
                    {
                        "Vārds": "amara priedite",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, ja esam trūcīga ģimene, māte (59g.) un invalīds dēls (26g.), cik katram maksās biļete un kurās dienās varam nākt mazgāties, kas jāņem līdz? Un darba laiki?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-23",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ir pašvaldības, kuras uztur sabiedriskās pirtis un atsevišķām iedzīvotāju grupām kompensē daļēju to apmeklējumu. <br>Tā kā tas nav obligāts pašvaldības pienākums un no Jūsu iesūtītā jautājuma nav skaidrs, par kuru pašvaldību ir runa, iesakām Jums piezvanīt uz savas pašvaldības sociālo dienestu un noskaidrot, vai tā nodrošina sabiedriskās pirts darbību, kādi ir darba laiki, apmeklējuma cena un cik daudz no tās sedz pašvaldība.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/434-par-ienakumiem-jadoma-truciga-statusa-konteksta-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par ienākumiem jādomā trūcīgā statusa kontekstā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-11",
                "Autori": [
                    {
                        "Vārds": "Andris Keidāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par trūcīgās ģimenes statusa piešķiršanu. Tiek pieprasīti un vērtēti bankas kontu izraksti. Visi man skaidro, ka ienākumi atbilstoši likumiem tādiem un tādiem iedalās tādos, kas tiek ņemti vērā, lai aprēķinātu kopējos ienākumus, bet ir arī tādi, kurus neieskaita. Šādu informāciju es pats varu izlasīt dažādos likumos un MK noteikumos. Es vēlos noskaidrot, vai kontā ieskaitīta nauda automātiski tiek klasificēta kā mani ienākumi.<br>Paskaidroju: es ņemu 50 latu banknoti, kuru uz 10 minūtēm man iedeva paturēt kāds paziņa un eju pie bankomātiem. Vispirms iemaksāju savā kontā tos 50 latus, tad eju pie otra automāta un minētos 50 latus no sava konta izņemu, tad atkal iemaksāju, tad atkal izņemu, u.t.t. Beigās tos 50 latus atdodu paziņam. Priecīgs skrienu mājās, atveru internetbanku, bet, ak vai, manā kontā apaļa nulle. <br>Šo operāciju atspoguļojumu konta izrakstā aiznesot uz Sociālo dienestu, uzzinu, ka mani ienākumi ir par lielu, lai saņemtu trūcīgās ģimenes statusu un jebkādu palīdzību. Jūs gribat teikt, ka mani ienākumi pēc naudas iemaksām, naudas izņemšanām ir pieauguši?! Klajš, nekaunīgs absurds pēdējā stadijā! Mans jautājums nav par to, kā sašķirot ienākumus, jo zinu, kas ir ienākumi, bet tas ir par to, vai jebkura manā kontā ieskaitītā nauda klasificējama kā ienākumi? Ja jebkura manā kontā ieskaitītā nauda tiek kvalificēta kā mani ienākumi, tad tā arī noteikumos vajag uzrakstīt. Pagalam neieredzu likumus un noteikumus, kurus katrs var tulkot pēc sava prāta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Gatavojot atbildi uz Jūsu jautājumu, ir notikušas konsultācijas ar vairākiem grāmatvežiem, banku vadītājiem, tiesu izpildītājiem, ekonomistiem, sociālajiem darbiniekiem, kā arī Labklājības ministrijas speciālistiem.</p>\r\n<p>Vispirms par Jūsu aprakstīto situāciju ar naudas iemaksām bankomātā. Jūsu sniegtais piemērs nepārprotami norāda, ka kontā būs nulles atlikums, jo Jūs iztērējat (izņemat no bankomāta) tieši tik, cik ieņemat (ieliekat bankomātā). Kā atbildīgam pilsonim Jums būtu jāizprot situācija valstī un atbildīgi jāizturas pret naudas plūsmu Jūsu bankas kontā, lai nerastos nekādi šķēršļi palīdzības saņemšanai no valsts. Tāpat jāapzinās, ka vieglprātīga rīcība noteikti nebūs attaisnojama. Lūdzot atbalstu no pašvaldības, personai jābūt gatavai, ka pašvaldība pārbaudīs, vai tā patiešām atbilstat trūcīgā statusam. Prasot piešķirt trūcīgā statusu, persona aizpilda iztikas līdzekļu deklarāciju, kur norāda arī savus ienākumus, kam būtu jāsaskan ar to informāciju, kas atspoguļojas bankas konta izdrukā. Ja iztikas līdzekļu deklarācijā norādīta viena informācija, bet konta izdrukā redzams pavisam kas cits, pašvaldībai ir pamats vērtēt personas sniegto informāciju kā nepatiesu.<br><br>Latvijas Zvērinātu tiesu izpildītāju padomes priekšsēdētājs Ginters Hmeļevskis, komentējot Jūsu jautājumu, atzīst: „Absurds, izdomāts, nereāls  stāsts. Kā tad lai institūcijas objektīvi pārbauda informāciju, ja ne pēc konta izrakstiem un citām  līdzīgām ziņām? Ja ticēsim šādiem nereāliem stāstiem naudas patiešām nepietiks tiem, kam neviens nekad neiedod pat uz desmit minūtēm paturēt 50 latus un kuriem tā patiešām ir vajadzīga.” <br><br>Pašvaldībām, tāpat kā Jums, noteikti nav noslēpums, ka valstī joprojām ir ļoti augsts ēnu ekonomikas īpatsvars. Sociālo dienestu darbinieki atklāti norāda: ir ļoti daudz gadījumu, kad cilvēki nelegāli strādā, saņem vairāk par vidējo algu valstī, nemaksā nodokļus, savukārt pašvaldībai sūdzas par zemajiem ienākumiem un prasa viņus atbalstīt. <strong>Šādu cilvēku dēļ arī ir izveidojusies situācija, ka pašvaldību sociālie dienesti ir spiesti katru trūcīgā statusa prasītāju pārbaudīt līdz sīkumam, un tieši bankas kontu izdrukas visbiežāk pierāda to, ka patiesībā cilvēkam ir neskaidras izcelsmes ienākumi. </strong><br>Jāpiezīmē, ka šādi gadījumi – neskaidras naudas iemaksas kontā - var ieinteresēt arī Valsts ieņēmumu dienestu, lai noskaidrotu patieso naudas izcelsmi.</p>\r\n<p><strong>Par to, vai visi Jūsu kontā ienākošie maksājumi tiešām ir ienākumi, nevis fiktīvi darījumi, Jums jādomā, veicot vienu vai citu bankas operāciju konkrētās situācijas - trūcīgā statusa prasīšanas - kontekstā. </strong>Jūsu naudas plūsma tiktu vērtēta citā aspektā, ja Jūs vēlētos, piemēram, bankā saņemt kredītu. <br><br>Kā Jums jau vairākkārt atbildēts, trūcīgā statusa piešķiršanā ir noteikti atsevišķi ienākumu veidi, kas netiek ieskaitīti ienākumos, bet pārējie par tādiem tiek uzskatīti. Tā kā bankas konta izdrukā redzams gan katra ienākošā maksājuma pārskaitītājs, gan katra izejošā maksājuma adresāts, tad pēc šīm izdrukām viegli atšķirami vērā neņemamie ienākumi no vērā ņemamajiem. Tāpat viegli atšķirami izdevumu veidi, par kuriem tiek samazināti vērtējamie ienākumi no izdevumu veidiem, kuri neietekmē vērtējamos ienākumus. </p>\r\n<p>Ja Jūs neapmierina pašvaldības sociālā dienesta pieņemtais lēmums par trūcīgas personas statusa piešķiršanu, Jūs to varat apstrīdēt pašvaldības domē. Savukārt pašvaldības domes lēmumus Jums ir tiesības pārsūdzēt Administratīvajā tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/437-mantinieki-pardzivojusais-laulatais-un-berni-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Mantinieki – pārdzīvojušais laulātais un bērni",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-11",
                "Autori": [
                    {
                        "Vārds": "IRINA SABANOVA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja nomirst viens no laulātiem, kam pieder mantojums? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-21",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā skaidro zvērināta notāre Sandra Jakušenoka, Civillikums nosaka: pēc viena laulātā nāves neatraidāmie mantinieki ir <strong>pārdzīvojušais laulātais un bērni</strong>.</p>\r\n<p class=\"pgtitle\">Taču, ja laulātajiem nav bērnu (lejupējo mantinieku), tad pārdzīvojušajam laulātajam mantojumā ir jādalās ar sievas vai vīra brāļiem un māsām vai pat attālākiem radiniekiem. Civillikumā ir skaidri noteikts: ja nav lejupējo mantinieku, tad sieva vai vīrs vienmēr manto pusi mantas un dzīvokļa iekārtu, bet atlikušo pusi dala ar sāņus radiniekiem.<br><strong><br>Civillikuma 396. pants: „</strong>Ja mirušam laulātam nepaliek ne lejupējo, ne adoptēto, pārdzīvojušais laulātais saņem pusi no mantojuma un bez tam dzīvokļa iekārtu. Ja mirušam laulātam nepaliek ne lejupējo, ne adoptēto, ne augšupējo, ne brāļu vai māsu vai to bērnu, vai ja palikušie atkrīt, tad visu mantojumu dabū pārdzīvojušais laulātais.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/439-darbinieka-naudas-balvu-apliek-ar-nodokli-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Darbinieka naudas balvu apliek ar nodokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-14",
                "Autori": [
                    {
                        "Vārds": "Nataļja Ozoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā un vai tiek apliktas ar nodokļiem darbiniekam izmaksājamās naudas balvas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-18",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 1998. gada 31. marta <strong>noteikumu Nr. 112 „Noteikumi par ienākumiem, par kuriem jāmaksā algas nodoklis”</strong> 3. punktā definēti ienākumi, par kuriem jāmaksā algas nodoklis, tajā skaitā <span style=\"text-decoration: underline;\">ir darba devēja dāvanas un balvas darbiniekam</span>. (Noteikumi izdoti saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” 8. panta otro daļu.)<br><br>Ar grozījumiem Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likumā no šā gada 1. februāra arī valsts vai pašvaldības institūcija tai piešķirto finanšu līdzekļu ietvaros iekšējos normatīvajos aktos, pašvaldības saistošajos noteikumos, darba koplīgumos vai darba līgumos amatpersonām (darbiniekiem) kā papildatlīdzību var paredzēt naudas balvu par ieguldījumu svarīgā darbā - ne vairāk kā vienas minimālās mēneša darba algas apmērā. (Likuma 3. panta ceturtās daļas 5. punkts; Pārejas noteikumu 12. punkts).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/442-trucigai-gimenei-drikst-but-viena-automasina-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgai ģimenei drīkst būt viena automašīna",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-15",
                "Autori": [
                    {
                        "Vārds": "Karīna Paegle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos noskaidrot, vai trūcīgai ģimenei drīkst būt divas mašīnas, lai saņemtu trūcīgas personas statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kopš 2011. gada 1. janvāra, nosakot atbilstību trūcīgas ģimenes (personas) statusam, vairs neņem vērā ģimenes (personas) vienīgā automobiļa īpašumā atrašanās laiku, bet joprojām spēkā ir norma, ka <strong>trūcīgās ģimenes (personas) īpašumā var būt tikai viens automobilis.<br></strong><br>Ministru kabineta Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu paredz, ka par īpašumu šo noteikumu izpratnē nav uzskatāmi: viena garāža, viens automobilis vai motocikls, kas ir ģimenes (personas) īpašumā, kā arī viens velosipēds, mopēds vai motorollers katram ģimenes loceklim. Ģimenes vai atsevišķi dzīvojošas personas īpašumā var būt tikai viens - vai nu automobilis, vai motocikls. <br><br>Papildus tiek pieļauta iespēja, ka ģimenē vēl katram ģimenes loceklim var būt pa vienam braucamajam - viens velosipēds vai viens mopēds, vai arī viens motorollers.<br><br>Ja ģimenes īpašumā ir, piemēram, autobuss, lauksaimniecības tehnika, tad tiek vērtēti gūtie/negūtie ienākumi no tiem, kā arī vienošanās līgumā tiek paredzēti pasākumi ienākumu gūšanai no šiem ražošanas līdzekļiem.<br>Jāpiebilst, ka pašvaldība var noteikt trūcīgajiem labvēlīgākus noteikumus. <br><br>Papildu informāciju varat lasīt portāla LV.LV sagatavotajā skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/441-klasifikatora-kods-darba-liguma-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Klasifikatora kods darba līgumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-15",
                "Autori": [
                    {
                        "Vārds": "Antra Staškeviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Darba līgumā ir jāuzrāda Klasifikatora skaitliskais kods?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba līgumā jābūt iekļautam profesijas (amata) nosaukumam, kas ir saskaņots ar Profesiju klasifikatorā iekļauto profesiju (amatu) nosaukumiem. <strong>Normatīvie akti nenosaka profesijas koda obligātu norādi darba līgumā</strong>.</p>\r\n<p>Papildu informāciju varat lasīt šajos portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/433-ka-atgut-naudu-par-arstesanos-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kā atgūt naudu par ārstēšanos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-11",
                "Autori": [
                    {
                        "Vārds": "Jolanta Mīča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Strādāju  100  latu  programmā  un  janvārī,  2011. gadā  salauzu kāju. Bija nepieciešama  operācija,  slimnīca,  ārstu apmeklēšana. Par to visu jāmaksā pašai. Ienākumu šajā laikā nav. Dzīvesvietā dzīvoju ar dēlu (bezdarbnieks). Ar  februāri dabūjām maznodrošināto statusu. Bet uz jautājumu, vai varu kaut daļu  naudas  par  ārstēšanos  atgūt  kaut kādā veidā (ir visi čeki) saņēmu atbildi - nē. </p>\r\n<p> <a></a>Vai tas ir likumīgi, ka nevaru iesniegt sociālajai darbiniecei čekus  un  prasīt  kādu daļu atmaksāt par ārstēšanos? 100latniekos slimības lapu nemaksā, pēdējā nauda tika saņemta 07.01.2011.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja maznodrošinātā statusu saņēmāt februārī, paskatieties, lūdzu, kas norādīts šajā izziņā. Ir svarīgi saprast, no kura datuma Jums piešķirts maznodrošinātā statuss. <strong>Ja laiks, kad ar Jums notika nelaime, iekļaujas laikā, kad Jums piešķirts maznodrošināto statuss, tad Jums atkarībā no izziņā uzrādītā ienākumu apjoma ir iespēja pilnībā vai daļēji atgūt samaksāto pacienta iemaksu. </strong><br>Šai nolūkā Jums izziņas kopija, iesniegums, kurā norādīts Jūsu konta numurs un maksājuma čeki, jānosūta Veselības norēķinu centram: Cēsu iela 31– k-3 (6. ieeja),  Rīga, LV-1012,  tālr. 67043700.</p>\r\n<p>Kā paredz MK noteikumi „Veselības aprūpes organizēšanas un finansēšanas kārtība”, <strong>no pacienta iemaksas ir atbrīvoti</strong> gan trūcīgie, gan maznodrošinātie, kam ienākumi uz katru ģimenes locekli pēdējo triju mēnešu laikā pēc nodokļu nomaksas nepārsniedz 120 latu mēnesī, un to apliecina pašvaldības sociālā dienesta izsniegta izziņa. Savukārt cilvēki, kam pēdējo triju mēnešu laikā pēc nodokļu nomaksas ienākumi ir no 120 līdz 150 latiem mēnesī, un to apliecina pašvaldības sociālā dienesta izsniegta izziņa, pacienta iemaksu maksā 50% apmērā no noteiktās pacienta iemaksas.</p>\r\n<p>Labklājības ministrijas Sociālo pakalpojumu un sociālās palīdzības departamenta speciāliste  Dace Zvirgzdiņa skaidro: „Tā  kā  Jūs  bijāt iesaistījusies  darba  praktizēšanā  ar stipendiju, tad, <strong>iespējams,  ka Jūsu  ģimenei  šajā periodā bija piešķirts trūcīgas ģimenes statuss</strong>. Cilvēkiem, kuri atzīti par trūcīgiem, ir tiesības saņemt pilnu atbrīvojumu no pacienta iemaksas un līdzmaksājuma.” <br><strong>Ja gadījumā to nezinājāt un par ārstēšanos maksājāt – sūtiet izziņas kopiju, iesniegumu un čekus Veselības norēķinu centram, kā norādīts iepriekš.</strong></p>\r\n<p>Ja laikā, kad notika nelaime, Jums nebija ne trūcīgā, ne maznodrošinātā statusa, <strong>atbalsta sniegšana paliek pašvaldības ziņā</strong>. Ja pašvaldības saistošajos noteikumos ir paredzēts pabalsts veselības aprūpei – Jums ir tiesības uz to pretendēt. <br><br>D. Zvirgzdiņa norāda: „Pašvaldības dome saistošajos noteikumos nosaka ienākumu un materiālā stāvokļa līmeni ģimenes (personas) atzīšanai par maznodrošinātu, kā  arī  citu  pabalstu  ģimenes (personas) pamatvajadzību nodrošināšanai, veidu,  apmēru,  izmaksas kārtību un personas, kuras ir tiesīgas saņemt šos pabalstus.  Viena no šādām pamatvajadzībām ir veselības aprūpe un no tās izrietošs pašvaldības pabalsts veselības aprūpei.” <br>Tomēr vēlreiz jāuzsver: šādus pabalstus nosaka pati pašvaldība. Ja šāds atbalsts nav paredzēts, tā atteikums ir likumīgs.<br><br>D. Zvirgzdiņa atgādina: „Atbilstoši Sociālo pakalpojumu un sociālās palīdzības likumam, sociālais  dienests  ir pašvaldības iestāde, kurai cita starpā ir pienākums sniegt  cilvēkam  informāciju  par tiesībām saņemt sociālo palīdzību un tās sniegšanas   kārtību.” Tādēļ neskaidrību gadījumā noteikti jautājiet padomu pašvaldībā vēlreiz.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/422-apliecinot-pilnvaras-ir-janorada-personas-dati-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Apliecinot pilnvaras, ir jānorāda personas dati",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-04",
                "Autori": [
                    {
                        "Vārds": "AIVARS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pilnvara - arī šajā dokumentā jāuzrāda personas pases dati! Kā ar personas datu aizsardzību? Kā vēl var uzrakstīt pilnvaru? Paldies</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Pilnvara</strong> ir notāra izsniegts dokuments, kas dod tiesības cilvēka izvēlētai uzticības personai nokārtot darījumu viņa vietā. Pilnvarā ļoti precīzi jānorāda, kas ir pilnvaras devējs un kas – pilnvaras saņēmējs: precīzi jāuzraksta vārds, uzvārds (vai nosaukums), personas kods (vai reģistrācijas numurs), dzīvesvietas (vai juridiskā) adrese. Fiziskai personai dokumentā jānorāda arī pases dati.</p>\r\n<p>Latvijas Zvērinātu notāru padomes rīkotājdirektore Vija Piziča skaidro: „<strong>Notariāta likuma </strong>75. pants noteic: „Apzīmējot aktos un apliecinājumos personas, jānorāda to vārds, uzvārds, personas kods un dzīvesvieta, bet aktos un apliecinājumos, saskaņā ar kuriem zvērinātam notāram jāpārbauda personu identitāte, – arī šo personu dzimšanas gads, diena un mēnesis, kā arī dzimšanas vieta.”<br><br>Tātad arī, apliecinot pilnvaras pie notāra, ir jānorāda personas dati, un satraukumam par personas datu aizsardzību nav nekāda pamata.”<br><br>Ja nevēlaties savus personas datus izpaust, <strong>varat rakstīt privātu pilnvaru</strong>, rēķinoties, ka to varēs izmantot stipri ierobežoti. Dažādu valsts un pašvaldību institūcijas privātas pilnvaras neuzskata par dokumentu, jo var rasties šaubas, vai dokumentu patiešām ir parakstījis īstais pilnvaras devējs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/440-dzimtas-koka-veidosana-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Dzimtas koka veidošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-14",
                "Autori": [
                    {
                        "Vārds": "Dzintra Dirvēna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzimtas koka veidošanai nepieciešams zināt Zuševica Žaņa dzimšanas un miršanas datus, viņš no Siguldas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-15",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ziņas par personu datiem glabājas dažādos arhīvos. Informāciju iespējams meklēt  arī mājas grāmatās, baznīcu grāmatās, pagastu ruļļos. Oficiālā laikraksta „Latvijas Vēstnesis” arhīvā šādas informācijas nav, jo tās publicēšanu nenosaka LR tiesību akti.<br><br>Lai noskaidrotu Jūs interesējošo personu dzīves datus, varat vērsties attiecīgo pašvaldību dzimtsarakstu nodaļās. Sazinieties iesākumā pa tālruni. <br><br>Dzimtas koka veidošanai kā informācijas avotus varat izmantot Latvijas Valsts vēstures arhīvu <a href=\"http://www.lvva-raduraksti.lv/\" target=\"_blank\">http://www.lvva-raduraksti.lv/</a>, Latvijas Nacionālās bibliotēkas kolekciju <a href=\"http://www.periodika.lv/Default/Skins/LatviaArchL/Client.asp?Skin=LatviaArchL&amp;enter=true&amp;AW=1300176866486&amp;AppName=2\" target=\"_blank\">„Periodika” </a>.<br><br>Latvijas Valsts vēstures arhīvs arī piedāvā maksas pakalpojumu <a href=\"http://www.arhivi.lv/index.php?&amp;138\" target=\"_blank\">„Ģenealoģiskais pētījums”</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/438-dzimtas-koka-veidosana-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Dzimtas koka veidošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-14",
                "Autori": [
                    {
                        "Vārds": "dzintra Dirvēna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos zināt Zuševica Roberta un sievas Elfrīdas Zuševicas, dzīvojuši Jelgavā, miršanas datus.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-15",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ziņas par personu datiem glabājas dažādos arhīvos. Informāciju iespējams meklēt  arī mājas grāmatās, baznīcu grāmatās, pagastu ruļļos. Oficiālā laikraksta „Latvijas Vēstnesis” arhīvā šādas informācijas nav, jo tās publicēšanu nenosaka LR tiesību akti.<br><br>Lai noskaidrotu Jūs interesējošo personu dzīves datus, varat vērsties attiecīgo pašvaldību dzimtsarakstu nodaļās. Sazinieties iesākumā pa tālruni. <br><br>Dzimtas koka veidošanai kā informācijas avotus varat izmantot Latvijas Valsts vēstures arhīvu <a href=\"http://www.lvva-raduraksti.lv/\" target=\"_blank\">http://www.lvva-raduraksti.lv/</a>, Latvijas Nacionālās bibliotēkas kolekciju <a href=\"http://www.periodika.lv/Default/Skins/LatviaArchL/Client.asp?Skin=LatviaArchL&amp;enter=true&amp;AW=1300176866486&amp;AppName=\" target=\"_blank\">„Periodika” </a></p>\r\n<p>Latvijas Valsts vēstures arhīvs arī piedāvā maksas pakalpojumu <a href=\"http://www.arhivi.lv/index.php?&amp;138\" target=\"_blank\">„Ģenealoģiskais pētījums” </a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/432-pasvaldibas-atbalsta-trucigos-un-maznodrosinatos-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pašvaldības atbalsta trūcīgos un maznodrošinātos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-10",
                "Autori": [
                    {
                        "Vārds": "Sintija Uškāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai daudzbērnu ģimenei, ar tīs bērniem un gaidam pieaugumu, ir jābūt trūcīgo statusā, lai bērni saņemtu brīvpusdienas skolā, Saulkrastu domes sociālā dienesta darbinieki man teica, ka tāda statusa kā \"daudzbērnu ģimene\" nepastāv. Kā es varu uzzināt patiesību kādi atvieglojumi patiesi pienākas no Saulkrastu domes puses, ja informācija nekur nav pieejama?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Labklājības ministrijas Sociālo  pakalpojumu  un  sociālās palīdzības departamenta Sociālās palīdzības un sistēmas monitoringa  nodaļas  vadošā  referente  Dace Zvirgzdiņa skaidro: <br><br>„Atbilstoši Sociālo pakalpojumu un sociālās palīdzības likumā noteiktajam, <strong>sociālo palīdzību klientam sniedz, pamatojoties uz viņa materiālo resursu – ienākumu un īpašumu – novērtējumu, nevis pēc piederības kādai no sociālajām grupām,  piemēram,  daudzbērnu ģimene. <br></strong><br>Tas nozīmē, lai ģimene vai atsevišķi dzīvojoša  persona  varētu  pretendēt  saņemt  kādu no pašvaldības sociālās palīdzības  pabalstiem,  tajā  skaitā arī pabalstu citu pamatvajadzību (bez pabalsta  garantētā minimālā ienākumu līmeņa nodrošināšanai un bez dzīvokļa pabalsta),  piemēram,  bērna ēdināšanai izglītības iestādē, nodrošināšanai, <strong>tai ir jābūt atzītai par trūcīgu vai maznodrošinātu.</strong> <br><br>Ģimenes  (personas)  novērtēšanu  tās  atzīšanai  par trūcīgu un atbilstošu lēmumu  pieņem  pašvaldības  sociālais  dienests,  pamatojoties uz Ministru kabineta   „Noteikumiem  par  ģimenes  vai  atsevišķi  dzīvojošas  personas atzīšanu  par  trūcīgu”.  Savukārt pašvaldības dome saistošajos noteikumos nosaka  ienākumu  un materiālā stāvokļa līmeni ģimenes (personas) atzīšanai par maznodrošinātu, kā arī citu pabalstu ģimenes (personas) pamatvajadzību nodrošināšanai  veidu,  apmēru,  izmaksas  kārtību  un  personas, kuras ir tiesīgas saņemt šos pabalstus.”<br><br>Lai uzzinātu, kādu palīdzību iespējams saņemt pašvaldībā, Jums jāizlasa pašvaldības saistošie noteikumi, kas ir pieejami tās mājaslapā <a href=\"http://www.saulkrasti.lv/lv/saistosie_noteikumi/225\">http://www.saulkrasti.lv/lv/saistosie_noteikumi/225</a>.<br><br>Papildu informāciju varat meklēt šajās portāla LV.LV sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/436-tautas-skaitisana-interneta-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Tautas skaitīšana internetā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-11",
                "Autori": [
                    {
                        "Vārds": "silvis milaknis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā nokļūt līdz tautas skaitīšanas anketai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-11",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tautas skaitīšanas veidlapu var aizpildīt mājaslapā, pieslēdzoties datorizētai personu interneta aptaujas sistēmai <a href=\"https://eintervija.csb.gov.lv/Login/Index?ReturnUrl=%2f\">https://eintervija.csb.gov.lv/Login/Index?ReturnUrl=%2f</a>. <br><br>Tāpat ir iespēja ierasties Centrālās statistikas pārvaldes (CSP) Informācijas centrā un tur aizpildīt tautas skaitīšanas anketas internetā, kā arī saņemt konsultācijas no CSP darbiniekiem anketas aizpildīšanas laikā. <br><br>Centrālā statistikas pārvalde ir pagarinājusi anketu aizpildīšanas termiņu internetā <strong>līdz 12. martam</strong>. <br><br>Plašāku informāciju par 2011. gada tautas skaitīšanu varat atrast CSP mājaslapā <a href=\"http://www.csb.gov.lv\">www.csb.gov.lv</a> vai zvanot pa bezmaksas tālruni 80000777.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/431-skolenu-skaits-2010-2011-macibu-gada-2011",
        "Tēma": "Skola",
        "Nosaukums": "Skolēnu skaits 2010./2011. mācību gadā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-09",
                "Autori": [
                    {
                        "Vārds": "Inta Braže",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja tas būtu iespējams, vēlētos noskaidrot, cik skolēnu Latvijā uzsāka šo mācību gadu (2010./2011.) 5.-9. klasē? Cik tie bija pamatskolās un cik internātpamatskolās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-11",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>2010./2011. mācību gada statistiku par vispārizglītojošajām skolām varat aplūkot Izglītības un zinātnes ministrijas <a href=\"http://izm.izm.gov.lv/registri-statistika/statistika-vispareja/6281.html\" target=\"_blank\">mājaslapā</a><br><a href=\"http://izm.izm.gov.lv/upload_file/Registri_statistika/2010_2011/skolenu_sk_klasem_10.xls\" target=\"_blank\">Izglītojamo skaita sadalījums pa klasēm vispārizglītojošajās dienas apmācības programmās 2010./2011. m.g.</a></p>\r\n<p><a href=\"http://izm.izm.gov.lv/upload_file/Registri_statistika/2010_2011/skolenu_sk_tipiem_10.xls\" target=\"_blank\">Izglītojamo skaita sadalījums pa skolu tipiem vispārizglītojošajās dienas apmācības programmās 2010./2011. m.g.</a></p>\r\n<p>Šajā statistikā nav īpaši izdalītas internātpamatskolas. Kā informēja Izglītības un zinātnes ministrijas speciālisti, 2010./2011. mācību gada sākumā <strong>internātpamatskolās</strong> mācījās šāds skolēnu skaits:</p>\r\n<table style=\"width: 525px; height: 98px;\" border=\"0\">\r\n<tbody>\r\n<tr>\r\n<td>1. klase</td>\r\n<td>2. klase</td>\r\n<td>3. klase</td>\r\n<td>4. klase</td>\r\n<td>5. klase</td>\r\n<td>6. klase</td>\r\n<td>7. klase</td>\r\n<td>8. klase</td>\r\n<td>9. klase</td>\r\n<td>Kopā</td>\r\n</tr>\r\n<tr>\r\n<td>173</td>\r\n<td>156</td>\r\n<td>186</td>\r\n<td>186</td>\r\n<td>195</td>\r\n<td>203</td>\r\n<td>275</td>\r\n<td>280</td>\r\n<td>230</td>\r\n<td>1884</td>\r\n</tr>\r\n</tbody>\r\n</table>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/428-truciga-statuss-ja-tuvinieks-ir-arvalstis-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgā statuss, ja tuvinieks ir ārvalstīs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-08",
                "Autori": [
                    {
                        "Vārds": "inese soma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es dzīvoju ar savu bērniņu divatā (viņam ir 11 mēneši). Mājā deklarēti esam mēs ar mazo un mamma. Mamma ir Īrijā un mums materiāli nepalīdz. Bērna tēvs dzīvo pie savas mātes un arī ir bez darba. Kad var, tad materiāli palīdz 15-20Ls mēnesī. Vakar sociālajā dienestā man pateica, ka, lai iegūtu trūcīgo statusu, jāņem vērā mammas ienākumi, kaut gan mēs ar bērnu dzīvojam tikai no bērna pabalsta - 58Ls mēnesī un mammai gar mūsu uzturēšanu nav nekādas daļas! <br>Vai tiešām mums nekas nepienākas tikai tāpēc, ka mamma ir deklarēta tajā mājā, pat neskatoties uz to, ka mēs ar bērnu dzīvojam paši par sevi? Citiem cilvēkiem (Ogrē, piemēram) neskatās deklarētos cilvēkus, bet pie mums Līvānos skatās! Kā īsti ir? No nākamā mēneša mūsu nauda būs 38Ls, jo mazajam jau būs gads! Ceru uz atbildi, jau iepriekš paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-11",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>  Sociālo pakalpojumu un sociālās palīdzības likums nosaka, ka pašvaldībai,  kuras teritorijā persona reģistrējusi savu pamatdzīvesvietu, ir  pienākums nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību.<br><br>      Lai novērtētu atbilstību trūcīgas ģimenes (personas) statusam, jāvēršas  savas  pašvaldības sociālajā dienestā ar iesniegumu un jāaizpilda noteikta   parauga iztikas līdzekļu deklarācija. <br><br> Deklarācijā uzrādāmas <strong>personas, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī</strong>, un to ienākumi un īpašumi. Sociālais dienests pārbauda deklarācijā sniegto ziņu patiesumu valsts un pašvaldības datu reģistros, kā arī apsekojot mājās.<br><br>      <strong>Nevarētu uzskatīt, ka personai, kura dzīvo ārvalstīs, ir kopēji izdevumi  par uzturu un mājokli</strong>. Attiecīgie MK noteikumi nosaka, ka iztikas līdzekļu deklarācijā jāuzrāda atsevišķi dzīvojoša laulātā vai bērna vecāka sniegtais materiālais atbalsts, kā arī citi ienākumi. Tātad deklarācijā noteikti uzrādāmi bērna tēva sniegtie uzturlīdzekļi bērnam, kā arī mātes sniegtais materiālais atbalsts, ja tāds ir.<br><br>      Turklāt  Iedzīvotāju  reģistra  likumā  noteikts,  ka personai, kuras dzīvesvieta  ilgāk  par  sešiem  mēnešiem  ir ārvalstīs, jāsniedz par sevi ziņas dzīvesvietas deklarēšanas iestādē.<br><br>      Pašvaldības sociālā dienesta lēmumu par ģimenes (personas) atbilstību vai  neatbilstību  trūcīgas  statusam  un  piešķirto  vai  atteikto sociālo palīdzību var apstrīdēt pašvaldības domē. Pašvaldības domes pieņemto lēmumu ģimene (persona) var pārsūdzēt Administratīvajā tiesā Administratīvā procesa likumā noteiktajā kārtībā.<br><br>Papildu informāciju varat lasīt šādos portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/397-par-pvn-deklaraciju-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par PVN deklarāciju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-16",
                "Autori": [
                    {
                        "Vārds": "Sandra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, paskaidrojiet, lūdzu, par PVN deklarācijas aizpildīšanu. Seminārā par PVN nodokli teica, ka jāatšifrē PVN deklarācijas 57. rinda PVN1 pielikumā I. No kura datuma šī rinda bija jāatšifrē? Vai es pareizi sapratu, ja pie nosacījuma, ka darījumi ir notikuši tikai iekšzemē, aizpildot PVN deklarācijas 62. un 5.7 rindu, tad PVN1 pielikumā I kopsumma, būs šo rindu starpība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-11",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nodokļu konsultanti semināros parasti atbild uz dalībnieku jautājumiem, tāpēc, lai nepaliktu neskaidrības, šo iespēju vēlams izmantot.<br><br>Valsts ieņēmumu dienesta mājaslapā publicētajās atbildēs uz jautājumiem par PVN paskaidrots: <br>Sākot ar 2010. gada 1. janvāri PVN summas korekcija, kuru atspoguļo PVN deklarācijas <strong>57. rindā</strong>, var atšifrēt arī PVN deklarācijas pielikumā PVN 1 I daļā  „Priekšnodoklis par iekšzemē iegādātajām precēm un saņemtajiem pakalpojumiem”, norādot to ar mīnusa zīmi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/430-ik-saimnieciskie-ienakumi-janoskir-2011",
        "Tēma": "Finanses",
        "Nosaukums": "IK saimnieciskie ienākumi jānošķir",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-09",
                "Autori": [
                    {
                        "Vārds": "rita Borisova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet,  lūdzu, vai I.K. kontā ieskaitītā nauda Zviedrijas sekos ir jāpārvērš latos tajā pašā dienā, kad šo naudu ieskaitīja, lai veiktu maksājumus, kas saistīti ar saimniecisko darbību, un vai no I.K. seku konta es drīkstu šo naudu pārskaitīt uz savu personīgo seku kontu, neizlaižot caur I.K. kasi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Individuālais komersants var kārtot grāmatvedību gan vienkāršā ieraksta sistēmā (Ministru kabineta 2007. gada 20. marta noteikumi Nr. 188 „Kārtība, kādā individuālie komersanti, individuālie uzņēmumi, zemnieku un zvejnieku saimniecības, citas fiziskās personas, kas veic saimniecisko darbību, kārto grāmatvedību vienkāršā ieraksta sistēmā”), gan divkāršā ieraksta sistēmā (MK 2007. gada 8. maija noteikumi Nr. 301 „Noteikumi par individuālo komersantu finanšu pārskatiem”).<br> <br><strong>Grāmatvedības nosacījumi ir</strong>  MK 2003. gada 21. oktobra noteikumos Nr. 585 „Noteikumi par grāmatvedības kārtošanu un organizāciju” un 2003. gada 21. oktobra noteikumos Nr. 584 „Kases operāciju uzskaites noteikumi”.<br>VID metodiskajā materiālā „Grāmatvedības kārtošana vienkāršā ieraksta sistēmā” paskaidrots:<br> Saimnieciskajā darbībā gūtos ieņēmumus un izdarītos izdevumus gan skaidrā, gan bezskaidrā naudā, kā arī skaidrās naudas atlikumus kasē un bezskaidrās naudas atlikumus kredītiestāžu (banku) kontos <strong>nošķir no personīgiem līdzekļiem. </strong><br><br>Ieņēmumi un izdevumi ārvalsts valūtā saimnieciskās darbības ieņēmumu un izdevumu uzskaites žurnālā jānorāda, <strong>pārrēķināti latos un santīmos </strong>saskaņā ar Latvijas Bankas noteikto attiecīgās ārvalsts valūtas kursu šo ieņēmumu saņemšanas vai izdevumu veikšanas dienā.<br><br><strong>188. noteikumu 9. punkts.</strong> Personas skaidrās naudas atlikums kasē un bezskaidrās naudas atlikums kredītiestāžu (banku) kontos, kā arī saņemtās un izsniegtās naudas summas, kuras norāda saimnieciskās žurnālā, ir nošķirtas no personiskajām vajadzībām izlietojamām naudas summām. Ja kredītiestādes (bankas) kontu izmanto ne tikai norēķiniem saimniecisko darījumu nodrošināšanai, žurnālā norāda visas šajā kontā saņemtās un no tā izsniegtās naudas summas.</p>\r\n<p>Naudas summas, kas gūtas ārpus saimnieciskās darbības un izlietotas personiskajām vajadzībām, ja tās ir nošķirtas no saimnieciskajā darbībā iegūtajām un izlietotajām naudas summām, žurnālā neieraksta.<br><br><strong>11. punkts. </strong>Žurnālā norāda tikai tos ar saimnieciskās darbības ieņēmumu gūšanu nesaistītos izdevumus, kuri radušies, personai izņemot līdzekļus no saimnieciskajā darbībā gūtajiem ieņēmumiem, lai tos izlietotu personiskajām vajadzībām (personiskajam patēriņam izņemtie līdzekļi).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/427-palidziba-jamekle-sava-pasvaldiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Palīdzība jāmeklē savā pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-08",
                "Autori": [
                    {
                        "Vārds": "Ieva Redkina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mēs dzīvojam pieci pieaugušie un divi bērni vienā dzīvoklī, tai skaitā arī zīdainis. Vienīgie ieņēmumi pagaidām ir bērna kopšanas pabalsts un 250 lati, ko pelna vīrs. Tas ir maz, lai visiem pietiktu, un darbu ir ļoti grūti atrast. Vai ir kādi pabalsti vai palīdzība, uz ko mēs varētu pretendēt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Uz Jūsu uzdoto jautājumu visprecīzāk varētu atbildēt Jūsu pašvaldība, tādēļ noteikti dodieties uz sociālo dienestu un izrunājiet savas problēmas.</p>\r\n<p>Varam sniegt vispārīgu atbildi, bet ņemiet vērā, ka tā var būt neprecīza, jo informācija, ko mums sniedzat, ir ļoti virspusēja.</p>\r\n<p>Pamats trūcīgā statusa iegūšanai ir ienākumi uz vienu mājsaimniecībā dzīvojošo pēdējo trīs mēnešu laikā. Trūcīgā statusu var iegūt, ja šie ienākumi uz katru cilvēku nepārsniedz 90 latus. Tātad, saskaitiet kopā savus ieņēmumus un izdaliet tos ar mājsaimniecībā dzīvojošo skaitu. Te vēl jāzina, ka ir ienākumi, kuri nav jāietver aprēķinā, un viens no tiem ir arī bērna kopšanas pabalsts. Ja patiešām vīra alga ir vienīgie jūsu ienākumi, tad aprēķins izskatās šādi: 250:5=50. Tā kā uz katru mājsaimniecībā dzīvojošo ienākumi ir 50 lati, šis ir priekšnoteikums, lai trūcīgo statusu piešķirtu.</p>\r\n<p>Tomēr jānorāda, ka trūcīgā statusa piešķiršanā ņem vērā ne tikai ienākumus. Ir virkne citu noteikumu, kas jāizpilda. Ģimene (persona) atzīstama par trūcīgu, ja tās vidējie ienākumi <strong>katram ģimenes loceklim </strong>mēnesī pēdējo triju mēnešu laikā nepārsniedz <strong>90 latu</strong><strong> </strong>un ja:<br>• tai nepieder naudas līdzekļu uzkrājumi, vērtspapīri vai īpašums (bet ir virkne izņēmumu, nosaucot, kas nav īpašums, piemēram, viena automašīna ģimenei utt.); <br>• tā nav noslēgusi uztura līgumu; <br>• tā nesaņem ilgstošas sociālās aprūpes un sociālās rehabilitācijas institūcijas sniegtos pakalpojumus vai tā neatrodas ieslodzījumā;<br>• darbspējīga nestrādājoša persona ir reģistrējusies Nodarbinātības valsts aģentūrā kā bezdarbnieks vai darba meklētājs.</p>\r\n<p>Ja Jums tiks piešķirt trūcīgās ģimenes statuss, varēsiet pretendēt uz garantēto minimālo ienākumu (GMI) un dzīvokļa pabalstu.  GMI pabalsta apmēru aprēķina kā starpību starp Ministru kabineta vai pašvaldības noteikto garantēto minimālo ienākumu līmeni katram ģimenes loceklim un trūcīgas ģimenes (personas) kopējiem ienākumiem, izmantojot šādu formulu: <br>GMI – ienākumi=P,<br>Kur P - pabalsta summa; GMI – Ministru kabineta vai pašvaldības noteiktais garantētais minimālais ienākumu līmenis ģimenei; ienākumi – ģimenes (personas) vidējie mēneša ienākumi, kas novērtēti atbilstoši normatīvajiem aktiem par ģimenes (personas) atzīšanu par trūcīgu. <br>GMI līmenis bērnam – 45 lati mēnesī, pilngadīgai personai – 40 lati.</p>\r\n<p>Aprēķināsim GMI pabalstu Jūsu ģimenei: 40x5+45x2-250=290-250=40</p>\r\n<p>Tātad pēc Jūsu sniegtās informācijas un aprēķiniem, visticamāk, Jūsu mājsaimniecība no pašvaldības varētu saņemt 40 latus mēnesī. Tomēr <strong>precīzu aprēķinu varēs sniegt tikai konkrētā pašvaldība pēc iztikas līdzekļu deklarācijas izvērtēšanas</strong>.</p>\r\n<p>Vēl jāpiebilst, ka GMI pabalsts nav vienīgā trūcīgā statusa „priekšrocība”. Jūs pašvaldības sociālajā dienestā varat lūgt piešķirt arī dzīvokļa pabalstu. Trūcīgajiem piedāvā arī elektrības kartes, pārtikas pakas.</p>\r\n<p>Papildu informāciju varat meklēt šādos portāla LV.LV sagatavotajos skaidrojumos. Iesakām Jums iepazīties arī ar citiem sniegtajām atbildēm par trūcīgā statusa iegūšanu:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/424-obligatas-veselibas-parbaudes-veiksana-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Obligātās veselības pārbaudes veikšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-07",
                "Autori": [
                    {
                        "Vārds": "AIVARS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai esmu pareizi sapratis - ja darbiniekam ir veikta obligātā veselības pārbaude saskaņā ar normatīviem aktiem par veselības pārbaudēm nodarbinātajiem, kuri veic darbus, kas saistīti ar iespējamu risku citu cilvēku veselībai, par ko izdarītas atzīmes Personas medicīniskā grāmatiņā (MK noteikumi Nr. 494 no 27.11.2001.), tad saskaņā ar 2009. gada 10. marta MK noteikumu Nr.219 „Kārtība, kādā veicama obligātā veselības pārbaude” 1. pielikuma 3.2. punktu „Bioloģiskie aģenti” - obligātā veselības pārbaude nav jāveic.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-10",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Aira Čekše, Darba aizsardzības nodaļas pārstāve"
                    }
                ],
                "Saturs": "<p>Ja, veicot darba vides riska novērtēšanu, tiek konstatēts, ka nodarbinātā veselības stāvokli ietekmē bioloģiskie aģenti, kas var izraisīt inficēšanos, tajā skaitā 2., 3. un 4. grupas bioloģiskie aģenti (baktērijas, vīrusi, sēnes, parazīti), tad šim nodarbinātajam nepieciešams veikt obligāto veselības pārbaudi saskaņā ar 10.03.2009. <strong>MK noteikumu Nr. 219 </strong>„Kārtība, kādā veicama obligātā veselības pārbaude” 1. pielikuma 3.2. punktu.</p>\r\n<p>Gadījumos ja šim nodarbinātajam regulāri tiek veikta veselības pārbaude saskaņā ar normatīviem aktiem par veselības pārbaudēm nodarbinātajiem, kuri veic darbus, kas saistīti ar iespējamu risku citu cilvēku veselībai (27.11.2011. MK noteikumi Nr. 494), tad <strong>obligātā veselības pārbaude </strong>atbilstoši noteikumu 1. pielikuma 3.2. punktam <strong>nav jāveic</strong>.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/421-piedalisanas-skaitisana-ir-pienakums-pret-valsti-2011",
        "Tēma": "Politika",
        "Nosaukums": "Piedalīšanās skaitīšanā ir pienākums pret valsti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-04",
                "Autori": [
                    {
                        "Vārds": "Uldis Bambītis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Jūsu datu bāzē ir kāds likumdošanas akts, kurā būtu precīzi un viennozīmīgi definēta administratīvā vai kriminālā atbildība pilsoņiem, kuri tāda vai citāda iemesla dēļ atsakās piedalīties tautas skaitīšanā? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Centrālās statistikas pārvalde ir aicinājusi iedzīvotājus būt atsaucīgiem un izpildīt šo pienākumu pret valsti. Tautas skaitīšanas pirmais posms – internetā – rāda, ka Latvijas iedzīvotāji pat ar ļoti lielu interesi piedalās tautas skaitīšanā. CSP pārstāvji vairākkārt ir pauduši, ka <strong>negrasās piemērot sodus</strong>. Jau ir  arī rakstīts, ka datus par iedzīvotājiem, kuri nebūs saskaitīti, paņems no valsts reģistriem, tiesa, šī informācija nebūs pilnīga, jo statistiķiem nebūs iedzīvotāja atbilžu uz anketā uzdotajiem jautājumiem.</p>\r\n<p><strong>Tautas skaitīšanas likuma </strong>9. panta otrā daļa nosaka: iedzīvotāju pienākums ir pēc Centrālās statistikas pārvaldes pilnvaroto personu -  skaitītāju – pieprasījuma sniegt viņiem patiesu informāciju, ievērojot šo likumu, Valsts statistikas likumu un kārtējās tautas skaitīšanas programmu.</p>\r\n<p><strong>Valsts statistikas likuma</strong> 10. pants par valsts statistiskās informācijas iesniegšana nosaka:<br>(1) Respondentam ir pienākums pēc Centrālās statistikas pārvaldes vai citas valsts vai pašvaldības iestādes, kas nodarbojas ar valsts statistiku, pieprasījuma noteiktā termiņā un pilnā apjomā sagatavot un sniegt individuālos statistiskos datus par respondenta darbību raksturojošām ekonomiskajām, demogrāfiskajām un sociālajām parādībām un procesiem, kā arī par vides stāvokli un dabas resursu izmantošanu, lai nodrošinātu valsts statistiskās informācijas programmā, likumos, Ministru kabineta noteikumos un Eiropas Savienības tieši piemērojamos tiesību aktos noteiktās informācijas sagatavošanu. <br>(2) Informācijas iesniegšana valsts statistisko novērojumu vajadzībām ir uzskatāma par obligātu pienākumu, kas pildāms bez maksas.</p>\r\n<p><strong>Administratīvo pārkāpumu kodeksa</strong> 166.6 pantā ir paredzēta atbildība par statistiskās informācijas neiesniegšanu attiecīgajos normatīvajos aktos noteiktajos termiņos vai nepilnīgu minētās informācijas iesniegšanu attiecīgajām valsts institūcijām. <br>Fiziskām personām par šādiem pārkāpumiem var uzlikt naudas sodu  līdz 150 latiem. Par izvairīšanos iesniegt informāciju fiziskajām personām uzliek naudas sodu no 100 līdz 250 latiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/417-pasvaldibai-piederoso-dzivoklu-pretendentu-loks-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pašvaldībai piederošo dzīvokļu pretendentu loks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-02",
                "Autori": [
                    {
                        "Vārds": "Ilze Ziemele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kam ir tiesības pretendēt uz pašvaldības ierādītajiem dzīvokļiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-10",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>Dzintra Āboliņa</strong>, Rīgas domes Sabiedrisko attiecību nodaļas projektu koordinatore, skaidro: <br>„Dzīvojamās telpas pašvaldības dzīvojamā fondā tiek izīrētas attiecīgajā administratīvajā teritorijā deklarētām personām saskaņā ar likumu „Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām”, likumu “Par palīdzību dzīvokļa jautājumu risināšanā”, likumu „Par dzīvojamo telpu īri” un uz šiem likumiem balstītiem vietējās pašvaldības saistošajiem noteikumiem.<br><br> Rīgā tie ir 15.06.2010. saistošie noteikumi Nr. 80 „Par reģistrācijas un palīdzības sniegšanas kārtību dzīvokļa jautājumu risināšanā”. <strong>Saistošie noteikumi nosaka personas</strong>, kuras ir tiesīgas saņemt palīdzību dzīvokļa jautājumu risināšanā; kārtību, kādā personas reģistrējamas palīdzības reģistrā un izslēdzamas no tā; palīdzības sniegšanas kārtību; kā arī pašvaldības institūcijas, kas reģistrē personas un sniedz palīdzību. <br><br>Persona, kura vēlas saņemt palīdzību un atbilstoši tiesiskajam pamatojumam <strong>ir deklarējusi dzīvesvietu Rīgas pilsētas administratīvajā teritorijā</strong>, rakstveida iesniegumā Mājokļu un vides departamentam (atrodas Brīvības ielā 49/53) norāda vēlamo palīdzības veidu (veidus), kā arī iesniedz šādu dokumentu kopijas (uzrādot oriģinālus):<br><br>- dzīvojamās telpas īres līguma kopiju;<br>- pensionāra apliecības kopiju (pensionāri); <br>- politiski represētās personas apliecības kopiju (politiski represētās personas);  <br>- VDEĀK izziņas kopiju (invalīdi);<br>- bērna dzimšanas apliecības kopiju;<br>- rakstveida informāciju no iepriekšējās dzīvesvietas (ko sniedz namīpašnieks vai apsaimniekotājs) par dzīvojamās telpas īres līguma izbeigšanas iemesliem, ja īrnieks pārcēlies no vienas denacionalizētās mājas dzīvojamās telpas uz citu (denacionalizēto māju īrnieki);<br>- citu noteikumos minēto dokumentu, kas nepieciešami attiecīgā palīdzības veida saņemšanai, kopijas.<br><br>Personai var pieprasīt papilddokumentus informācijas precizēšanai.<br>Iesniegumu Mājokļu un vides departamenta speciālista klātbūtnē paraksta visas pilngadīgās personas, kuras vēlas saņemt palīdzību, uzrādot personu apliecinošu dokumentu (pasi). Ja persona iesniegumā nav norādījusi konkrētu palīdzības veidu (veidus), Dzīvokļu pārvalde rakstveidā to informē par iespējamajiem palīdzības veidiem, nepieciešamajiem dokumentiem un reģistrācijas kārtību.<br><br>Personai, kura vēlas reģistrēties palīdzības saņemšanai, ir pienākums viena mēneša laikā pēc dokumentu iesniegšanas <strong>deklarēt sociālajā dienestā savus ienākumus un materiālo stāvokli</strong>, kā arī Mājokļu un vides departamenta Dzīvokļu pārvalde pieprasa Rīgas pilsētas Zemesgrāmatu nodaļai informāciju <strong>par personu īpašumiem </strong>pirms reģistrācijas palīdzības reģistros un par reģistrēto personu īpašumiem pirms palīdzības saņemšanas.<br><br>Tā kā katrs gadījums ir individuāls, tad Mājokļu un vides departamentā ir izveidota Juridisko konsultāciju nodaļa (atrodas Brīvības ielā 49/53, 5. stāvā), kas sniedz konsultācijas dzīvokļa jautājuma risināšanai.”<br><br><span style=\"text-decoration: underline;\">Saskaņā ar likumu „Par dzīvojamo telpu īri”</span><br><br><strong>Pirmām kārtām ar dzīvojamo telpu ir nodrošināmas</strong><br>• Personas, kurām sniedzama palīdzība gadījumos, ja tās tiek izliktas no īrētās dzīvojamās telpas ar tiesas spriedumu un ja tās ir:<br>a) maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir darbnespējīgas invaliditātes dēļ,<br>b) maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir darbnespējīga invaliditātes dēļ,<br>c) politiski represētas personas.<br><br>• Personas, kuras tiek izliktas no tām piederoša dzīvokļa, ja uz dzīvokļa īpašumu ir vērsta piedziņa sakarā ar maksājumiem par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu, mājas uzturēšanu, ekspluatāciju un remonta izdevumiem un ja tās ir:<br>a) maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir darbnespējīgas invaliditātes dēļ,<br>b) maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir darbnespējīga invaliditātes dēļ,<br>c) politiski represētās personas, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas.<br><br>• Personas, kuras zaudējušas dzīvojamo telpu krāpniecisku darbību rezultātā, par ko ierosināta krimināllieta, ja to apgādībā ir nepilngadīgi bērni vai tās ir pensionāri, invalīdi.<br><br>• Bērni bāreņi un bērni, kuri palikuši bez vecāku gādības un audzināti bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa – pēc tam, kad beigusies viņu uzturēšanās bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa vai arī tad, kad viņi beiguši mācības izglītības iestādē, ja viņiem nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc pilngadības sasniegšanas vai mācību beigšanas izglītības iestādē).<br><br>• Repatrianti, kuri izceļojuši no Latvijas līdz 1990. gada 4. maijam un kuriem nav iespējams likumā noteiktajā kārtībā iemitināties pirms izceļošanas no Latvijas aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc repatrianta statusa saņemšanas).<br><br>• Maznodrošinātas politiski represētas personas.<br><br>• Maznodrošinātas personas, kuras pēc soda izciešanas atbrīvotas no ieslodzījuma vietas, ja tās pirms notiesāšanas dzīvoja attiecīgās pašvaldības administratīvajā teritorijā un tām nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc atbrīvošanas no apcietinājuma).<br><br><strong>Vispārējā kārtībā ar dzīvojamo telpu nodrošināmas<br></strong><br>• Personas, kuras jāizvieto no dzīvojamās mājas sakarā ar mājas slikto tehnisko stāvokli.<br><br>• Denacionalizēto māju īrnieki, kuri dzīvojamo telpu lietojuši līdz denacionalizācijai un ir saņēmuši īpašnieka uzteikumu, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas.<br><br>• Maznodrošinātas personas dzīvokļa apstākļu uzlabošanai:<br>- daudzbērnu ģimenes (ģimenes ar trīs un vairāk nepilngadīgiem bērniem),<br>- ģimenes, kurās audzina bērnu invalīdu,<br>- personas, kuru ģimenēs visi pilngadīgie ir invalīdi vai pensijas vecumā.<br><br>• Personas, kuras īrē dzīvojamo telpu sociālā dzīvojamā mājā, strādā un regulāri <br>pilda sociālās dzīvojamās telpas īres līguma nosacījumus.<br><br><strong>Sociālais dzīvoklis </strong>tiek izīrēts maznodrošinātām un mazaizsargātām personām,  uz kurām attiecināms viens no šādiem nosacījumiem:<br>• stājies likumīgā spēkā tiesas spriedums par personas izlikšanu no dzīvojamās telpas saskaņā ar likuma „Par dzīvojamo telpu īri” 28.2 panta pirmo daļu, 28.3 panta pirmo daļu vai 28.4 panta otro daļu;<br>• persona īrē pašvaldības īpašumā esošu dzīvojamo telpu, kuru nodod pašvaldībai, jo ir izteikusi vēlēšanos īrēt sociālo dzīvokli;<br>• persona ir bārenis un nav nodrošināta ar dzīvojamo telpu;<br>• persona, kura atbilst likuma „Par dzīvojamo telpu īri” 36.1 pantā noteiktajai personu kategorijai, vismaz piecus gadus ir īrējusi fiziskai vai juridiskai personai piederošu dzīvojamo telpu, ja izīrētājs dzīvojamās telpas īres līgumu izbeidz likuma „Par dzīvojamo telpu īri” 6.panta otrajā daļā paredzētajos gadījumos;<br>• personas, kuras īrē dzīvojamo telpu istabas plānojuma sociālā dzīvojamā mājā un regulāri pilda sociālās dzīvojamās telpas īres līguma nosacījumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/410-kriminalatbildibas-noilgums-2011",
        "Tēma": "Noziedzība",
        "Nosaukums": "Kriminālatbildības noilgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-27",
                "Autori": [
                    {
                        "Vārds": "Maris Briedis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas tas ir lietas noilgums? Kur par to var atrast plašāku informāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-10",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Plašāku informāciju varat atrast <strong>Krimināllikuma VI nodaļā „Atbrīvošana no kriminālatbildības un soda”.<br></strong><br><strong>56. pants. Kriminālatbildības noilgums</strong><br>(1) Personu nevar saukt pie kriminālatbildības, ja no dienas, kad tā izdarījusi noziedzīgu nodarījumu, pagājis šāds laiks:<br>1) (izslēgts ar 21.10.2010. likumu);</p>\r\n<p>2) divi gadi no kriminālpārkāpuma izdarīšanas dienas;</p>\r\n<p>3) pieci gadi no mazāk smaga nozieguma izdarīšanas dienas;</p>\r\n<p>4) desmit gadi no smaga nozieguma izdarīšanas dienas;</p>\r\n<p>5) piecpadsmit gadi no sevišķi smaga nozieguma izdarīšanas dienas, izņemot noziegumu, par kuru saskaņā ar likumu var piespriest nāves sodu vai mūža ieslodzījumu.</p>\r\n<p>(2) Noilguma termiņu aprēķina no dienas, kad izdarīts noziedzīgs nodarījums, līdz apsūdzības izsniegšanai vai oficiālā izdošanas lūguma paziņošanai apsūdzētajam, ja apsūdzētais uzturas citā valstī un izsludināta viņa meklēšana.</p>\r\n<p>(3) Noilgums tiek pārtraukts, ja līdz šā panta pirmajā daļā norādīto termiņu izbeigšanās brīdim persona, kas izdarījusi noziedzīgo nodarījumu, izdara jaunu noziedzīgu nodarījumu. Šajā gadījumā noilguma laiku, kas paredzēts par smagāko no izdarītajiem noziedzīgajiem nodarījumiem, sāk skaitīt no jaunā noziedzīgā nodarījuma izdarīšanas brīža.</p>\r\n<p>Avots: <a href=\"http://www.likumi.lv/doc.php?id=88966\" target=\"_blank\">Krimināllikums</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/429-dzivesvietas-deklaresana-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Dzīvesvietas deklarēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-09",
                "Autori": [
                    {
                        "Vārds": "olga birjukova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es nevaru atrast jūsu saitā, kur var piedeklarēties dzīvesvietai.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-09",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Portāls LV.LV šādu funkciju nenodrošina.</p>\r\n<p>Elektroniski dzīvesvietu var deklarēt portālā <a href=\"http://www.latvija.lv\">www.latvija.lv</a>, izmantojot Pilsonības un migrācijas lietu pārvaldes e-pakalpojumu <a href=\"https://www.latvija.lv/LV/LDV/EServiceDescription.aspx?srvid=URN:IVIS:100001:EP-EP15-v1-1\" target=\"_blank\">Dzīvesvietas deklarācijas iesniegšana</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/425-apstridet-var-atlaisanas-pamatotibu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Apstrīdēt var atlaišanas pamatotību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-08",
                "Autori": [
                    {
                        "Vārds": "Toms",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai darba devējam par atlaišanu no darba pietiek ar rīkojuma izdošanu, kurā ir iekavās darba līguma uzteikums un ka tas pavēl likvidēt štata vietu? Vai tiesā var apstrīdēt šādu dokumentu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-09",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 101. panta pirmo daļu, darba devējam ir tiesības rakstveidā uzteikt darba līgumu, uzteikumā <strong>rakstveidā </strong>paziņojot par tiem apstākļiem, kas ir darba līguma uzteikuma pamatā, kā arī ievērojot uzteikuma termiņu.<br>Tam, ka uzteikuma tekstā parādās vārds \"Rīkojums\", nevajadzētu būt par iemeslu, lai mainītos uzteikuma būtība. Ja no teksta skaidri un nepārprotami ir saprotams, ka darba devējs vēlas uzteikuma darba līgumu, tad kāds tad ir strīda iemesls?<br><br>Bet jebkurā gadījumā darbiniekam ir tiesības vērsties tiesā ar prasības pieteikumu par darba devēja <strong>uzteikuma atzīšanu par spēkā neesošu</strong>, apstrīdot uzteikuma pamatotību.<br> <br>Savukārt, ja viņš apstrīd paša dokumenta nosaukumu, nevis tajā izteikto būtību, tad tam nav sevišķas nozīmes, jo svarīgs ir pats dokumenta saturs, nevis tā nosaukums. Par to var lasīt Civillikumā, Saistību tiesību 1504.-1510. pantā.<br>Papildu informāciju varat meklēt šajos normatīvajos aktos un portāla LV.LV sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/416-pasvaldibai-piederoso-dzivoklu-pretendentu-loks-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pašvaldībai piederošo dzīvokļu pretendentu loks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-02",
                "Autori": [
                    {
                        "Vārds": "Liene Ziemele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kam ir tiesības pretendēt uz pašvaldības piešķirtajiem dzīvokļiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>Dzintra Āboliņa</strong>, Rīgas domes Sabiedrisko attiecību nodaļas projektu koordinatore, skaidro: <br>„Dzīvojamās telpas pašvaldības dzīvojamā fondā tiek izīrētas attiecīgajā administratīvajā teritorijā deklarētām personām saskaņā ar likumu „Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām”, likumu “Par palīdzību dzīvokļa jautājumu risināšanā”, likumu „Par dzīvojamo telpu īri” un uz šiem likumiem balstītiem vietējās pašvaldības saistošajiem noteikumiem.<br><br> Rīgā tie ir 15.06.2010. <strong>saistošie noteikumi Nr. 80 </strong>„Par reģistrācijas un palīdzības sniegšanas kārtību dzīvokļa jautājumu risināšanā”. Saistošie noteikumi nosaka personas, kuras ir tiesīgas saņemt palīdzību dzīvokļa jautājumu risināšanā; kārtību, kādā personas reģistrējamas palīdzības reģistrā un izslēdzamas no tā; palīdzības sniegšanas kārtību; kā arī pašvaldības institūcijas, kas reģistrē personas un sniedz palīdzību. <br><br>Persona, kura vēlas saņemt palīdzību un atbilstoši tiesiskajam pamatojumam <strong>ir deklarējusi dzīvesvietu Rīgas pilsētas administratīvajā teritorijā</strong>, rakstveida iesniegumā Mājokļu un vides departamentam (atrodas Brīvības ielā 49/53) norāda vēlamo palīdzības veidu (veidus), kā arī iesniedz šādu dokumentu kopijas (uzrādot oriģinālus):<br><br>- dzīvojamās telpas īres līguma kopiju;<br>- pensionāra apliecības kopiju (pensionāri); <br>- politiski represētās personas apliecības kopiju (politiski represētās personas);  <br>- VDEĀK izziņas kopiju (invalīdi);<br>- bērna dzimšanas apliecības kopiju;<br>- rakstveida informāciju no iepriekšējās dzīvesvietas (ko sniedz namīpašnieks vai apsaimniekotājs) par dzīvojamās telpas īres līguma izbeigšanas iemesliem, ja īrnieks pārcēlies no vienas denacionalizētās mājas dzīvojamās telpas uz citu (denacionalizēto māju īrnieki);<br>- citu noteikumos minēto dokumentu, kas nepieciešami attiecīgā palīdzības veida saņemšanai, kopijas.<br><br>Personai var pieprasīt papilddokumentus informācijas precizēšanai.<br><br>Iesniegumu Mājokļu un vides departamenta speciālista klātbūtnē paraksta visas pilngadīgās personas, kuras vēlas saņemt palīdzību, uzrādot personu apliecinošu dokumentu (pasi). Ja persona iesniegumā nav norādījusi konkrētu palīdzības veidu (veidus), Dzīvokļu pārvalde rakstveidā to informē par iespējamajiem palīdzības veidiem, nepieciešamajiem dokumentiem un reģistrācijas kārtību.<br><br>Personai, kura vēlas reģistrēties palīdzības saņemšanai, ir pienākums viena mēneša laikā pēc dokumentu iesniegšanas <strong>deklarēt</strong> sociālajā dienestā <strong>savus ienākumus </strong>un materiālo stāvokli, kā arī Mājokļu un vides departamenta Dzīvokļu pārvalde pieprasa Rīgas pilsētas Zemesgrāmatu nodaļai informāciju par personu <strong>īpašumiem </strong>pirms reģistrācijas palīdzības reģistros un par reģistrēto personu īpašumiem pirms palīdzības saņemšanas.<br><br>Tā kā katrs gadījums ir individuāls, tad Mājokļu un vides departamentā ir izveidota Juridisko konsultāciju nodaļa (atrodas Brīvības ielā 49/53, 5. stāvā), kas sniedz konsultācijas dzīvokļa jautājuma risināšanai.”<br><br><span style=\"text-decoration: underline;\">Saskaņā ar likumu „Par dzīvojamo telpu īri”<br></span><br><strong>Pirmām kārtām ar dzīvojamo telpu ir nodrošināmas</strong><br>• Personas, kurām sniedzama palīdzība gadījumos, ja tās tiek izliktas no īrētās dzīvojamās telpas ar tiesas spriedumu un ja tās ir:<br>a) maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir darbnespējīgas invaliditātes dēļ,<br>b) maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir darbnespējīga invaliditātes dēļ,<br>c) politiski represētas personas.<br><br>• Personas, kuras tiek izliktas no tām piederoša dzīvokļa, ja uz dzīvokļa īpašumu ir vērsta piedziņa sakarā ar maksājumiem par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu, mājas uzturēšanu, ekspluatāciju un remonta izdevumiem un ja tās ir:<br>a) maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir darbnespējīgas invaliditātes dēļ,<br>b) maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir darbnespējīga invaliditātes dēļ,<br>c) politiski represētās personas, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas.<br><br>• Personas, kuras zaudējušas dzīvojamo telpu krāpniecisku darbību rezultātā, par ko ierosināta krimināllieta, ja to apgādībā ir nepilngadīgi bērni vai tās ir pensionāri, invalīdi.<br><br>• Bērni bāreņi un bērni, kuri palikuši bez vecāku gādības un audzināti bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa – pēc tam, kad beigusies viņu uzturēšanās bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa vai arī tad, kad viņi beiguši mācības izglītības iestādē, ja viņiem nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc pilngadības sasniegšanas vai mācību beigšanas izglītības iestādē).<br><br>• Repatrianti, kuri izceļojuši no Latvijas līdz 1990. gada 4. maijam un kuriem nav iespējams likumā noteiktajā kārtībā iemitināties pirms izceļošanas no Latvijas aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc repatrianta statusa saņemšanas).<br><br>• Maznodrošinātas politiski represētas personas.<br><br>• Maznodrošinātas personas, kuras pēc soda izciešanas atbrīvotas no ieslodzījuma vietas, ja tās pirms notiesāšanas dzīvoja attiecīgās pašvaldības administratīvajā teritorijā un tām nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc atbrīvošanas no apcietinājuma).<br><br><strong>Vispārējā kārtībā ar dzīvojamo telpu nodrošināmas</strong><br>• Personas, kuras jāizvieto no dzīvojamās mājas sakarā ar mājas slikto tehnisko stāvokli.<br><br>• Denacionalizēto māju īrnieki, kuri dzīvojamo telpu lietojuši līdz denacionalizācijai un ir saņēmuši īpašnieka uzteikumu, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas.<br><br>• Maznodrošinātas personas dzīvokļa apstākļu uzlabošanai:<br>- daudzbērnu ģimenes (ģimenes ar trīs un vairāk nepilngadīgiem bērniem),<br>- ģimenes, kurās audzina bērnu invalīdu,<br>- personas, kuru ģimenēs visi pilngadīgie ir invalīdi vai pensijas vecumā.<br><br>• Personas, kuras īrē dzīvojamo telpu sociālā dzīvojamā mājā, strādā un regulāri <br>pilda sociālās dzīvojamās telpas īres līguma nosacījumus.<br><br><strong>Sociālais dzīvoklis</strong> tiek izīrēts maznodrošinātām un mazaizsargātām personām,  uz kurām attiecināms viens no šādiem nosacījumiem:<br>• stājies likumīgā spēkā tiesas spriedums par personas izlikšanu no dzīvojamās telpas saskaņā ar likuma „Par dzīvojamo telpu īri” 28.2 panta pirmo daļu, 28.3 panta pirmo daļu vai 28.4 panta otro daļu;<br>• persona īrē pašvaldības īpašumā esošu dzīvojamo telpu, kuru nodod pašvaldībai, jo ir izteikusi vēlēšanos īrēt sociālo dzīvokli;<br>• persona ir bārenis un nav nodrošināta ar dzīvojamo telpu;<br>• persona, kura atbilst likuma „Par dzīvojamo telpu īri” 36.1 pantā noteiktajai personu kategorijai, vismaz piecus gadus ir īrējusi fiziskai vai juridiskai personai piederošu dzīvojamo telpu, ja izīrētājs dzīvojamās telpas īres līgumu izbeidz likuma „Par dzīvojamo telpu īri” 6.panta otrajā daļā paredzētajos gadījumos;<br>• personas, kuras īrē dzīvojamo telpu istabas plānojuma sociālā dzīvojamā mājā un regulāri pilda sociālās dzīvojamās telpas īres līguma nosacījumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/398-autostavvieta-pamatlidzeklos-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Autostāvvieta pamatlīdzekļos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-18",
                "Autori": [
                    {
                        "Vārds": "Silvija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, gribētu uzzināt atbildi uz šādu situāciju: uzņēmumam pieder ēka un zeme. Lai veicinātu klientu piesaisti, tika izremontēta stāvvieta, kopējā vērtībā 8687,00 Ls. Sakiet, lūdzu, kas tas būs par pamatlīdzekli, un kādai kategorijai pievienot, rēķinot nolietojumu nodokļu vajadzībām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-09",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Stāvvieta uzrādāma pie pamatlīdzekļu IV kategorijas „Pārējie pamatlīdzekļi”. Nolietojuma summa nodokļu vajadzībām par taksācijas gadu ir 20%, divkāršā apmērā – 40 procenti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/377-individualais-komersants-sevi-nesuta-komandejuma-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Individuālais komersants sevi nesūta komandējumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "Rita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! I.K komersants (pats īpašnieks) brauc uz Zviedriju strādāt, 25 dienas uz smagās automašīnas par šoferi, kur zviedrs, darba devējs, mēneša beigās uz I.K. kontu ieskaita naudu par padarīto darbu pēc uzrakstītā rēķina. Sakiet, lūdzu, vai īpašnieks var saņemt arī komandējuma dienas naudu par šīm 25. dienām, un kurš likums nosaka – drīkst vai ne?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-09",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Ievērojot Ministru kabineta 12.10.2010. <strong>noteikumu Nr. 969 </strong>„Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi” 2. punktu, par komandējumu uzskatāms ar komersanta rakstisku rīkojumu apstiprināts darbinieka brauciens uz noteiktu laiku uz citu apdzīvotu vietu Latvijas Republikā vai uz ārvalstīm, lai: <br>1) pildītu darba vai dienesta uzdevumus; <br>2) papildinātu zināšanas un paaugstinātu kvalifikāciju.<br><br>Tas nozīmē, ka <strong>Jūs pats sevi nevarat sūtīt komandējumā</strong>, jo Jūs sev neesat darbinieks. Jūs esat pašnodarbinātā persona. Komandējumā Jūs varat sūtīt tikai savus darbiniekus. Dienas naudu maksā tikai darbiniekiem.<br><br>Savukārt atbilstoši likuma „Par iedzīvotāju ienākuma nodokli” 11. panta trešajai daļai Jums ir tiesības visus izdevumus, kas saistīti ar pakalpojuma sniegšanu (ceļa izdevumus, uzturēšanās izdevumus u.c.), iekļaut saimnieciskās darbības izdevumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/418-darba-uzteikums-veselibas-stavokla-del-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba uzteikums veselības stāvokļa dēļ",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-03",
                "Autori": [
                    {
                        "Vārds": "Sarmite Saulite",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā pareizi jāraksta atlūgums, ja nevaru turpināt darbu veselības dēļ? Vai man pienāksies kompensācija? Vai saņemšu bezdarbnieku pabalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-08",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Valsts darba inspekcijas Darba tiesību nodaļas vadošais juriskonsults Vilnis Virza, <br>gadījumos ja darbinieks nespēj veikt nolīgto darbu veselības stāvokļa dēļ, un to apliecina ārsta atzinums, <strong>darba līgumu uzsaka darba devējs.</strong> Proti, darbinieks darba devējam <strong>iesniedz ārsta izsniegtu apliecinājumu </strong>un, ja nav iespējams darbinieku ar viņa piekrišanu nodarbināt citā darbā, darba devējam ir pienākums uzteikt darbu saskaņā ar Darba likuma 101. panta pirmās daļas 7. punktu. <br><br>Šādā gadījumā darba devējam, ievērojot Darba likuma 112. panta nosacījumus, <em>būs pienākums izmaksāt atlaišanas pabalstu</em>. Gadījumā ja pats darbinieks uzteiks darbu, tādā gadījumā Darba likums neparedz darba devēja pienākumu maksāt atlaišanas pabalstu.<br> <br> Savukārt VSAA Kontaktu centra klientu apkalpošanas operatore Kristīne Kovaļova skaidro: „Ja darba attiecības izbeigtas uz atlūguma (darba ņēmēja uzteikums) vai pārkāpuma pamata, tad <em>bezdarbnieka pabalsts tiek piešķirts ne agrāk kā divus mēnešus pēc bezdarbnieka statusa iegūšanas</em>. Citos gadījumos (abpusēja vienošanās, štatu samazināšana u.c.) pabalsts tiek piešķirts ar dienu, kad VSAA nodaļā iesniegti nepieciešamie dokumenti pabalsta pieprasīšanai.”</p>\r\n<p>Papildu informāciju meklējiet šajos tiesību aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/423-piemaksas-par-treso-bernu-nav-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Piemaksas par trešo bērnu nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-06",
                "Autori": [
                    {
                        "Vārds": "ilze kirse",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, kāds tagad ir pabalsts par trešo bērnu ģimenē - pirmā nauda, ko izmaksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-07",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Kristīne Kovaļova, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Bērna piedzimšanas pabalstu piešķir vienam no bērna vecākiem, sasniedzot bērna 8 dienu vecumu. Par bērniem, kas dzimuši 2010. gada 5. aprīlī vai vēlāk, bērna piedzimšanas pabalsts ir <strong>296 lati bez piemaksas par katru bērnu</strong>.<br><br>Papildu informāciju lasiet šajos portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/420-ienakumus-verte-neatkarigi-no-ienakumu-avota-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Ienākumus vērtē neatkarīgi no ienākumu avota",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-04",
                "Autori": [
                    {
                        "Vārds": "Andris Keidāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Izvērtējot trūcīgās ģimenes statusa piešķiršanu, tiek pieprasīti un aplūkoti banku kontu izraksti. Vai no vecmammas, kura dzīvo laukos, pārtika viņai jāpieved, arī komunālie maksājumi par viņu jāveic man, ieskaitītā nauda skaitās mani ienākumi?! Vai caur manu kontu nauda skaitās mani ienākumi?! Tātad, vai ir būtiski tikai tas, kāds naudas apjoms ienāk manā kontā, vai ir nozīme arī tam, kur (kam) tā tiek pārskaitīta vai kam tiek izmantota?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-07",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Pirmkārt, personas iesniegtajos dokumentos, tajā skaitā bankas konta izdrukās, redzamā informācija tiek izmantota, lai pārbaudītu, vai ziņas, ko sociālajam dienestam iesniegtajā iztikas līdzekļu deklarācijā par sevi un saviem ģimenes locekļiem norādījusi persona, atbilst patiesajai situācijai. <br><br>Otrkārt, trūcīgas ģimenes statuss, kas ir obligāts nosacījums GMI pabalsta saņemšanai, tiek piešķirts, <strong>pamatojoties uz ģimenes ienākumu lielumu</strong>, nevis izdevumu lielumu vai starpību starp ienākumiem un izdevumiem.<br><br><strong>Par ienākumu veidiem </strong><br><br>Likums un Ministru kabineta noteikumi nosaka, ka <strong>vērtējami visi ienākumi </strong>(neatkarīgi no ienākumu avota), <strong>izņemot:</strong><br>• Sociālo pakalpojumu un sociālās palīdzības likuma 5. pantā minētos valsts pabalstu veidus  - bērna kopšanas pabalsts, piemaksa pie bērna kopšanas pabalsta vai vecāku pabalsts par dvīņiem vai vairākiem vienās dzemdībās dzimušiem bērniem, pirmie 50 lati no vecāku pabalsta, piemaksa pie ģimenes valsts pabalsta par bērnu invalīdu, bērna invalīda kopšanas pabalsts, pabalsts invalīdam, kuram nepieciešama kopšana, pabalsts ar celiakiju slimam bērnam, pabalsts transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās, bērna piedzimšanas pabalsts, apbedīšanas pabalsts, bezdarbnieka stipendija profesionālās apmācības laikā;   <br><br>• iepriekšējā periodā saņemtie pašvaldības sociālās palīdzības pabalsti  un sociālās garantijas bārenim un bez vecāku gādības palikušam bērnam pēc ārpusģimenes aprūpes beigšanās; <br><br>• naudas līdzekļi, kas iegūti no labdarības fondiem, sociālo kampaņu rezultātā iegūtie materiālie labumi un studējošā kredīts.<br><br>Papildu informāciju meklējiet šajās portāla LV.LV sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/373-komandejuma-nauda-par-katru-dienu-arvalstis-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Komandējuma nauda par katru dienu ārvalstīs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-02",
                "Autori": [
                    {
                        "Vārds": "Maija Mole",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kā pareizi piemērot darba likuma normas komandējumu gadījumos? Ja darbinieks ir norīkots komandējumā uz Vāciju 14 dienas, pa vidu iekrīt sestdiena, svētdiena - kas arī Vācijā ir brīvdienas un tāpēc nav iespējams veikt darba pienākumus, par cik dienām jāmaksā dienas nauda, par kurām dienām jāmaksā darba alga? <br>Darbinieks dodas uz Rīgu komandējumā. Pasākums Rīgā sākas 9:00, beidzas 17:00. No Valmieras viņam jāizbrauc 7:00, Valmierā viņš atgriezīsies 19:00. Vai laiks no 7:00 līdz darba laika sākumam 8:00 un laiks no 17:00 līdz 19:00 uzskatāms par virsstundām un attiecīgi arī apmaksājams? Paldies jau iepriekš par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-07",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2010. gada 12. oktobra <strong>noteikumi Nr. 969 </strong>”Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi” nosaka:<br> komandējuma dienas nauda darbiniekam tiek izmaksāta par komandējuma laiku citas valsts teritorijā saskaņā ar noteiktajām normām par katru ārvalstīs pavadīto dienu latos vai to ekvivalentā konvertējamā valūtā, vai tās valsts nacionālajā valūtā, uz kuru darbinieks nosūtīts komandējumā.</p>\r\n<p>Noteikumos arī formulēts: darbiniekam komandējuma laikā tiek saglabāta darba vieta (amats) un darba samaksa (atalgojums). Darba likumā ir vēl viens paskaidrojums: ja darbiniekam ir noteikta akorda alga, viņam izmaksā vidējo izpeļņu.</p>\r\n<p>Savukārt komandējumiem <strong>Latvijā</strong>, ja darbinieks tiek komandēts tikai uz vienu dienu un var atgriezties pastāvīgajā dzīvesvietā, ievērojot normatīvajos aktos noteikto darba un atpūtas režīmu, <strong>dienas nauda netiek maksāta</strong>. <br>Darba likums nosaka: diennakts atpūtas ilgums 24 stundu periodā nedrīkst būt īsāks par 12 stundām pēc kārtas. Šo noteikumu var nepiemērot, ja noteikts summētais darba laiks.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/419-parada-piedzina-no-noguldijumiem-kreditiestade-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parāda piedziņa no noguldījumiem kredītiestādē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-03",
                "Autori": [
                    {
                        "Vārds": "Ieva Ždanoviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir bloķēts bankas konts, sakarā ar ko es varu noņemt tikai 200 Ls, bet man nav skaidrs kā tad saprast Civilprocesa likuma 1.pielikuma 3.punktu, kurš nosaka: parāda piedziņa nav vēršama pret naudumēneša minimālās algas apmērā uz parādnieku, katru viņa ģimenes locekli, un apgādībā esošo personu. Man ir divi mazi bērni. Cik tad tomēr es varu saņemt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-04",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Ginters Hmeļevskis, priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma 1. pielikums ir attiecināms tikai uz to naudu, kas tiek atrasta parādnieka mājās – šādā gadījumā nauda minimālās algas apmērā būtu jāsaglabā gan parādniekam, gan katram viņa apgādājamajam.<br><br>Jūsu minēto gadījumu regulē Civilprocesa likuma 599. pants , kura trešajā daļā ir teikts:<br>„Ja parādniekam ir noguldījums kredītiestādē, tiesu izpildītājs kredītiestādei dod rīkojumu noguldītos līdzekļus tiesu izpildītāja norādītajā piedzenamās summas un sprieduma izpildes izdevumu apmērā pārskaitīt tiesu izpildītāja depozīta kontā, ievērojot šā likuma 1. pielikuma 3. punktā noteikto ierobežojumu attiecībā uz parādnieku. Tiesu izpildītāja rīkojums izpildāms nekavējoties.” <br><br>Tātad, likums paredz, ka <strong>no noguldījuma kredītiestādē jāsaglabā minimālā alga tikai parādniekam</strong>, nevis arī viņa apgādājamajiem. <br><br>Papildu informāciju meklējiet šajās portāla LV.LV sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/415-licencetu-kaku-keraju-izsauksana-2011",
        "Tēma": "Vide",
        "Nosaukums": "Licencētu kaķu ķērāju izsaukšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-02",
                "Autori": [
                    {
                        "Vārds": "Vilis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur griezties, lai izsaukt licencētus kaķu ķērājus uz veselības iestādi „Austrumu Slimnīca”? P.S. Atbildi līdzu nosūtīt arī uz manu norādīto e-pastu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-04",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Rīgas domes Mājokļu un vides departamenta Vides pārvaldes Dzīvās dabas resursu nodaļas vadītāja <strong>Lana Puntusa</strong>, Rīgas domes Mājokļu un vides departamentam zināmās iestādes, kas nodarbojas ar bezsaimnieka kaķu izķeršanu, ir SIA „Dr. Beinerts” un SIA „Mobilvet”. <br><br>Ja kaķus pēc noķeršanas vēlas sterilizēt un atgādāt atpakaļ, tad to var nodrošināt arī dzīvnieku aizsardzības organizācijas. Pēc mums pieejamās informācijas iespēju robežās to veic „Dzīvnieku SOS”, „Juglas Dzīvnieku aizsardzības biedrība”, „Dzīvnieku pansija Ulubele”, dzīvnieku patversme „Dzīvnieku draugs”.<br><br>Rīgas pilsētas pašvaldība ik gadu organizē kaķu populācijas kontroles „noķer-sterilizē-atlaiž” programmu. Noķertos kaķus apskata sertificēts veterinārārsts, slimi un veci kaķi tiek eitanizēti, bet veselie kaķi - sterilizēti, vakcinēti pret trakumsērgu un nogādāti atpakaļ dzīves vietā. <br><br>Šī programma Rīgas pilsētas administratīvajā teritorijā tiek realizēta ar mērķi humāni samazināt bezsaimnieka kaķu skaitu pilsētā un izveidot veselīgas bezsaimnieku kaķu kolonijas. <br><br>Precīzākas informācijas iegūšanai par šo iespēju lūdzam sazināties ar Mājokļu un vides departamenta Vides pārvaldes Dzīvās dabas resursu nodaļu pa tālruni 67037366.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/405-ja-ir-saubas-nin-pareiziba-japarbauda-pasvaldiba-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja ir šaubas, NĪN pareizība jāpārbauda pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-24",
                "Autori": [
                    {
                        "Vārds": "Arnis Kubliņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai 2011. gada nekustamā īpašuma nodokļa maksāšanas paziņojumā ir pareizi norādīts, ka nodoklis par neapstrādātu lauksaimniecībā izmantojamo zemi ir jāmaksā papildus par 2010. gadu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nekustamā īpašuma nodokli aprēķina no nekustamā īpašuma nodokļa objekta kadastrālās vērtības <strong>pēc stāvokļa taksācijas gada 1. janvārī. </strong><br><br>Saskaņā ar likumu „Par nekustamā īpašuma nodokli” nodokļa likme zemei ir 1,5% no tā kadastrālās vērtības. Ar 1,5% papildlikmi apliek neapstrādātu lauksaimniecībā izmantojamo zemi, izņemot zemi, kuras platība nepārsniedz vienu hektāru vai kurai normatīvajos aktos ir noteikti lauksaimnieciskās darbības ierobežojumi. Tātad kopējā likme šādai zemei  ir 3%. Šī norma ir spēkā kopš 2010. gada 1. janvāra.<br><br>Likuma  Pārejas noteikumu 22. punkts paredz gadījumus, kad nodoklis par katru zemes vienību un katru ēku nedrīkst pārsniegt iepriekšējam taksācijas gadam aprēķināto nodokļa apmēru vairāk kā par 25 procentiem, taču šim nosacījumam ir divi  ierobežojumi – to  nepiemēro, ja aprēķinātais nodoklis ir mazāks par 5 latiem, un nodoklim par neapstrādātu lauksaimniecības zemi.<br><br>Saskaņā ar 2010. gada 13. jūlija MK noteikumiem Nr. 635 „Kārtība, kādā apseko un nosaka neapstrādātās lauksaimniecībā izmantojamās zemes platību un sniedz informāciju par to”  šīs platības apseko Lauku atbalsta dienests.<br><br>Nekustamā īpašuma nodokli administrē pašvaldība. <strong>Maksāšanas paziņojumā jābūt norādītam, uz kādām normām pamatojoties nodoklis ir aprēķināts. </strong>Tomēr vislabāk būtu sazināties ar pašvaldību un noskaidrot maksājuma pamatojumu, ja Jums par to ir šaubas.<br><br>No pašvaldības saņemtais maksāšanas paziņojums ir administratīvais akts. Ja nodokļa maksātājs nepiekrīt maksāšanas paziņojumā esošajai nodokļa summai, viņam ir tiesības pieprasīt pašvaldības amatpersonai, kura veic nodokļa administrācijas funkcijas, pārskatīt tās pareizību. Ja maksātājs nepiekrīt pārskatīšanas rezultātam, viņš to var apstrīdēt pašvaldības domes (padomes) priekšsēdētājam, savukārt pašvaldības domes (padomes) priekšsēdētāja lēmumu var pārsūdzēt tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/414-ienakumu-apliecinajums-var-but-ari-konta-izdruka-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Ienākumu apliecinājums var būt arī konta izdruka",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-01",
                "Autori": [
                    {
                        "Vārds": "Andris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai izskatot jautājumu par trūcīgās ģimenes statusa piešķiršanu drīkst pieprasīt bankas kontu izrakstus? Ja drīkst, tad kā jāvērtē tur redzamais? Vai jebkura tur ienākošā summa tiek uzskatīta par maniem ienākumiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-03",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Atbilstoši likumam „Par sociālo drošību” personai, kura iesniedz pieprasījumu pēc  sociālās  palīdzības, ir pienākums sniegt pilnīgas un patiesas nepieciešamās ziņas, kā arī iesniegt pierādījumus un nepieciešamos dokumentus, kas apliecina  personas tiesības pieprasīto palīdzību saņemt.<br><br>Lai novērtētu ienākumus un materiālo stāvokli, iesniedzējs aizpilda un iesniedz  pašvaldības sociālajā dienestā iztikas līdzekļu deklarāciju, kurā norādītas  prasītās  ziņas par viņu un visām personām, ar kurām iesniedzējam ir  kopējs  mājoklis un  kopēji izdevumi par uzturu. Iesniedzējs paraksta deklarāciju,  apliecinot  deklarācijā  norādīto  ziņu  patiesumu.  <br><br>Pašvaldības  sociālais  dienests pārbauda  deklarācijā  sniegtās  ziņas,  izmantojot  pašvaldības un valsts datu reģistros pieejamās ziņas par ģimeni (personu), pieprasot ziņas no valsts un pašvaldību institūcijām, kā arī pieprasot   ziņas apliecinošus dokumentus no iesniedzēja un apsekojot ģimeni (personu) dzīvesvietā.<br>Arī tai gadījumā, ja  persona  deklarācijā  norāda  ienākumu  vai  uzkrājumu neesamību,   sociālajam   dienestam  jāpārbauda  šo  ziņu  atbilstība patiesībai.<br><br>Tā kā informācija par personas ienākumiem un uzkrājumiem pašvaldību sociālajam dienestam nav pieejama valsts vai pašvaldības reģistros, tad šajā  gadījumā  tiek  pieprasīts  apliecinošus  dokumentus  iesniegt  pašai personai, un <strong>bankas kontu izdrukas varētu būt viens no šādiem  dokumentiem</strong>.<br><br>Minētās banku  kontu izdrukas, tāpat kā citi  dokumenti un ziņas no reģistriem,    tiek    izmantotas,  lai  pašvaldības sociālais dienests pārliecinātos, ka  iztikas  līdzekļu  deklarācijā  norādītās ziņas atbilst patiesajai  situācijai  un  varētu  pieņemt  pamatotu  lēmumu  par trūcīgas ģimenes (personas) statusa piešķiršanu vai atteikumu šādu statusu piešķirt.<br><br>Ja pašvaldības sociālais dienests konstatē, ka iztikas līdzekļu deklarācijā norādītās ziņas  nav patiesas vai  pilnīgas,  trūcīgas  ģimenes  statusa piešķiršanu atsaka.<br><br><strong>Iztikas līdzekļu deklarācijā norādāmi praktiski visi ienākumu veidi</strong>:<br>• ienākumi no algota darba; <br>• valsts sociālās apdrošināšanas pabalsti, atlīdzības un pensijas (ieskaitot piemaksu pie pensijas), valsts sociālie pabalsti, stipendijas, kompensācijas, uzturlīdzekļi;<br>• ienākumi no saimnieciskās vai profesionālās darbības;<br>• atsevišķi dzīvojoša laulātā vai bērna vecāka sniegtais materiālais atbalsts;<br>citi ienākumi.<br><br>Savukārt <strong>par  ienākumiem nav uzskatāmi</strong>: <br>bērna kopšanas pabalsts, <br>piemaksa pie  bērna  kopšanas pabalsta vai vecāku pabalsts par dvīņiem vai vairākiem vienās  dzemdībās  dzimušiem  bērniem;  <br>pirmie  50 lati no vecāku pabalsta; <br>piemaksa  pie  ģimenes  valsts  pabalsta par bērnu invalīdu; <br>bērna invalīda kopšanas pabalsts; <br>pabalsts invalīdam, kam nepieciešama kopšana; pabalsts ar  celiakiju  slimam  bērnam;  <br>pabalsts  transporta izdevumu kompensēšanai invalīdam, kam ir apgrūtināta pārvietošanās; <br>bērna piedzimšanas pabalsts; <br>apbedīšanas pabalsts; <br>bezdarbnieka stipendija profesionālās apmācības laikā;  <br>pašvaldības iepriekš izmaksātie sociālās palīdzības pabalsti un sociālās  garantijas  bārenim  un  bez  vecāku gādības palikušam bērnam pēc ārpusģimenes  aprūpes  beigšanās,  <br>kā  arī  naudas  līdzekļi, kas iegūti no labdarības  fondiem,  studējošā kredīts un sociālo kampaņu rezultātā gūtais materiālais labums. <br><br>Tos ienākumus, no kuriem tiek maksāts  iedzīvotāju  ienākuma nodoklis, deklarē  apmērā,  kas veidojas pēc valsts sociālo apdrošināšanas iemaksu un iedzīvotāju ienākuma nodokļa samaksas.<br><br>Ģimene (persona) atzīstama par trūcīgu, ja tās vidējie ienākumi <strong>katram ģimenes loceklim </strong>mēnesī pēdējo triju mēnešu laikā nepārsniedz <strong>90 latu </strong>un ja:<br>• tai nepieder naudas līdzekļu uzkrājumi, vērtspapīri vai īpašums; <br>• tā nav noslēgusi uztura līgumu; <br>• tā nesaņem ilgstošas sociālās aprūpes un sociālās rehabilitācijas institūcijas sniegtos pakalpojumus vai tā neatrodas ieslodzījumā;<br>• darbspējīga nestrādājoša persona ir reģistrējusies Nodarbinātības valsts aģentūrā kā bezdarbnieks vai darba meklētājs.</p>\r\n<p>Papildu informāciju varat uzzināt šajos normatīvajos aktos un portāla LV.LV skaidrojumos:<br><a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/413-gmi-pabalsts-pienakas-trucigam-personam-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "GMI pabalsts pienākas trūcīgām personām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-01",
                "Autori": [
                    {
                        "Vārds": "tamāra kraukle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai mums - četru cilvēku ģimenei ar ienākumiem 218 Ls mēnesī - pienākas ikmēneša piemaksa no valsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-02",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, Jūs vēlaties noskaidrot, vai varat saņemt GMI pabalstu. To piešķir tikai trūcīgām personām, turklāt šo pabalstu <em>izmaksā pašvaldība, nevis valsts</em>. <br><br>Iespējams, Jūsu ģimene var pretendēt uz trūcīgas ģimenes statusa piešķiršanu, jo Jūsu ģimenes ienākumi ir zemāki par 90 latiem uz personu mēnesī. Bet jāsaprot, ka ienākumi nav vienīgais kritērijs ģimenes materiālā stāvokļa izvērtēšanai. <strong>Jums noteikti jādodas uz savas pašvaldības sociālo dienestu un jāaizpilda iztikas līdzekļu deklarācija. </strong><br><br>GMI pabalsta apmēru aprēķina kā starpību starp Ministru kabineta vai pašvaldības noteikto garantēto minimālo ienākumu līmeni katram ģimenes loceklim un trūcīgas ģimenes (personas) kopējiem ienākumiem, izmantojot šādu formulu: <br>P = GMI – ienākumi, <br>Kur P - pabalsta summa; GMI – Ministru kabineta vai pašvaldības noteiktais garantētais minimālais ienākumu līmenis ģimenei; ienākumi – ģimenes (personas) vidējie mēneša ienākumi, kas novērtēti atbilstoši normatīvajiem aktiem par ģimenes (personas) atzīšanu par trūcīgu. <br>GMI līmenis bērnam – 45 lati mēnesī, pilngadīgai personai – 40 lati. Rēķinot pēc šādas formulas, GMI pabalsts Jums, visticamāk, nepienākas. <br><br>Pieņemsim, ka Jūsu ģimenē ir divi bērni un divi pieaugušie. Tātad, 45x2+40x2= 170. Tie būtu Jūsu ģimenes garantētie minimālie ienākumi, ko vajadzētu nodrošināt pašvaldībai. Tā kā Jūsu ienākumi ir 218 lati, minimālo ienākumu robeža ir pārsniegta. <strong>Tomēr nebalstieties tikai uz šo aprēķinu, jo Jūs neesat norādījusi ienākumu veidu. Ir virkne ienākumu, kas nav jāiekļauj iztikas līdzekļu deklarācijā. <br></strong><br>Tā līdz 2011. gada 31. decembrim, novērtējot klienta materiālos resursus, par ienākumiem neuzskata bērna kopšanas pabalstu, piemaksu pie bērna kopšanas pabalsta vai vecāku pabalstu par dvīņiem vai vairākiem vienās dzemdībās dzimušiem bērniem; pirmos 50 latus no vecāku pabalsta; piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu; bērna invalīda kopšanas pabalstu; pabalstu invalīdam, kuram nepieciešama kopšana; pabalstu ar celiakiju slimam bērnam; pabalstu transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās; bērna piedzimšanas pabalstu; apbedīšanas pabalstu; bezdarbnieka stipendiju profesionālās apmācības, pārkvalifikācijas vai kvalifikācijas paaugstināšanas laikā, kā arī neformālās izglītības ieguves laikā. <br><br>Vēl par ienākumiem netiek uzskatīti arī pašvaldības iepriekš izmaksātie sociālās palīdzības pabalsti un sociālās garantijas bārenim un bez vecāku gādības palikušam bērnam pēc ārpusģimenes aprūpes beigšanās, kā arī naudas līdzekļi, kas iegūti no labdarības fondiem, studējošā kredīts un sociālo kampaņu rezultātā gūtais materiālais labums. <strong>Tieši tādēļ precīzu aprēķinu varēs sniegt tikai konkrētā pašvaldība pēc iztikas līdzekļu deklarācijas izvērtēšanas</strong>. <br><br>Jūs, protams, varat mēģināt aprēķināt paši, no saviem jautājumā norādītajiem ienākumiem atņemot visus iepriekš minētos pabalstus. Vēl jāpiebilst, ka GMI pabalsts nav vienīgā trūcīgā statusa „priekšrocība”. Jūs pašvaldības sociālajā dienestā varat lūgt piešķirt arī dzīvokļa pabalstu.<br><br>Papildu informāciju varat meklēt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/412-vecums-nedrikst-but-skerslis-darba-atrasanai-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Vecums nedrīkst būt šķērslis darba atrašanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-28",
                "Autori": [
                    {
                        "Vārds": "Dace Auniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu darba riska grupā, man 51 un trešās grupas invalide. Kur ir taisnīgums- mācos integrācijas valsts agenturas koledžā, celu savu kvalifikāciju, biju iesaistita projektā, bet beidzoties uzzinu , ka nevaru sanemt bezdarbnieka pabalstu, jo nevar dus pabalstus sanemt, ta kā mana invaliditates atlidziba - aroda saslimšana - ir tikai 58.43Ls, kā var izdzivot?<br>Meklējot jaunu darbu saskaros ar to ka manā vecuma neesmu vajadziga, lai gan ir pietiekosa kvalifikācija- grāmatvedis- 1. limenis augstākā, sekretārs-lietvedis, it kā pieredze arī, bet gadi ir pagājuši, tad kāpēc, ja man ir lauku īpašums es nevaru saņemt to pašu iztikas minimumu,mazturīgo izziņu, jo tomēr nevaru iztikt ar šo naudu. Nepieciešamas zāles un ārstēšana. lai iegūtu informāciju, nepietiek ar datoru zināšanām. Tā vien liekas ka vecos ļaudis grib iznīdēt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-02",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumā ietvertas vairākas problēmas, tādēļ par visu pēc kārtas. <br>Pirmkārt, par bezdarbnieka pabalstu. Jūs neesat norādījusi iemelsu, kādēļ Jums tika atteikta pabalsta piešķiršana, tādēļ situāciju komentēt nav iespējams.<br><br>Otrkārt, par nepieņemšanu darbā vecuma dēļ. Darba likumā ir teikts, ka ikvienam ir vienlīdzīgas tiesības uz darbu, taisnīgiem, drošiem un veselībai nekaitīgiem darba apstākļiem, kā arī uz taisnīgu darba samaksu un šīs tiesības ir nodrošināmas bez jebkādas tiešas vai netiešas diskriminācijas – arī neatkarīgi no cilvēka vecuma. Tādēļ Jūsu vecums noteikti nedrīkst būt šķērslis pieņemšanai darbā. <br><br> Jāuzsver, ka darba sludinājumā aizliegts norādīt vecuma ierobežojumus, izņemot gadījumu, kad saskaņā ar likumu personas noteiktā vecumā nedrīkst veikt attiecīgu darbu. Ja, dibinot darba tiesiskās attiecības, darba devējs ir pārkāpis atšķirīgas attieksmes aizliegumu – nav pieņēmis Jūs darbā Jūsu vecuma dēļ, Jums ir tiesības celt prasību tiesā triju mēnešu laikā no dienas, kad saņemts darba devēja atteikums nodibināt ar viņu darba tiesiskās attiecības.<br>Tomēr atteikumā kā iemesls droši vien netiek norādīts vecums, bet gan kāds cits iemesls. Jāpiekrīt, ka šobrīd darba tirgū meklē patiešām zinošus un augsti izglītotus speciālistus, tāpēc, visticamāk, darba devējs Jums atsaka kāda cita iemesla, ne vecuma dēļ.<br><br>Treškārt, par trūcīgā statusu. Vai Jūs esat bijusi savas pašvaldības sociālajā dienestā noskaidrot, vai varat saņemt trūcīgas personas statusu? Taisnība, katrai pašvaldībai ir savi noteikumi, cik lieli var būt trūcīgā īpašumi. Ja tie Jums ir lielāki, nekā noteikusi pašvaldība, sociālajam dienestam patiešām ir pamats Jums statusu atteikt. Tomēr bieži vien cilvēki tikai domā, ka viņiem nepienākas trūcīgā statuss un nemaz nedodas par to painteresēties. <strong>Noteikti dodieties uz savas pašvaldības sociālo dienestu, aizpildiet iztikas līdzekļu deklarāciju un saņemiet atbildi.</strong> Ja esat jau bijusi pašvaldībā un saņēmusi atbildi, ka Jūsu īpašumi ir trūcīgai personai nesamērīgi lieli, Jums jādomā, kā no tiem gūt ienākumus – varbūt varat īpašumus iznomāt vai pārdot. <br><br>Papildu informāciju varat meklēt vēl šādos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/411-eiropas-socialas-drosibas-kodeksa-ratifikacija-2011",
        "Tēma": "Labklājība",
        "Nosaukums": "Eiropas Sociālās drošības kodeksa ratifikācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-27",
                "Autori": [
                    {
                        "Vārds": "Vita Rimša",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Sakiet, lūdzu, kāpēc Latvija līdz šim nav ratificējusi 1964. gada 16. aprīļa Eiropas Sociālās drošības kodeksu, jo parakstījusi ir jau 2003. gadā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-02",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Labklājības ministrijas Sociālās apdrošināšanas departamenta vecākā eksperte <strong>Liene Ramane</strong>, ņemot vērā to, ka Eiropas Sociālās drošības kodekss (turpmāk - Kodekss) ir minimālos standartus nosakošs instruments, <em>tad pirms Kodeksa ratifikācijas tika rūpīgi izvērtēta Latvijas Republikas situācija. </em><br><br>2008. gadā Labklājības ministrija izstrādāja ziņojumu par Kodeksu un likumprojektu <a href=\"http://www.lm.gov.lv/text/587\" target=\"_blank\">„Par Eiropas Sociālās drošības kodeksu”</a>, ko 2008. gada decembrī iesniedza valdībā. Minētais likumprojekts 2009. gada 2. februārī tika iesniegts Saeimā un 2009. gada 11. jūnijā tika pieņemts pirmajā lasījumā. <br><br>Kā Skaidro Saeimas Preses dienestā, 9. Saeimai iesniegtais likumprojekts „Par Sociālās drošības kodeksu” ir saistīts ar likumprojektu „Par Pārskatīto Eiropas Sociālo hartu”, tāpēc abi šie likumprojekti tiek skatīti un virzīti kopā. 9. Saeima abus likumprojektus pieņēma 1. lasījumā, taču atbildīgā komisija tos vēl nevirzīja 2. lasījumam, uzskatot, ka nepieciešama padziļināta izpēte un analīze par pievienošanās principiem.<br><br>10. Saeima ir nolēmusi turpināt likumprojektu izskatīšanu un februārī par likumprojektu virzību atbildīgā Ārlietu komisija tikās ar Labklājības ministrijas pārstāvjiem un uzklausīja dažādu ar sociālo tiesību jomu saistītu ekspertu komentārus par Eiropas Sociālo hartu. <br><br>Pēc Labklājības ministrijas ierisinājuma Ārlietu komisija ir lūgusi pagarināt priekšlikumu iesniegšanas termiņu, lai varētu apkopot jaunāko informāciju un statistiku par jomām, kas saistītas ar hartu. Tāpat Ārlietu komisija rosinājusi Sociālo un darba lietu komisiju noteikt kā līdzatbildīgo komisiju.<br><br>Ja Saeima atbalstīs priekšlikumu termiņa pagarināšanu, komisija pie likumprojektu izskatīšanas atgriezīsies maijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/409-zemes-testamentara-mantosana-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Zemes testamentārā mantošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-25",
                "Autori": [
                    {
                        "Vārds": "Laila Jakovļeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Lūdzu, palīdziet rast atbildes! Esmu testamentārā īpašnieka meita. X pagasta lēmumā (1995. gada 15. maijā) tika nolemts atjaunot īpašuma tiesības uz zemi 24,40 ha kā testamentārā īpašnieka meitai. 14,7 ha ierādīt vecajā vietā un 9,9 ha piešķirt kā līdzvērtīgu zemi X pagasta robežās. Pastāvīgā lietošanā tika piešķirti 16,4 ha (atlikušie ha piešķirti citai personai, kas nav \"Breša zemnieki\").<br><br>Līdz šim zemes lietas netika kārtotas, vien maksāts NĪ nodoklis par 16,4 ha. Tagad 2011. gadā, veicot zemes iemērīšanas darbus, radās neskaidrības ar iztrūkstošo zemes platību. Man tika atbildēts, ka viss jau ir nokavēts un līdzvērtīgu zemi citā vietā, X pagasta robežās ierādīt nav iespējams.<br><br> Tad nu radās virkne neskaidru jautājumu, uz kuriem vēlētos Jūsu atbildes!1. Vai X pagasta Zemes komisija varēja ierādīt bij. īpašnieku zemi citiem cilvēkiem, kaut arī zemes pieprasījums bija iesniegts laicīgi? 2.Vai tiešām bijušo zemes īpašnieku (kam zeme piederēja uz 1939. gadu),testamentārajiem mantiniekiem nepienākas VISA minētā zemes platība (24,40 ha)? Testamentā minēts, citēju: visu manu mantu, lai tā būtu kur un kāda būdama, kas man manā nāves brīdī piederēs un uz ko man pēc likuma būs tiesības.. 3.Vai tagad 2011. gadā vēl ir iespējams dabūt iztrūkstošos zemes ha kā līdzvērtīgu platību X pagasta robežās? 4.Kur man vērsties un ko darīt šajā gadījumā? 5.Kādi likuma panti attiecas uz šo lietu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-01",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": "Nellija Elste, Nekustamā īpašuma formēšanas departamenta eksperte"
                    }
                ],
                "Saturs": "<p>Valsts zemes dienests no jautājuma saprot, ka jūs veicat robežu uzmērīšanas darbus kā bijušā zemes īpašnieka testamentārā mantiniece un Jūs neapmierina piešķirtā zemes platība.<br><br><strong>1. </strong>Saskaņā ar likuma “Par zemes reformu lauku apvidos” 17. panta pirmo daļu lēmumus par zemes piešķiršanu zemes lietotājiem pieņem tautas deputātu padome (vēlāk pagasta padome), pamatojoties uz apstiprināto pagasta zemes ierīcības projektu. Atbilstoši likuma „Par zemes komisijām” 2.2. pantam, pagasta zemes komisija dod atzinumus par īpašuma tiesībām un pieņem lēmumu par īpašuma tiesību atjaunošanu un zemes piešķiršanu īpašumā par samaksu. <br><br>No minētā ir secināms, ka pagasta zemes komisija veica normatīvajos aktos noteiktās darbības. <em>Sakarā ar to, ka dienestam nav pilnīgas informācijas par minēto situāciju, atbildi uz to, kādu iemeslu dēļ bijušo īpašnieku zeme ir ierādīta citiem cilvēkiem nevaram sniegt.</em><br><br><strong>2.</strong> Likuma “Par zemes reformu lauku apvidos” 12. panta pirmajā daļā ir noteikts, ka bijušajiem īpašniekiem vai viņu mantiniekiem ir prioritāte zemes saņemšanai visā agrāk piederējušajā platībā. No minētā izriet: ja Jūs pieprasījāt atjaunot īpašuma tiesības uz visu mantojamo zemi un pagasta zemes komisijā bija iesniegti visi mantošanas un īpašuma tiesību apliecinošie dokumenti, tad pagasta zemes komisijai vajadzēja atjaunot uz to īpašuma tiesības un pagasta padomei <em>Jums vajadzēja piešķirt lietošanā attiecīgo zemes platību</em>.<br>Vai arī, ja nebija iespējams Jums atjaunot īpašuma tiesības uz mantojamo zemi, tad vajadzēja piešķirt kompensācijas sertifikātus vai piešķirt līdzvērtīgu zemi citā vietā. Papildus norādām, ka zemes reformas normatīvie akti nenosaka īpašuma tiesību atjaunošanu precīzi vēsturiskajās robežās.<br><br><strong>3. </strong>Likuma “Par zemes reformas pabeigšanu lauku apvidos” 16. panta pirmā daļa paredzēja bijušajiem zemes īpašniekiem vai viņu mantiniekiem, kuriem nav atjaunotas īpašuma tiesības, līdz 2007. gada 28. decembrim Centrālajai zemes komisijai iesniegt pieprasījumu par zemes īpašuma tiesību atjaunošanu. Dokumentus, kas apliecina zemes īpašuma un mantošanas tiesības, varēja iesniegt līdz 2008. gada 1. septembrim. Likumā noteiktais termiņš ir beidzies, dienests nav tiesīgs minēto termiņu atjaunot vai pagarināt.<br><br>Vēršam Jūsu uzmanību, ka <strong>sniegtajai informācijai ir informatīvs raksturs</strong>. Konkrētu atbildi varēs sniegt Valsts zemes dienesta klientu apkalpošanas vietā, izanalizējot konkrētu situāciju. Jums nepieciešamo papildu informāciju par dienesta kompetencē esošajiem jautājumiem, kā arī informāciju par klientu apkalpošanas vietām un klientu pieņemšanas laikiem Jūs varat uzzināt dienesta mājaslapā <a href=\"http://www.vzd.gov.lv\">www.vzd.gov.lv</a> vai zvanot uz dienesta informatīvo tālruni 67038613.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/408-ventilacijas-parbaude-razosanas-cehos-2011",
        "Tēma": "Tava drošība",
        "Nosaukums": "Ventilācijas pārbaude ražošanas cehos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-25",
                "Autori": [
                    {
                        "Vārds": "Iveta Bararusa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi normatīvie akti nosaka ventilāciju sistēmu pārbaudes termiņu 1 reizi 3 gados ražošanas cehiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-01",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts ugunsdzēsības un glābšanas dienesta (VUGD) Ugunsdrošības uzraudzības pārvaldes Prevencijas nodaļas vecākais inspektors <strong>Artis Lunts </strong>informē, ka saskaņā ar Ministru kabineta 2004. gada 17. februāra <a href=\"http://www.likumi.lv/doc.php?id=84587\" target=\"_blank\">noteikumu Nr. 82 </a>„Ugunsdrošības noteikumi” prasībām:<br><br>• ventilācijas un gaisa kondicionēšanas iekārtas ierīko un ekspluatē atbilstoši ražotāja tehnisko noteikumu, kā arī ventilācijas un gaisa kondicionēšanas iekārtu izbūvi reglamentējošo būvnormatīvu ugunsdrošības prasībām;<br>• ventilācijas sistēmas, kas nosūc degtspējīgas gāzes, tvaikus vai putekļus, aprīko ar aizsargierīcēm, kas nepieļauj svešķermeņu iekļūšanu sistēmā. <br><br>Šādas ventilācijas sistēmas ekspluatācijas laikā <em>pārbauda un attīra ne retāk kā reizi gadā </em>un par to izdara ierakstu apkures un ventilācijas ierīču tīrīšanas reģistrācijas žurnālā.<br><br>Savukārt Ekonomikas ministrijas speciālisti vērš uzmanību uz to, ka Latvijas būvnormatīvs nosaka prasības dzīvojamo un publisko ēku ventilācijai, bet nav normatīva, kas nosaka prasības ražošanas ēkām. Tomēr būvnormatīvi nosaka projektēšanas prasības, un tie ir 2003. gada 23. septembra <a href=\"http://www.likumi.lv/doc.php?id=79290\" target=\"_blank\">MK noteikumi Nr. 534 </a>„Noteikumi par Latvijas būvnormatīvu LBN 231-03 „Dzīvojamo un publisko ēku apkure un ventilācija””.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/401-mazmeitai-socialais-dzivoklis-nepienakas-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Mazmeitai sociālais dzīvoklis nepienākas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-20",
                "Autori": [
                    {
                        "Vārds": "Katrina Jansone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai pilngadīga mazmeita var tikt deklarēta vecmāmiņas sociālā statusa dzīvoklī un pēc vecvecāku nāves turpināt dzīvot šajā dzīvoklī? Dzīvoklis ir Rīgas pilsētas pašvaldībā. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-03-01",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Dzintra Āboliņa, Sabiedrisko attiecību nodaļas projektu koordinatore"
                    }
                ],
                "Saturs": "<p>Noteikti nē, jo sociālie dzīvokļi tiek izīrēti tikai maznodrošinātām atsevišķi dzīvojošām un pensijas vecumu sasniegušām personām, kā arī 1. vai 2. grupas invalīdiem. <br><br>Sociālos dzīvokļus izīrē rindas kārtībā, un īres līgumi tiek slēgti uz 6 mēnešiem ar tiesībām tos pagarināt, ja nav mainījušies apstākļi. Ja šāda dzīvokļa īrnieks nomirst, tad dzīvoklis tiek piedāvāts  nākamajai personai, kas ir reģistrēta rindā uz sociālo dzīvokli.</p>"
            }
        ]
    }
]