[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1170-darbnespejas-lapa-b-jaiesniedz-vsaa-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Darbnespējas lapa B jāiesniedz VSAA",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-29",
                "Autori": [
                    {
                        "Vārds": "Juris Macuks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, uz kurienām man jāsūta slimības lapa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-31",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pirmās <strong>desmit dienas</strong> slimības naudu izmaksā darba devējs, pamatojoties uz izsniegto darba nespējas lapu A. <strong>No</strong> darbnespējas <strong>11. dienas </strong>slimības pabalstu izmaksā valsts, bet ne ilgāk kā 26 nedēļas, skaitot no darbnespējas pirmās dienas, ja cilvēks slimo nepārtraukti, vai arī ne ilgāk kā 52 nedēļas trīs gadu laikā, ja slimo ar pārtraukumiem.</p>\r\n<p>Sākot no 11. slimošanas dienas, cilvēkam tiek izsniegta darbnespējas lapa B. Šo lapu ir jāiesniedz Valsts sociālās apdrošināšanas aģentūrā. Skaidrojoša un kontaktinformācija atrodama VSAA mājaslapā: <a href=\"http://www.vsaa.lv/lv/pakalpojumi/stradajosajiem/slimibas-pabalsts\">http://www.vsaa.lv/lv/pakalpojumi/stradajosajiem/slimibas-pabalsts</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1169-atlidziba-macibu-prakse-pec-vienosanas-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Atlīdzība mācību praksē – pēc vienošanās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-29",
                "Autori": [
                    {
                        "Vārds": "Daina Ērgle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai mācību prakses laikā praktikantam prakses devējs drīkst arī samaksāt? Kā to noformēt? Vai ir kādas minimālās robežas šai samaksai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-31",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Mācību prakses kārtību, to skaitā tos gadījumus, ja tiek vai netiek noteikta atlīdzība, reglamentē Ministru kabineta 2000.gada 15.augusta <a href=\"http://likumi.lv/doc.php?id=9853\" target=\"_blank\">noteikumi Nr.276 </a>“Mācību prakses organizēšanas kārtība”. Šo noteikumu <strong>8.punkts </strong>nosaka, ka <span style=\"text-decoration: underline;\">papildus trīspusējam līgumam </span>prakses vieta un izglītības iestāde vai/un prakses vieta un praktikants <span style=\"text-decoration: underline;\">var noslēgt divpusēju līgumu </span>par savstarpējo norēķinu kārtību. Vēršam uzmanību, ka noteikumi neparedz atlīdzības apmēru, līdz ar to tās <strong>lielums nosakāms, pusēm vienojoties.<br></strong><br>MK noteikumu 8.punkts: „Ja mācību prakse paredzēta citā prakses vietā, nevis profesionālās izglītības iestādē, pirms mācību prakses sākuma prakses vietas pārstāvis, profesionālās izglītības iestādes pārstāvis un praktikants noslēdz trīspusēju mācību prakses līgumu, kurā nosaka prakses vietas, profesionālās izglītības iestādes un praktikanta tiesības un pienākumus, mācību prakses ilgumu un līguma izbeigšanas nosacījumus. Papildus trīspusējam līgumam prakses vieta un izglītības iestāde vai/un prakses vieta un praktikants var noslēgt divpusēju līgumu par savstarpējo norēķinu kārtību.”<br><br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1158-darba-uzteikuma-gadijuma-atlaisanas-pabalsts-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba uzteikuma gadījumā - atlaišanas pabalsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-21",
                "Autori": [
                    {
                        "Vārds": "Inta Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mans vīrs ir 1.gr. invalīds, saņem 165 Ls un kopšanas pabalstu. Pati strādāju nepilnu slodzi un saņemu 185 ls pēc nod. nomaksas. Esmu brīdināta par štatu samazināšanu. Kādu pabalstu varu saņemt tagad un tad, kad pazaudēšu darbu. Dzīvojam divatā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-31",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai iespējami precīzāk atbildētu uz jautājumu, būtu nepieciešama konkrētāka informācija. <br>Saskaņā ar Darba likumu darba devējs var uzteikt darba līgumu, ja tiek samazināts darbinieku skaits.  Darba devēja pienākums ir <span style=\"text-decoration: underline;\">izmaksāt atlaišanas pabalstu</span>, kura aprēķins atkarīgs arī no tā, cik pie šī darba devēja ir nostrādāti gadi. <br><br>Pēc atbrīvošanas no darba cilvēkam ir tiesības uz <span style=\"text-decoration: underline;\">bezdarbnieka statusu un pabalstu </span>– deviņus mēnešus. Pabalsta lielums ir atkarīgs ne tikai no algas, no kuras aprēķinātas valsts sociālās apdrošināšanas iemaksas, bet arī no darba stāža.<br> <br>Tiesību uz bezdarbnieka pabalstu nav, ja cilvēks sasniedzis vecumu, kas dod tiesības saņemt valsts vecuma pensiju.<br>Par iespējamo palīdzību pēc atlaišanas jāinteresējas savas pašvaldības sociālajā dienestā. <br><br>LV portāls atbildē uz citu jautājumu skaidro par trūcīgas personas iespējām: <a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=1135\" target=\"_blank\">Ko var saņemt trūcīga persona<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1172-uznemejdarbibas-uzsaksana-zviedrija-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Uzņēmējdarbības uzsākšana Zviedrijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-29",
                "Autori": [
                    {
                        "Vārds": "Ingus Anšēvics",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds ir labākais un lētākais variants, kā atvērt firmu Zviedrijā? Gribam atvērt veikalu (Stokholmā), kur tirgosim Latvijā ražotās kamīnkrāsnis un dekoratīvas akmens flīzes.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-30",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Informācija par Jūsu uzdoto jautājumu ir pieejama oficiālajā Zviedrijas mājaslapā, sadaļā „Darbs”: <a href=\"http://www.sweden.se/eng/Home/Work/\">www.sweden.se/eng/Home/Work/<br></a> <br>Šajā mājaslapas sadaļā ir aprakstīts gan darba tirgus regulējums un nosacījumi Zviedrijā, gan arī pieejama informācija, kā uzsākt savu biznesu Zviedrijā.<br><br>Lai iegūtu precīzāku informāciju par sava biznesa uzsākšanu Zviedrijā, vislabāk būtu personīgi sazināties ar Zviedrijas vēstniecību, lai noskaidrotu visus Jūs interesējošus jautājumus. Zviedrijas vēstniecības Latvijā kontakti, darba laiki un atrašanās vieta ir pieejama <a href=\"http://www.swedenabroad.com/riga\">www.swedenabroad.com/riga</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1171-berni-un-laulatais-mantos-vienadas-dalas-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Bērni un laulātais mantos vienādās daļās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-29",
                "Autori": [
                    {
                        "Vārds": "Jautājums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums par mantojumu. Personai otrās laulības laikā ir uzdāvināts dzīvoklis. Personai no pirmās laulības ir divi bērni. Vai šīs personas nāves gadījumā šo dzīvokli mantos pārdzīvojušais laulātais vai bērni no pirmās laulības, vai visi kopā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-30",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Likumiskās mantošanas pamatā ir mantojuma atstājēja un likumisko mantinieku tuvākās vai tālākās ģimenes vai radniecības attiecības pēc pamatprincipa, ka pirmām kārtām manto tuvākie. Likumiskās mantošanas pamatā nav mantojuma atstājēja un likumisko mantinieku personiskās attiecības. <span style=\"text-decoration: underline;\">Mantinieki manto pēc likuma, kad nav mantojuma līguma vai testamenta vai kad tie nav spēkā. <br></span><br>Norādītajā situācijā mantinieki būs abi bērni un laulātais neatkarīgi no tā, kad un kā iegūts īpašums. Šajā gadījumā <span style=\"text-decoration: underline;\">laulātais un divi bērni mantos vienādas īpašuma daļas</span>, un laulātais nevarēs prasīt izdalīt pārdzīvojušā laulātā daļu šajā īpašumā. Ja palikušo bērnu skaits ir mazāks par četriem, tad laulātais saņem tādu pašu daļu kā katrs bērns; ja bērnu ir četri vai vairāk – ceturto daļu.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1165-grutnieces-atbrivosana-no-darba-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Grūtnieces atbrīvošana no darba",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-25",
                "Autori": [
                    {
                        "Vārds": "Irēna Kuprijanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es strādāju likvidējamā uzņēmuma. Esmu stāvoklī, par ko laicīgi bija pabrīdināts darba devējs. No 02.08.2012 jau varu iet dekrēta atvaļinājumā. Vai darba devējam ir tiesības mani atlaist pirms dekrēta vai dekrēta atvaļinājuma laikā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-30",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 109.panta pirmās daļas nosacījumiem: „Darba devējam aizliegts uzteikt darba līgumu ar grūtnieci, kā arī ar sievieti pēcdzemdību periodā līdz vienam gadam, bet, ja sieviete baro bērnu ar krūti, – visā barošanas laikā, <span style=\"text-decoration: underline;\">izņemot gadījumus</span>, kas noteikti šā likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\">101.panta </a>pirmās daļas 1., 2., 3., 4., 5. un <strong>10.punktā</strong>.”<br><br>Darba likuma 101.panta pirmās daļas 10.punkts nosaka, ka: „Darba devējam ir tiesības rakstveidā uzteikt darba līgumu, vienīgi pamatojoties uz apstākļiem, kas saistīti ar darbinieka uzvedību, viņa spējām vai ar saimniecisku, organizatorisku, tehnoloģisku vai līdzīga rakstura pasākumu veikšanu uzņēmumā gadījumā, <span style=\"text-decoration: underline;\">kad tiek likvidēts darba devējs </span>– juridiskā persona vai personālsabiedrība.” <br><br>Tas nozīmē, ka darba devēja uzteikums uz Darba likuma 101.panta pirmās daļas 10.punkta pamata tiesiski ir pieļaujams tikai tādā gadījumā, <span style=\"text-decoration: underline;\">ja tiek likvidēta visa juridiskā persona</span>, nevis uzņēmums Darba likuma 5.panta izpratnē.<br><br>Tātad pēc likvidācijas procesa uzsākšanas darba devējam ir tiesības uzteikt darba līgumu darbiniekam (grūtniecei), pamatojoties uz Darba likuma 101.panta pirmās daļas 10.punktu. Bet vienlaikus atbilstoši Darba likuma 112.panta prasībām darba devējam <span style=\"text-decoration: underline;\">rodas arī pienākums </span>izmaksāt šādam darbiniekam atlaišanas pabalstu atkarībā no nodarbināšanas laika. <br><br>Turklāt saskaņā ar Darba likuma 103.panta pirmās daļas 3.punktu darba devējam darba līguma uzteikšanas gadījumā ir jāievēro arī darba līguma uzteikuma termiņš – viens mēnesis, protams, ja puses nav vienojušās par darba tiesisko attiecību izbeigšanu pirms darba devēja uzteikuma termiņa, piemēram, vienojās saskaņā ar Darba likuma 103.panta ceturto daļu par īsāku uzteikuma termiņu – viena nedēļa jeb 7 dienas.<br><br>Vienlaikus jānorāda, ka Latvijas Republikas teritorijā darba devēja – juridiskās personas vai personālsabiedrības – likvidācijas procesa norises kārtību regulē Komerclikuma tiesību normas. Saskaņā ar Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p8\" target=\"_blank\">8.panta </a>piektās daļas 5.punkta nosacījumiem komercreģistrā ierakstāmas ziņas par komersanta (ārvalsts komersanta) darbības izbeigšanu un likvidāciju, kā arī par likvidatora iecelšanu.<br><br>Piemēram, ziņas par juridiskās personas vai personālsabiedrības likvidācijas procesa uzsākšanu var pārbaudīt, aplūkojot ierakstus komercreģistrā. Lai to izdarītu, <a href=\"http://www.vestnesis.lv/index.php?menu=izvmeklesana&amp;type=reset#meklesana\" target=\"_blank\">interneta adresē </a>meklētāja logā „Tekstā” jāieraksta attiecīgā darba devēja nosaukums vai reģistrācijas numurs (LR oficiālā laikraksta „Latvieša Vēstneša” portāls).<br>Papildu informāciju varat atrast šajos normatīvajos aktos un LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1163-kredita-nemejs-var-paskaidrot-kas-palidz-maksat-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Kredīta ņēmējs var paskaidrot, kas palīdz maksāt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-24",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Ozoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mūsu ģimenei ir uzcelta dvīņu māja, kurā dzīvo visi radinieki, bet kredīta ņēmējs ir dēls. Kredīts ir uz visu īpašumu, kas pārsniedz 240000 eiro. Vecāki, māsas ģimene ir galvotāji, līdzīpašnieki, jo visi atmaksā kredītu. Īpašums reģistrēts zemesgrāmatā. Vai šāds īpašums jāreģistrē nulles deklarācijā? Un kam? Vai dēlam, uz kuru skaitās īpašums, vai tēvam, kam pieder zeme, uz kuras pamata tika piešķirts kredīts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-30",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><strong>Nekustamais īpašums</strong>, kas ir reģistrēts zemesgrāmatā, mantiskā stāvokļa deklarācijā nav jāuzrāda. Tādējādi konkrētajā situācijā, <span style=\"text-decoration: underline;\">ņemot vērā to, ka īpašums ir reģistrēts zemesgrāmatā, tas nav jādeklarē</span>. <br><br>Savukārt <strong>kredītsaistības</strong> gadījumos, kad ģimenes locekļi ir tikai galvotāji, bet kredīta ņēmējs ir dēls, kurš ar ģimenes locekļu palīdzību šīs kredītsaistības kārto, <span style=\"text-decoration: underline;\">mantiskā stāvokļa deklarācijā ir jāuzrāda dēlam. </span></p>\r\n<p> Papildus minētajam, lai būtu pilnīgs priekšstats par dēla mantisko stāvokli, iesakām aizpildīt mantiskā stāvokļa deklarācijas <strong>15.sadaļu</strong>, kurā dēls paskaidrotu, ka kredītsaistības tam palīdz kārtot visi ģimenes locekļi.<br>Papildu informācijai – ar mantiskā stāvokļa deklarāciju saistītie normatīvie akti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1168-socialas-garantijas-represetajiem-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Sociālās garantijas represētajiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-28",
                "Autori": [
                    {
                        "Vārds": "ilga Boguta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Represētas personas sociālās garantijas - obligāta atsauce uz MK noteikumiem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-29",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No jautātā secināms, ka vēlaties zināt, kādos normatīvajos aktos ir noteiktas sociālās garantijas represētajām personām.<br>Ministru kabineta 1997.gada 8.aprīļa noteikumu Nr.138 „Noteikumi par iedzīvotāju ienākuma nodokļa papildu atvieglojumiem invalīdiem, politiski represētajām personām un nacionālās pretošanās kustības dalībniekiem” <a href=\"http://likumi.lv/doc.php?id=42990#p3\" target=\"_blank\">3.punktā </a>noteikts, ka personai, kurai saskaņā ar likumu “Par politiski represētās personas statusa noteikšanu komunistiskajā un nacistiskajā režīmā cietušajiem” noteikts politiski represētās personas statuss, <span style=\"text-decoration: underline;\">ir tiesības uz nodokļa papildu atvieglojumu </span>– 1296 lati gadā.</p>\r\n<p>Ministru kabineta 2009.gada 4.augusta noteikumu Nr.872 „Noteikumi par pasažieru kategorijām, kuras ir tiesīgas izmantot braukšanas maksas atvieglojumus maršrutu tīkla maršrutos” <a href=\"http://www.likumi.lv/doc.php?id=195934#p8\" target=\"_blank\">8.punkts </a>nosaka: politiski represētām personām, uzrādot politiski represētās personas apliecību, <span style=\"text-decoration: underline;\">ir tiesības bez maksas izmantot sabiedrisko transportlīdzekli</span>, kas pārvadā pasažierus reģionālajā starppilsētu nozīmes maršrutā.</p>\r\n<p>Šo noteikumu <a href=\"http://www.likumi.lv/doc.php?id=195934#p14\" target=\"_blank\">14.punktā </a>ir nosacījums: šajos noteikumos noteiktie braukšanas maksas <strong>atvieglojumi neattiecas </strong>uz sabiedriskā transporta pakalpojumiem, kas tiek sniegti uz komerciālu principu pamata.</p>\r\n<p>Sabiedriskā transporta pakalpojumu likuma <a href=\"http://www.likumi.lv/doc.php?id=159858&amp;from=off#p14\" target=\"_blank\">14.pants </a>„Braukšanas maksas atvieglojumi maršrutu tīkla maršrutos” paredz: <br>(1) Pasažieris ir tiesīgs izmantot normatīvajos aktos noteiktos braukšanas maksas atvieglojumus maršrutu tīkla maršrutos.<br>(2) Ministru kabinets nosaka pasažieru kategorijas, kuras ir tiesīgas izmantot braukšanas maksas atvieglojumus maršrutu tīkla maršrutos, kā arī šo atvieglojumu izmantošanas kārtību un apmēru.<br>(3) Pašvaldībām ir tiesības noteikt braukšanas maksas atvieglojumus savā administratīvajā teritorijā, ja ar šo braukšanas maksas atvieglojumu noteikšanu pārvadātājam radītos zaudējumus pilnībā kompensē no pašvaldības budžeta.</p>\r\n<p><span style=\"text-decoration: underline;\">Pašvaldības braukšanas maksas atvieglojumus nosaka saistošajos noteikumos</span>, piemēram, Rīgas domes 2010.gada 24.augusta saistošie <a href=\"http://www.likumi.lv/doc.php?id=215859&amp;from=off\" target=\"_blank\">noteikumi Nr.89 </a>„Par braukšanas maksas atvieglojumiem Rīgas pilsētas sabiedriskā transporta maršrutu tīklā” paredz: braukšanas maksas atvieglojumus Rīgas pilsētas sabiedriskā transporta maršrutu tīklā ir tiesīgas saņemt Rīgas pilsētas administratīvajā teritorijā dzīvesvietu deklarējušās politiski represētās personas un nacionālās pretošanās kustības dalībnieki – braukšanas maksas atvieglojums 100% apmērā no biļetes cenas.</p>\r\n<p>Ministru kabineta 2006.gada 19.decembra noteikumi Nr.1046 „Veselības aprūpes organizēšanas un finansēšanas kārtība” paredz, ka <span style=\"text-decoration: underline;\">no pacienta iemaksas ir atbrīvotas arī politiski represētās personas </span>(<a href=\"http://www.likumi.lv/doc.php?id=150766#p10.3\" target=\"_blank\">noteikumu 10.3.punkts</a>).</p>\r\n<p>Likuma „Par nekustamā īpašuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=43913#p5\" target=\"_blank\">5.panta</a> „Atvieglojumi nekustamā īpašuma nodokļa maksātājiem” otrajā daļā noteikts, ka politiski represētajām personām par zemi, kā arī par mājokli, kas ir šo personu īpašumā vai valdījumā vismaz piecus gadus, <span style=\"text-decoration: underline;\">nekustamā īpašuma nodokļa summa ir samazināma par 50 procentiem</span>, ja nekustamais īpašums netiek izmantots saimnieciskajā darbībā.</p>\r\n<p>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">likuma</a> „Par valsts pensijām” <strong>pārejas noteikumu 29.2 punktu </strong>politiski represētajām personām, kuru apdrošināšanas stāžs nav mazāks par 30 gadiem, <span style=\"text-decoration: underline;\">ir tiesības pieprasīt vecuma pensiju </span>piecus gadus pirms likumā noteiktā pensijas vecuma, tātad pašreiz no 57 gadiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1166-informacija-par-personas-soda-punktiem-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Informācija par personas soda punktiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-25",
                "Autori": [
                    {
                        "Vārds": "guntars grauds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai man ir dzēsušies soda punkti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-28",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uz Jūsu jautājumu atbilde atrodama MK noteikumos Nr.551 \"Pārkāpumu uzskaites punktu sistēmas piemērošanas noteikumi\". Par soda punktu dzēšanu skaidrots noteikumu <a href=\"http://www.likumi.lv/doc.php?id=90540#p7\" target=\"_blank\">7.punktā</a>: reģistrētos <span style=\"text-decoration: underline;\">uzskaites punktus dzēš, ja ir iestājies noilgums</span>:</p>\r\n<p>„7.1. ja no dienas, kad stājies spēkā lēmums par administratīvā soda uzlikšanu, ir pagājuši pieci gadi un uzskaites punkti reģistrēti par tādiem administratīvajiem pārkāpumiem, par kuriem piešķir astoņus uzskaites punktus;<br>7.2. ja no dienas, kad stājies spēkā lēmums par administratīvā soda uzlikšanu, ir pagājuši divi gadi un uzskaites punkti reģistrēti par visiem pārējiem administratīvajiem pārkāpumiem.<br>8. Par uzskaites punktu dzēšanu amatpersona atsevišķu lēmumu nepieņem. <span style=\"text-decoration: underline;\">Uzskaites punktus šajos noteikumos minētajos gadījumos dzēš automātiski.”</span><br><br>Sīkāka informācija atrodama tālākos minēto MK noteikumu punktos.<br>Ziņas par pašreizējo situāciju ar soda punktiem varat uzzināt CSDD, piezvanot pa maksas tālruni <strong>90004099</strong>.<br><br>Papildu informācijai LV portāla skaidrojums: <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=219868\" target=\"_blank\">Autovadītājs un viņa soda punkti</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1159-ligumsodam-jabut-sapratigam-un-samerigam-2012",
        "Tēma": "Atkritumi",
        "Nosaukums": "Līgumsodam jābūt saprātīgam un samērīgam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-22",
                "Autori": [
                    {
                        "Vārds": "ilmārs Bušs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāda ir maksimālā piemērojamā soda procentu summa par termiņā nenomaksātajiem maksājumiem, konkrētajā gadījumā par atkritumu savākšanu? Vai ir noteikti kādi maksimālie griesti % no nenomaksātās pamatsummas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Līguma saturs, arī līgumsoda apmērs ir pušu (pakalpojuma sniedzēja un saņēmēja) vienošanās, un tā lielumu <span style=\"text-decoration: underline;\">paredz līgumā</span>. Normatīvie akti neierobežo līgumsoda apmēru. Taču Patērētāju tiesību aizsardzības <a href=\"http://www.likumi.lv/doc.php?id=23309\" target=\"_blank\">likums</a> par netaisnīgiem uzskata līguma noteikumus, kas uzliek patērētājam, kurš neizpilda līgumsaistības, neproporcionāli lielu līgumsodu. Tātad līgumsodam ir jābūt samērīgam, to parasti ņem vērā arī tiesas, ja lieta (kādi strīdi) nonāk tiktāl.<br><br><span style=\"text-decoration: underline;\">Līgumsoda definīcija </span>atrodama Civillikuma 1716.pantā: \"Līgumsods ir pametums, ko kāda persona uzņemas ciest sakarā ar savu saistību tajā gadījumā, ja viņa šo saistību neizpildītu vai neizpildītu pienācīgi.\" <br>Ja līgumā ar pakalpojumu sniedzēju nosacījums par soda naudu nav bijis iekļauts, <span style=\"text-decoration: underline;\">maksimālie soda procenti </span>ir 6% gadā - to nosaka Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90220#p1765\" target=\"_blank\">1765.pants</a>.<br><br>Sadzīves atkritumu apsaimniekošanas pakalpojuma sniedzēju <span style=\"text-decoration: underline;\">līgumu paraugos visbiežāk atrodams, ka līgumsods ir 0,5% par katru nokavēto dienu no neapmaksātā rēķinu summas.</span></p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1151-pases-maina-pec-laulibam-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pases maiņa pēc laulībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-16",
                "Autori": [
                    {
                        "Vārds": "Renāte Andersone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos nomainīt pasi un arī uzvārdu pasē. Pašlaik pasē esmu Andersone, bet vīra uzvārds ir Smitham. Mēs apprecējāmies Austrālijā, tādēļ nekāda Latvijas dokumenta, kas apliecinātu laulību, nav, tikai Austrālijas laulību apliecība. Vai ar to pietiek vai ir vajadzīgi kādi papildus dokumenti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-25",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p>Lai noformētu pasi, jāvēršas jebkurā Pilsonības un migrācijas lietu pārvaldes nodaļā, līdzi ņemot līdzšinējo pasi un Austrālijā izdoto laulības apliecību, kas apstiprināta ar \"apostille\". Laulības apliecībai ir jābūt tulkotai valsts valodā.</p>\r\n<p>Papildu informācijai LV portāla skaidrojums „<a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=231710\" target=\"_blank\">Kad un kur nepieciešama dokumentu legalizācija vai apliecinājums apostille</a>”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1162-palidziba-dzivokla-jautajuma-risinasana-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Palīdzība dzīvokļa jautājuma risināšanā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-22",
                "Autori": [
                    {
                        "Vārds": "Ingrida Sliskevica-Zeltina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2004.gadā man bija jāatbrīvo dzīvoklis sakarā ar maksātnespēju. Vai tagad man ir iespēja iegūt kādu dzīvojamo platību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-24",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Šķiet, reālākā iespēja ir dzīvokli īrēt, ja vien neiekļaujaties iedzīvotāju grupā, kuru pašvaldībai saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=56812\" target=\"_blank\">likumu</a> \"Par palīdzību dzīvokļa jautājumu risināšanā\" ir pienākums nodrošināt ar mājokli.</p>\r\n<p>Pašvaldībai sniegt palīdzību iedzīvotājiem dzīvojamo platību jautājumā nosaka <a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">likums </a>\"Par dzīvojamo telpu īri\" un jau minētais likums. Likumos ir nosauktas iedzīvotāju grupas, kas obligāti ir nodrošināmas ar pašvaldības īres mājokli neatliekami; pēc tam grupas, kas nodrošināmas <span style=\"text-decoration: underline;\">pirmām kārtām</span>: invalīdi, daudzbērnu ģimenes, no cietumiem atbrīvotās personas, arī maznodrošinātas personas, kuru apgādībā ir nepilngadīgs bērns u.c.</p>\r\n<p>Likuma \"Par palīdzību dzīvokļa jautājumu risināšanā\" <a href=\"http://www.likumi.lv/doc.php?id=56812#p15\" target=\"_blank\">15.pantā </a>minēts, ka ar savu vietējo nolēmumu, kas izpaužas kā attiecīgās pašvaldības saistošie noteikumi, <span style=\"text-decoration: underline;\">pašvaldība savu iespēju robežās un saskaņā ar likumu var noteikt atbalstu mājokļa problēmu risināšanā vēl kādai citai personu kategorijai.</span></p>\r\n<p>Katrā pašvaldībā atbilstoši tās iespējām šī kārtība var nedaudz atšķirties.<br>Ja dzīvojat <strong>galvaspilsētā</strong>, tad var noderēt Rīgas domes sabiedrisko attiecību speciālistes Dzintras Āboliņas sniegtā informācija:<br>„Saskaņā ar likuma „Par palīdzību dzīvokļa jautājumu risināšanā” <a href=\"http://www.likumi.lv/doc.php?id=56812#p14\" target=\"_blank\">14.pantu<br></a><span style=\"text-decoration: underline;\">pirmām kārtām ar dzīvojamo telpu ir nodrošināmas <br></span><br>• Personas, kurām sniedzama palīdzība gadījumos, ja tās tiek izliktas no īrētās dzīvojamās telpas ar tiesas spriedumu un ja tās ir:<br>a) maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir darbnespējīgas invaliditātes dēļ,<br>b) maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir darbnespējīga invaliditātes dēļ,<br>c) politiski represētas personas.<br><br>• Personas, kuras tiek izliktas no tām piederoša dzīvokļa, ja uz dzīvokļa īpašumu ir vērsta piedziņa sakarā ar maksājumiem par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu, mājas uzturēšanu, ekspluatāciju un remonta izdevumiem un ja tās ir:<br>a) maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir darbnespējīgas invaliditātes dēļ,<br>b) maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir darbnespējīga invaliditātes dēļ,<br>c) politiski represētās personas, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas.<br><br>• Personas, kuras zaudējušas dzīvojamo telpu krāpniecisku darbību rezultātā, par ko ierosināta krimināllieta, ja to apgādībā ir nepilngadīgi bērni vai tās ir pensionāri, invalīdi.<br><br>• Bērni bāreņi un bērni, kuri palikuši bez vecāku gādības un audzināti bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa – pēc tam, kad beigusies viņu uzturēšanās bērnu aprūpes un audzināšanas iestādē, audžuģimenē vai pie aizbildņa vai arī tad, kad viņi beiguši mācības izglītības iestādē, ja viņiem nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc pilngadības sasniegšanas vai mācību beigšanas izglītības iestādē).<br><br>• Repatrianti, kuri izceļojuši no Latvijas līdz 1990.gada 4.maijam un kuriem nav iespējams likumā noteiktajā kārtībā iemitināties pirms izceļošanas no Latvijas aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc repatrianta statusa saņemšanas).<br><br>• Maznodrošinātas politiski represētas personas.<br><br>• Maznodrošinātas personas, kuras pēc soda izciešanas atbrīvotas no ieslodzījuma vietas, ja tās pirms notiesāšanas dzīvoja attiecīgās pašvaldības administratīvajā teritorijā un tām nav iespējams likumā noteiktajā kārtībā iemitināties agrāk aizņemtajā dzīvojamā telpā (ja iesniegums iesniegts 6 mēnešu laikā pēc atbrīvošanas no apcietinājuma).<br><br><span style=\"text-decoration: underline;\">Vispārējā kārtībā </span>ar dzīvojamo telpu nodrošināmas (<a href=\"http://www.likumi.lv/doc.php?id=56812#p15\" target=\"_blank\">15.pants</a>)<br>Personas, kuras jāizvieto no dzīvojamās mājas sakarā ar mājas slikto tehnisko stāvokli.<br>• Denacionalizēto māju īrnieki, kuri dzīvojamo telpu lietojuši līdz denacionalizācijai un ir saņēmuši īpašnieka uzteikumu, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas.<br><br>• Maznodrošinātas personas dzīvokļa apstākļu uzlabošanai:<br>a) daudzbērnu ģimenes (ģimenes ar trīs un vairāk nepilngadīgiem bērniem),<br>b)  ģimenes, kurās audzina bērnu invalīdu,<br>c) personas, kuru ģimenēs visi pilngadīgie ir invalīdi vai pensijas vecumā.<br><br>• Personas, kuras īrē dzīvojamo telpu sociālā dzīvojamā mājā, strādā un regulāri <br>pilda sociālās dzīvojamās telpas īres līguma nosacījumus.<br><br><strong>Sociālais dzīvoklis </strong>tiek izīrēts maznodrošinātām un mazaizsargātām personām, uz kurām attiecināms viens no šādiem nosacījumiem:<br>• stājies likumīgā spēkā tiesas spriedums par personas izlikšanu no dzīvojamās telpas saskaņā ar likuma „Par dzīvojamo telpu īri” 28.2 panta pirmo daļu, 28.3 panta pirmo daļu vai 28.4 panta otro daļu;<br>• persona īrē pašvaldības īpašumā esošu dzīvojamo telpu, kuru nodod pašvaldībai, jo ir izteikusi vēlēšanos īrēt sociālo dzīvokli;<br>• persona ir bārenis un nav nodrošināta ar dzīvojamo telpu;<br>• persona, kura atbilst likuma „Par dzīvojamo telpu īri” 36.1 pantā noteiktajai personu kategorijai, vismaz piecus gadus ir īrējusi fiziskai vai juridiskai personai piederošu dzīvojamo telpu, ja izīrētājs dzīvojamās telpas īres līgumu izbeidz likuma „Par dzīvojamo telpu īri” 6.panta otrajā daļā paredzētajos gadījumos;<br>• personas, kuras īrē dzīvojamo telpu istabas plānojuma sociālā dzīvojamā mājā un regulāri pilda sociālās dzīvojamās telpas īres līguma nosacījumus.”<br><br>Dz.Āboliņa arī norāda: „Tā kā katrs gadījums ir individuāls, tad Mājokļu un vides departamentā ir izveidota <strong>Juridisko konsultāciju nodaļa</strong> (atrodas Brīvības ielā 49/53, 5.stāvā), kas <strong>sniedz konsultācijas dzīvokļa jautājuma risināšanai</strong>.”<br><br><strong>Ja neesat galvaspilsētas iedzīvotājs</strong>, par mājokļa jautājumiem varat interesēties vietējā pašvaldībā.<br><br>Pievienojam arī atbildi uz līdzīgu iesūtītu jautājumu:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=934\" target=\"_blank\">Par tiesībām uz pašvaldības mājokļa īri<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1161-sakuma-un-ienakuma-deklaracija-divas-atseviskas-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Sākuma un ienākuma deklarācija – divas atsevišķas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-22",
                "Autori": [
                    {
                        "Vārds": "Inguna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai gada deklarācijai var pievienot sākumdeklarāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-24",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Gan gada ienākumu deklarācija, gan sākumdeklarācija ir jāiesniedz Valsts ieņēmumu dienestā. Tas ir kopīgais. Katrai no tām ir speciālas veidlapas (atrodamas VID mājaslapā; gada ienākumu deklarācijas <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=39&amp;hl=1\" target=\"_blank\">veidlapa</a> pie iedzīvotāju ienākuma nodokļa norādes; sākumdeklarācijas <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5451&amp;hl=1\" target=\"_blank\">veidlapa</a> -  zem virsraksta „Fizisko personu mantiskais stāvoklis”).</p>\r\n<p><strong>Mantiskā stāvokļa deklarācija </strong>saskaņā ar Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas  <a href=\"http://www.likumi.lv/doc.php?id=241275\" target=\"_blank\">likumu </a>jāiesniedz līdz šā gada <strong>1.jūnijam</strong>.<br><br><strong>Gada ienākumu deklarācija</strong> likumā „Par iedzīvotāju ienākuma nodokli” noteiktajos <strong>obligātajos gadījumos </strong>(fiziskām personām – saimnieciskās darbības veicējiem u.c.) šogad arī jāiesniedz <strong>līdz 1.jūnijam</strong>. Brīvprātīgi gada deklarācijas var iesniegt visu gadu (lai atgūtu pārmaksāto nodokli par attaisnotajiem izglītības un medicīnas izdevumiem u.c. gadījumos).</p>\r\n<p><strong>Gada ienākumu deklarācija neaizstāj sākumdeklarāciju.<br></strong>Sīkāk par deklarāciju iesniegšanu un aizpildīšanu – normatīvie dokumenti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1160-sakumdeklaresana-un-naudas-iemaksa-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Sākumdeklarēšana un naudas iemaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-22",
                "Autori": [
                    {
                        "Vārds": "kazmirs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par nulles deklarāciju. Ja man vairāk par 10000 mājās ir eiro, vai bankā jāiesniedz Ls?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-24",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta  2012.gada 31.janvāra noteikumu <a href=\"http://www.likumi.lv/doc.php?id=243828&amp;from=off\" target=\"_blank\">Nr.91 </a>„Kārtība, kādā fiziskās personas skaidras naudas uzkrājumus iemaksā kontā kredītiestādē” <strong>4.punkts </strong>nosaka: persona skaidras naudas uzkrājumus iemaksā savos kontos Latvijas vai ārvalsts kredītiestādēs, kas pieņem skaidru naudu, ar vienu vai vairākiem maksājumiem <strong>latos vai ārvalsts valūtā, kādā ir skaidras naudas uzkrājumi.</strong></p>\r\n<p>Skaidrās naudas uzkrājumi kredītiestādes kontā jāiemaksā uz 2012.gada 1.jūnija pulksten 24, un naudai personas kontā jāatrodas vismaz piecas minūtes - līdz 2012.gada 2.jūnija pulksten 00.05.</p>\r\n<p>Valsts ieņēmumu dienesta <a href=\"https://vidsakumdeklaracija.lv/kam_kas_kur\" target=\"_blank\">speciālajā mājaslapā</a> arī skaidrots. <br>• Fiziskai personai, kura mantiskā stāvokļa deklarācijā pēc stāvokļa uz 2011.gada 31.decembri pulksten 24.00 ir uzrādījusi skaidras naudas uzkrājumus virs 10 000 latu un tās rīcībā 2012.gada 1.jūnijā ir skaidras naudas uzkrājumi virs 10 000 latu, pārsnieguma daļa līdz 2012.gada 1.jūnija pulksten 24.00 jāiemaksā savā kontā jebkurā kredītiestādē.<br><em><br>Piemērs.</em><br>Ja fiziskas personas rīcībā 2012.gada 1.jūnijā ir nemainīgi mantiskā stāvokļa deklarācijā deklarēti skaidras naudas uzkrājumi kopumā 15 000 latu apmērā, tad kontā jāiemaksā 5000 latu. <br><br>• Valsts amatpersonai, kura kārtējā amatpersonas deklarācijā par 2011.gadu ir uzrādījusi skaidras naudas uzkrājumus virs 4000 latu un tās rīcībā 2012.gada 1.jūnijā ir skaidras naudas uzkrājumi virs 4000 latu, pārsnieguma daļa līdz 2012.gada 1.jūnija pulksten 24.00 jāiemaksā savā kontā jebkurā kredītiestādē. <br><em><br>Piemērs.</em><br>Ja valsts amatpersonas rīcībā 2012.gada 1.jūnijā ir nemainīgi valsts amatpersonas deklarācijā deklarēti skaidras naudas uzkrājumi kopumā 6000 latu apmērā, tad kontā jāiemaksā 2000 latu. <br><br>• Ja fiziskai personas skaidras naudas uzkrājumu kopsummas apmērs pēc 2011.gada 31.decembra pulksten 24.00 ir samazinājies, bet joprojām ir lielāks par 10 000 latu vai 4000 latu valsts amatpersonai, tad savā kontā kredītiestādē ir jāiemaksā skaidras naudas uzkrājumi, kas pārsniedz minēto apjomu. Savukārt, ja 2012.gada 1.jūnijā skaidras naudas uzkrājumu apmērs fiziskai personai nepārsniedz 10 000 latu vai 4000 latu valsts amatpersonai, tad iemaksa kontā kredītiestādē nav jāveic.<br><br>Papildu informācijai normatīvie akti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1149-augstskolas-diploma-pielidzinasana-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Augstskolas diploma pielīdzināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-15",
                "Autori": [
                    {
                        "Vārds": "Silvija Ķere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu beigusi 1995. gadā RTU kā inženieris-tehnologs (šūto izstrādājumu tehnologs). Vai man ir iespēja pielīdzināt savu izglītību maģistra grādam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-23",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar spēkā esošajiem normatīvajiem aktiem, ja esat studējusi četrus gadus, Jūsu kvalifikācija tiks pielīdzināta bakalaura grādam; ja pilna laika studiju procesā esat apguvusi piecu gadu studiju programmu, tad diploms tiks pielīdzināts maģistra grādam. <br><br>MK noteikumi <a href=\"http://www.likumi.lv/doc.php?id=244724\" target=\"_blank\">Nr.142 </a>„Grādu un profesionālo kvalifikāciju pielīdzināšanas kārtība” nosaka kārtību, kādā grādi un profesionālās kvalifikācijas, kas Latvijā iegūtas pēc studiju programmas pabeigšanas, kuru uzsāka īstenot pirms <a href=\"http://www.likumi.lv/doc.php?id=37967\" target=\"_blank\">Augstskolu likumā </a>noteiktā grādu un profesionālo kvalifikāciju tiesiskā regulējuma spēkā stāšanās 2000.gada 26.decembrī, pielīdzināmas Augstskolu likumā noteiktajiem grādiem un profesionālajām kvalifikācijām.<br><br>Ja vēlaties pielīdzināt iepriekš iegūto augstāko izglītību Augstskolu likumā noteiktajiem grādiem un profesionālajām kvalifikācijām, <span style=\"text-decoration: underline;\">Jums jāiesniedz iesniegums Akadēmiskās informācijas centrā</span>.<br><strong>Diploma pielīdzināšana nav obligāta.</strong><br><br>Sīkāk par to varat lasīt LV portāla skaidrojumā</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1157-piecus-gadus-atraka-pensionesanas-saglabasies-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Piecus gadus ātrāka pensionēšanās saglabāsies",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-18",
                "Autori": [
                    {
                        "Vārds": "SVETA PECURINA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2014.g. man septembrī paliek 57g. Es varēju aiziet pensijā pēc atvieglojumiem (bērns invalīds), bet ja ar 2014.g. mainās likums, man vajadzēs strādāt ilgāk līdz 60 gadiem. Lūdzu paskaidrojiet šo situāciju.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par valsts pensijām” grozījumus patlaban izskata Saeimas Sociālo un darba lietu komisija, apspriežot priekšlikumus otrajam lasījumam. <span style=\"text-decoration: underline;\">Likumprojektā nav paredzēts atcelt normu par pensionēšanās iespēju piecus gadus ātrāk vecākam, kurš ir aprūpējis bērnu invalīdu</span>. Tātad, ja likums paredzēs, ka no 2014.gada tiek pakāpeniski paaugstināts pensionēšanās vecums par trim mēnešiem gadā, tad 2014.gadā tas varētu būt 62 gadi un trīs mēneši. Tas ir vispārējā gadījumā.</p>\r\n<p>Ja cilvēkam būs tiesības doties pensijā piecus gadus ātrāk, tad tās viņš arī varēs izmantot un attiecīgi par pieciem gadiem agrāk doties pensijā, nekā likumā tobrīd būs noteikts pilnais pensijas vecums.</p>\r\n<p>Tad, kad likums tiks pieņemts (sagaidāms, ka tas notiks jūnijā) un izsludināts, <span style=\"text-decoration: underline;\">Jums būtu jāsazinās ar Valsts sociālās apdrošināšanas aģentūras speciālistiem</span>, kuri, pamatojoties uz Jūsu informāciju, tad arī konkrēti pateiks, kad varēsit doties ātrākā pensijā, ja saskaņā ar likumu Jums būs tādas tiesības.<br><br>Papildu informācijai LV portāla raksts, kā top grozījumi likumā „Par valsts pensijām”:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1154-par-mantojuma-pardosanu-jamaksa-iin-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par mantojuma pārdošanu jāmaksā IIN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-17",
                "Autori": [
                    {
                        "Vārds": "Tatjana Plastiuka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, lūdzu, paskaidrojiet, kādi nodokļi jāmaksā, pārdodot dzīvokli, kuru saņemu īpašumā kā mantojumu un nebiju tur deklarēta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-22",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja mantojuma atstājējs ir miris, tad vispirms gada laikā pēc viņa nāves Jums ir jānostiprina mantojuma tiesības, iesniedzot mantošanas iesniegumu zvērinātam notāram. Dodoties pie notāra, līdzi jāņem Jūsu personu apliecinošs dokuments (pase), mantojuma atstājēja miršanas apliecība, radniecību apliecinoši dokumenti (dzimšanas, laulības apliecības) un dzīvokļa īpašuma tiesības apliecinošs dokuments, <span style=\"text-decoration: underline;\">kas apliecina mantojamās mantas piederību mantojuma atstājējam</span>.<br>Kad mantojuma tiesības stājušās spēkā, īpašumu var pārdot.</p>\r\n<p>Kā LV portālam skaidro Valsts ieņēmumu dienesta (VID) speciālisti, atbilstoši likumā „Par iedzīvotāju ienākuma nodokli” ietvertajām normām pie pārējiem fiziskas personas ienākumiem, par kuriem ir jāmaksā nodoklis, tiek pieskaitīti arī ienākumi no nekustamā īpašuma atsavināšanas. No kapitāla pieauguma <span style=\"text-decoration: underline;\">ir jānomaksā iedzīvotāju ienākuma nodoklis 15% apmērā</span>. <br>Ja nekustamais īpašums ir iegūts mantojuma ceļā, par tā iegādes vērtību uzskata attiecīgi mantojuma masā ietilpstošā konkrētā nekustamā īpašuma vērtību.</p>\r\n<p>Tomēr katrā konkrētā gadījumā, <span style=\"text-decoration: underline;\">nosakot iegādes vērtību, tiek vērtēts</span>, vai mantojuma rezultātā iegūtajam nekustamajam īpašumam mantojuma apliecībā vai tiesas spriedumā par apstiprināšanu mantojuma tiesībās mantojuma masā ir norādīta konkrētā nekustamā īpašuma vērtība, kā arī tiek vērtēts, kad mantotais nekustamais īpašums ir iegūts īpašumā, kāda veida nekustamais īpašums tiek atsavināts.</p>\r\n<p>Plašāka informācija par likuma „Par iedzīvotāju ienākuma nodokli” normu piemērošanu ienākumam no nekustamā īpašuma atsavināšanas ir pieejama VID mājaslapā <a href=\"http://www.vid.gov.lv\">www.vid.gov.lv</a> sadaļā “<a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;hl=1\" target=\"_blank\">Nodokļi</a>” → <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=38&amp;hl=1\" target=\"_blank\">Iedzīvotāju ienākuma nodoklis</a>.</p>\r\n<p>Ienākumam no nekustamā īpašuma atsavināšanas piemērojamās likuma „<a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">Par iedzīvotāju ienākuma nodokli</a>” normas ir ietvertas minētā likuma <strong>8.panta </strong>trešās daļas 11.punktā; <strong>9.panta </strong>pirmās daļas 33. un 34.punktā; <strong>11.9 panta </strong>pirmajā daļā, otrās daļas 4.punktā, ceturtajā daļā, piektajā daļā, septītajā daļā, 7.1daļā; <strong>15.panta</strong> 3.1daļā; <strong>16.1panta </strong>pirmajā daļā; <strong>19.panta </strong>3.2daļā un  5.3daļā.</p>\r\n<p>Savukārt likuma normu piemērošana ir skaidrota Ministru kabineta 2010.gada 21.septembra noteikumu Nr.899 \"Likuma \"Par iedzīvotāju ienākuma nodokli\" normu piemērošanas kārtība\" <a href=\"http://www.likumi.lv/doc.php?id=218825#p82\" target=\"_blank\">82.-88.punktā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1147-gmi-pabalstu-aprekinas-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "GMI pabalstu aprēķinās pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-14",
                "Autori": [
                    {
                        "Vārds": "sintija vitola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ģimenē esam trīs cilvēki. Ienākumi ir bērnam 8 Ls bērnu nauda un 30 Ls alimenti, kā arī brālim 20 Ls mēnesī. Kā aprēķina GMI pabalstu pēc šādām summām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu sniegtās informācijas ir pārāk maz, lai sniegtu precīzu atbildi. Dodieties <span style=\"text-decoration: underline;\">uz savas pašvaldības sociālo dienestu</span>, aizpildiet iztikas līdzekļu deklarāciju un pašvaldība atbilstoši spēkā esošajiem normatīvajiem aktiem aprēķinās Jūsu ģimenei pienākošos summu. Tā atkarīga gan no ģimenes locekļu vecuma, gan pašvaldības saistošajos noteikumos iekļautajam regulējumam, kas attiecas tikai uz Jūsu pašvaldību.</p>\r\n<p>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, noteikti jāpieprasa rakstiska sociālā dienesta atbilde. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. <br><br>Pašvaldības sociālajam dienestam <strong>administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas</strong>. Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. <br><br>Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.</p>\r\n<p>Papildu informācijai normatīvie akti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1146-grozijumi-kl-tuvakaja-laika-nav-gaidami-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Grozījumi KL tuvākajā laikā nav gaidāmi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-14",
                "Autori": [
                    {
                        "Vārds": "Valters Palkavnieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos uzzināt, vai tuvākajā laikā ir gaidāmi grozījumi Krimināllikumā? Īpaši KL 177., 193., 195. un 320.pantos.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-21",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Saeimā izskatīšanā dažādās stadijās atrodas vairāki grozījumi Krimināllikumā (KL). Aprīlī komisijām nodoti izskatīšanai grozījumi KL, lai atkal pastiprinātu sodus par dzimumnoziegumiem, kas iepriekš bija mīkstināti saskaņā ar grozījumiem KL 2011.gada 8.jūlijā. <br><br>Tālāk par gatavošanu 2.lasījumam nav tikuši grozījumi KL, kas Saeimā izskatīšanai tika iesniegti 2011.gada 24.oktobrī  un ir saistīti ar izmaiņām Kriminālsodu politikas koncepcijā. Šie grozījumi ir ļoti plaši un ietver arī Jūs interesējošos pantus. <br>Šie grozījumi notiek jaunās kriminālsodu politikas ietvaros, tādēļ visu šo likumu grozījumu kopumu plānots ieviest <span style=\"text-decoration: underline;\">no nākamā gada 1.janvāra. Līdz tam Jūsu gaidītie grozījumi, visticamāk, spēkā nestāsies. </span><br><br>Likumu grozījumu procesam varat sekot līdzi, ielūkojoties LV portāla sākumlapā nozaru sadaļā „<a href=\"https://lvportals.lv/nozares.php?menu=nozare&amp;id=3010\" target=\"_blank\">Tieslietas</a>” /Tiesību aktu projekti/Likumi/, kur nonāksit Saeimas datubāzē un varēsit izsekot likumu grozījumu virzībai parlamentā un Ministru kabinetā.</p>\r\n<p>Papildu informācijai LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1155-ja-arvalstis-nozaudeti-dokumenti-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Ja ārvalstīs nozaudēti dokumenti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-18",
                "Autori": [
                    {
                        "Vārds": "Raivis Ozoliņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, kā man jārīkojas, ja esot tālbraucēja darbā ārzemēs, esmu nozaudējis pasi un autovadītāja apliecību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-18",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai Jums varētu ieteikt, kā rīkoties, jāņem vērā dažādi apstākļi, piemēram, valsts, kurā atrodaties – vai tā ir Eiropas Savienības dalībvalsts, vai ne. Un vai valstī ir Latvijas pārstāvniecība. Tādēļ katra situācija ir individuāla. <br><br>Jums vislabāk būtu sazināties ar  <strong>Ārlietu ministrijas Konsulāro departamentu </strong>pa tālruni +371 67016 364 (darba laikā), +371 26337711 (diennakti) vai e-pastu <a href=\"mailto:mfa.cdep@mfa.gov.lv\">mfa.cdep@mfa.gov.lv</a>. Konsulārais departaments katru gadījumu risina individuāli, tādēļ vislabāk varēs Jums izskaidrot un ieteikt, kā rīkoties.<br><br>Latvijas iedzīvotājiem, kuriem ārvalstīs ir nozaudēta, nozagta vai citādi kļuvusi lietošanai nederīga pase, jāvēršas <a href=\"http://www.am.gov.lv/lv/vestniecibas-parstavniecibas/\" target=\"_blank\">Latvijas pārstāvniecībā</a>, lai noformētu pagaidu ceļošanas dokumentu - atgriešanās apliecību. Atgriešanās apliecība ir dokuments, kas ļauj tās turētājam atgriezties Latvijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1153-par-pirmreizejo-sanitaro-gramatinu-jamaksa-pasam-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Par pirmreizējo sanitāro grāmatiņu jāmaksā pašam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-16",
                "Autori": [
                    {
                        "Vārds": "Sarmiite Vanaga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mana meita mācās ēdienu gatavošanu un viesu apkalpošanu Mālpils profesionālajā vidusskolā. Lai varētu piedaliities māciibu prāksē,nepieciešama sanitārā grāmatiņa. Kam par to jāmaksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-18",
                "Autori": [
                    {
                        "Vārds": "Veselības inspekcija",
                        "Detaļas": "Ineta Želve, Komunikācijas nodaļas sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Par profesionālās vidusskolas skolēnam veiktu pirmreizējo veselības pārbaudi un ierakstu personas medicīniskajā grāmatiņā ārstam ir tiesības iekasēt samaksu saskaņā ar apstiprināto maksas cenrādi. <br><br>Atbilstoši Ministru kabineta noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=150766\" target=\"_blank\">Nr. 1046 </a>„Veselības aprūpes organizēšanas un finansēšanas kārtība”, <span style=\"text-decoration: underline;\">pirmreizēja veselības pārbaude</span> un obligātās veselības pārbaudes, mainoties darba vides faktoriem, un obligātās periodiskās veselības pārbaudes <span style=\"text-decoration: underline;\">neietilpst valsts apmaksāto pakalpojumu apjomā</span>, bet ir maksas pakalpojumi. <br><br>Vienlaicīgi personai, kura ir iedzīvotāju ienākuma nodokļa maksātāja, ir tiesības vērsties Valsts ieņēmumu dienestā, lai attaisnotajos ārstnieciskajos izdevumos ieskaitītu izdevumus par obligātajām veselības pārbaudēm un atgūtu daļu no samaksātajiem līdzekļiem.</p>\r\n<p>Papildu informāciju par valsts apmaksāto veselības aprūpes pakalpojumu saņemšanas kārtību sniedz Nacionālais veselības dienests (tālr. 80001234), bet par maksājumu iekasēšanas pamatotību informāciju var saņemt, zvanot uz Veselības inspekcijas informatīvo tālruni 67081611 darba dienās no plkst. 8.30 līdz 17.00.</p>\r\n<p>Papildu informācijai LV portāla <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=219645\" target=\"_blank\">skaidrojums</a> \"Sanitāro grāmatiņu apmaksā darba devējs\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1150-lauliba-nav-skerslis-uzturlidzeklu-pieprasisanai-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Laulība nav šķērslis uzturlīdzekļu pieprasīšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-15",
                "Autori": [
                    {
                        "Vārds": "Aiga Ozoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki. Vai alimentus var pieprasīt arī tad, ja laulība nav šķirta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-18",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līvija Liepiņa, Bērnu un ģimenes politikas departamenta direktore"
                    }
                ],
                "Saturs": "<p>Ja māte vai tēvs nerūpējas par bērnu un sarunu ceļā nav iespējams vienoties par uzturlīdzekļu nodrošināšanu savam bērnam, tad jāizmanto juridiskais ceļš: vienam no vecākiem jādodas uz tiesu ar prasības pieteikumu, kurā jālūdz tiesu piedzīt uzturlīdzekļus, norādot arī summu.<br><br>Uzturlīdzekļu piedziņa nav atkarīga no tā, vai māte ar tēvu dzīvo laulībā vai ne. Piemēram, vecāki ir laulāti, dzīvo vienā mājsaimniecībā, bet tēvs lieto alkoholu, spēlē azartspēles, nerūpējas par bērniem un nepalīdz viņu uzturēšanā. Arī šādā situācijā, kad it kā \"normālā\" ģimenē, kurā ir abi vecāki, viņi nav šķīrušies un varbūt pat nedomā to darīt (iespējams, ka trūkst līdzekļu šim solim), mātei ir tiesības lūgt uzturlīdzekļus. <span style=\"text-decoration: underline;\">Jo tas, ka viņi dzīvo vienā mājā un ir laulāti, nav šķērslis uzturlīdzekļu pieprasīšanai.</span><br><br>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1131-robezsardzes-tiesibas-apturet-transportlidzekli-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Robežsardzes tiesības apturēt transportlīdzekli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-28",
                "Autori": [
                    {
                        "Vārds": "Ruta Mazurika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! 13.02.2012. Valsts robežsardzes amatpersonas veica automašīnas apturēšanu Valmieras pagastā un sastādīja AP protokolu par braukšanu bez tehniskās skates un sodīja ar 50Ls.Sakiet lūdzu vai vispār robežsardze bija tiesiska veikt apturēšanu un sodīt, jo tikai ar 21.04.2012.stājās spēkā MK noteikumi, kuri paredz, ka robežsargi to var darīt visā teitorijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-18",
                "Autori": [
                    {
                        "Vārds": "Valsts robežsardze",
                        "Detaļas": "Solvita Tocs-Macāne, Galvenās pārvaldes Personāla pārvaldes vadītāja"
                    }
                ],
                "Saturs": "<p>Valsts robežsardze (VRS) sniedz šādu informāciju un skaidrojumus attiecībā uz Jūsu jautājumu par VRS amatpersonu tiesībām apturēt transportlīdzekli Valmieras pagastā pirms 2011.gada 17.aprīļa Ministru kabineta noteikumu „Grozījumi Ministra kabineta 2004.gada 29.jūnija noteikumos Nr.571 „Ceļu satiksmes noteikumi”” (turpmāk – noteikumi) spēkā stāšanās dienas (21.04.2012.).<br><br>Ceļu satiksmes likuma (turpmāk – likums) (likuma redakcija uz 01.01.2012.) <a href=\"http://www.likumi.lv/doc.php?id=45467#p25\" target=\"_blank\">25.panta </a>„Transportlīdzekļu vadītāja pienākumi” pirmajā daļā noteikts, ka „mehāniskā transportlīdzekļa vadītājam jābūt klāt turpmāk minētajiem dokumentiem, kas jāuzrāda pēc policijas darbinieku, robežsargu vai muitas darbinieku (muitas zonā) pieprasījuma:<br><br>1.     vadītāja apliecība;<br>2.     transportlīdzekļa reģistrācijas dokumenti;<br>3.     dokumenti, kuri saskaņā ar šo likumu un citiem normatīvajiem vadītājam nepieciešami, lai <br>4.     vadītu attiecīgu transportlīdzekļi (operatīvo transportlīdzekli vai tamlīdzīgu transportlīdzekli) vai pārvadātu attiecīgu kravu (bīstamu, lielgabarīta, smagsvara un tamlīdzīgu kravu);<br>5.     kāds no turpmāk minētajiem dokumentiem (uzlīmēm):<br>• vizuāla informācija (uzlīme) ar atļaujas piedalīties ceļu satiksmē derīguma termiņu, uzlīmēta uz automobiļa vai traktortehnikas vējstikla vai uz speciālā militārā transportlīdzekļa;<br>• vizuāla informācija (uzlīme) ar pagaidu atļaujas piedalīties ceļu satiksmē derīguma termiņu, uzlīmēta uz automobiļa vai traktortehnikas vējstikla vai uz speciālas pamatnes motocikla, piekabes (puspiekabes), sporta automobiļu, traktortehnikas vai speciālā militārā transportlīdzekļa gadījumā;<br>•  dokuments par veikto transportlīdzekļa tehnisko kontroli uz ceļiem;<br>• Ceļu satiksmes drošības direkcijas izsniegta vai elektroniski noformēta vienas dienas atļauja piedalīties ceļu satiksmē, lai veiktu tehnisko apskati”.</p>\r\n<p>Ar 2011.gada 15.decembra <a href=\"http://www.likumi.lv/doc.php?id=241740\" target=\"_blank\">likumu</a> „Grozījumi ceļu satiksmes likumā”, kas stājās spēkā 01.01.2012., 25.panta pirmajā daļā tika svītroti vārdi „uz valsts robežas vai pierobežā”, tādējādi nosakot pienākumu mehāniskā transportlīdzekļa vadītājam uzrādīt likuma 25.panta pirmajā daļā paredzētos dokumentus pēc robežsarga pieprasījuma ne tikai pierobežā, bet arī citā valsts teritorijā.</p>\r\n<p>Tātad, lai nodrošinātu iespēju vienlīdz efektīvi apkarot nelikumīgo imigrāciju valstī kopumā, kas ir viens no VRS uzdevumiem, likumā tika izslēgts attiecīgo dokumentu uzrādīšanas pienākuma teritoriālais ierobežojums (uz valsts robežas vai pierobežā). <span style=\"text-decoration: underline;\">Tādējādi atbilstoši likuma nosacījumiem attiecīgie dokumenti pēc robežsargu pieprasījuma ir uzrādāmi visā valsts teritorijā.</span></p>\r\n<p>Ar MK noteikumiem<a href=\"http://www.likumi.lv/doc.php?id=246778&amp;from=off\" target=\"_blank\"> Nr.270 </a>\"Grozījumi Ministru kabineta 2004.gada 29.jūnija noteikumos Nr.571 \"Ceļu satiksmes noteikumi\"\", kas stājās spēkā 21.04.2012., Ceļu satiksmes <a href=\"http://www.likumi.lv/doc.php?id=90585&amp;from=off\" target=\"_blank\">noteikumu</a> 68.punktā tika svītroti vārdi „uz valsts robežas vai pierobežā”, tādējādi <span style=\"text-decoration: underline;\">nosakot pienākumu transportlīdzekļa vadītājam apstāties pēc robežsarga norādījumiem visā valsts teritorijā.</span></p>\r\n<p>2010.gada 27.jūlija Ministru kabineta noteikumi Nr.674 „Noteikumi par Latvijas Republikas valsts robežas joslu, pierobežas joslu un pierobežu, kā arī pierobeža, pierobežas joslas un valsts robežas joslas norādījuma zīmju un informatīvo norāžu paraugiem un to uzstādīšanas kārtību” nosaka Latvijas Republikas valsts robežas joslas, pierobežas joslas un pierobežas teritorijas, savukārt e–vēstulē minētais Valmieras pagasts nav iekļauts pierobežas teritoriju sarakstā. <br><br>Tomēr 1997.gada 27.novembra likuma „Robežsardzes likums” 15.panta pirmās daļas pirmajā punktā ir noteikts, ka robežsargiem visā pierobežā, kā arī robežkontroles punktos un robežpārejas punktos ir tiesības, pildot dienesta pienākumus, bez ierobežojumiem pārvietoties, pārbaudīt personu dokumentus, kontrolēt transportlīdzekļus un to kravas.<br><br>Savukārt Robežsardzes likumā 15.panta ceturtajā daļā ir noteikts, ka gadījumos, kas saistīti ar ārzemnieku ieceļošanas, uzturēšanās, izceļošanas un tranzīta noteikumu ievērošanas kontroli un profilaksi, kā arī operatīvās darbības pasākumu veikšanu, robežsargiem ir tiesības darboties arī ārpus šā panta pirmajā daļā noteiktajām vietām, proti, ārpus pierobežas, robežkontroles punktiem un robežpārejas punktiem.</p>\r\n<p>Ņemot vērā iepriekš minēto, ir secināms. Robežsargiem, pildot dienesta pienākumus, proti, ārzemnieku ieceļošanas, uzturēšanās, izceļošanas un tranzīta noteikumu ievērošanas kontroli un profilaksi (imigrācijas kontroli), kā arī operatīvās darbības pasākumu veikšanu pirms noteikumu spēkā stāšanās dienas, <strong>bija tiesības apturēt transportlīdzekli ārpus pierobežas </strong>(e-vēstulē minētajā gadījumā arī valsts iekšienē – Valmieras pagastā), jo tiesības apturēt transportlīdzekli ir viens no nelegālās imigrācijas apkarošanas nepieciešamajiem līdzekļiem, kas nodrošina iespēju veikt nepieciešamās pārbaudes, lai novērstu un apkarotu nelegālo imigrantu ieceļošanu, uzturēšanos un tranzītu valstī. <br><br>Savukārt grozījumi likumā un noteikumos sistēmiski sakārtoja VRS amatpersonu un personu pienākumu kopumu, saskaņojot tos savstarpēji visos attiecīgajos normatīvajos aktos.  <br><br><br></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1152-pases-maina-pec-laulibam-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pases maiņa pēc laulībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-16",
                "Autori": [
                    {
                        "Vārds": "Renāte Andersone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai pēc uzvārda maiņas pēc laulībām jaunajā pasē tiek kaut kur minēts iepriekšējais uzvārds? Un vai ir iespējams paturēt veco pasi (izcaurumotu)? Es dzīvoju Austrālijā un plānoju aizbraukt uz Latviju nomainīt pasi un uzvārdu, bet baidos, ka lidot atpakaļ ar citu pasi un citu uzvārdu varētu būt problemātiski, jo jaunais uzvārds nesakritīs ar uzvārdu aviobiļetē.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-17",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p>Ja pēc laulībām tiek mainīts uzvārds, tad ir jāmaina arī pase, taču jaunajā pasē iepriekšējais uzvārds nekur neparādīsies. Paturēt savu iepriekšējo pasi ir iespējams tikai tad, ja šajā pasē ir vēl derīgas vīzas vai uzturēšanās atļaujas. Tādā gadījumā iepriekšējā pase tiks atdota personas rīcībā, taču tā būs caurdurta un izmantot to nedrīkstēs. Turpretī - ja šādu derīgu vīzu vai uzturēšanās atļauju ielīmju pasē nav, tad diemžēl iepriekšējo pasi nebūs iespējams paturēt.</p>\r\n<p>Šajā gadījumā <span style=\"text-decoration: underline;\">vislabāk ir sazināties ar attiecīgo aviokompāniju</span>, ar kuru ir plānots lidojums. Dažkārt aviokompānijas norāda, ka tām pietiek, ja Pilsonības un migrācijas lietu pārvalde izsniedz izziņu, ka personai ir mainīta pase un mainīts uzvārds. Tāpat var gadīties, ka aviokompānijai pietiek ar laulības apliecību, kur norādīta uzvārda maiņa.</p>\r\n<p>Papildu informācijai LV portāla <a href=\"https://lvportals.lv/index.php?menu=doc&amp;sub=&amp;id=246955\" target=\"_blank\">skaidrojums</a> „Kā ir likumīgi pareizi - Anna Wordsworth vai Anna Vērdsvērta?”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1148-augstskolas-diploma-pielidzinasana-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Augstskolas diploma pielīdzināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-14",
                "Autori": [
                    {
                        "Vārds": "Sanita M.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu beigusi Liepājas Pedagoģisko institūtu 1992.gadā, studējot četrus gadus. Kādu akadēmisko grādu pielīdzinātu iegūtajai izglītībai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-15",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar spēkā esošajiem normatīvajiem aktiem, ja esat studējusi četrus gadus, Jūsu kvalifikācija tiks pielīdzināta bakalaura grādam. <br><br>MK <a href=\"http://www.likumi.lv/doc.php?id=244724\" target=\"_blank\">noteikumi Nr.142 </a>„Grādu un profesionālo kvalifikāciju pielīdzināšanas kārtība” nosaka kārtību, kādā grādi un profesionālās kvalifikācijas, kas Latvijā iegūtas pēc studiju programmas pabeigšanas, kuru uzsāka īstenot pirms Augstskolu likumā noteiktā grādu un profesionālo kvalifikāciju tiesiskā regulējuma spēkā stāšanās 2000.gada 26.decembrī, pielīdzināmas <a href=\"http://www.likumi.lv/doc.php?id=37967\" target=\"_blank\">Augstskolu likumā </a>noteiktajiem grādiem un profesionālajām kvalifikācijām.<br><br>Ja vēlaties pielīdzināt iepriekš iegūto augstāko izglītību Augstskolu likumā noteiktajiem grādiem un profesionālajām kvalifikācijām, <span style=\"text-decoration: underline;\">Jums jāiesniedz iesniegums Akadēmiskās informācijas centrā</span>. <br><br>Sīkāk par to varat lasīt LV portālā <a href=\"https://lvportals.lv/index.php?menu=doc&amp;sub=&amp;id=245780\" target=\"_blank\">skaidrojumā</a> „PSRS laika augstskolas diplomi pielīdzināmi mūsdienu kvalifikācijas pakāpēm”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1145-koku-zagesana-sava-ipasuma-2012",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Koku zāģēšana savā īpašumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-09",
                "Autori": [
                    {
                        "Vārds": "Jautājums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien,situācija: personai pilsētas teritorijā pieder īpašums (zeme), kas ir meža zeme. Zemes īpašnieks vēlas nozāģēt dažus kokus. Kurā gada laikā to drīkst darīt un kur ir jāgriežas? Kādas atļaujas, no kā ir jāsaņem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-15",
                "Autori": [
                    {
                        "Vārds": "Valsts meža dienests",
                        "Detaļas": "Selva Šulce, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Ja kokus cērt pilsētas vai ciema teritorijā, attiecīgās zemes īpašniekam vai tiesiskajam valdītājam nepieciešama<span style=\"text-decoration: underline;\"> vietējās pašvaldības atļauja koku ciršanai ārpus meža</span>.  <br><br>Lai saņemtu atļauju koku ciršanai ārpus meža, zemes īpašnieks vai tiesiskais valdītājs iesniedz vietējā pašvaldībā iesniegumu par koku ciršanu. Vietējā pašvaldība izvērtē koku ciršanas atbilstību normatīvajiem aktiem un pieņem lēmumu par atļaujas izsniegšanu koku ciršanai ārpus meža vai par atteikumu izsniegt atļauju.<br><br>Kārtība, kādā saņemama atļauja koku ciršanai ārpus meža, ir atrodama 2012. gada 2. maija Ministru kabineta noteikumos <a href=\"http://www.likumi.lv/doc.php?id=247350\" target=\"_blank\">Nr. 309 </a>\"Noteikumi par koku ciršanu ārpus meža\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1143-konta-izdrukas-apliecina-zinu-patiesumu-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Konta izdrukas apliecina ziņu patiesumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-08",
                "Autori": [
                    {
                        "Vārds": "sintija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>GMI pabalstu rēķinot, ko uzskata par „citi ienākumi”? Un vai ir jāuzrāda konta pārskatu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Aizpildot iztikas līdzekļu deklarāciju, Jums jānorāda šādi ģimenes (personas) ienākumi: <br><span style=\"text-decoration: underline;\">par pēdējiem pilniem trim kalendāra mēnešiem </span>- ienākumi no algota darba; valsts sociālās apdrošināšanas pabalsti, atlīdzības un pensijas (ieskaitot piemaksu pie pensijas), valsts sociālie pabalsti, stipendijas, kompensācijas, uzturlīdzekļi; atsevišķi dzīvojoša laulātā vai bērna vecāka sniegtais materiālais atbalsts;  citi ienākumi, <strong>izņemot </strong>šādus ienākumus: <br><br>Sociālo pakalpojumu un sociālās palīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off%20%20%20#p5\" target=\"_blank\">5.pantā </a>minētie ienākumi:<br>• piemaksa pie ģimenes valsts pabalsta par bērnu invalīdu, <br>• bērna invalīda kopšanas pabalsts, <br>• pabalsts invalīdam, kuram nepieciešama kopšana, <br>• pabalsts par asistenta izmantošanu, <br>• pabalsts transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās, pabalsts ar celiakiju slimam bērnam, <br>• pabalsti bērna piedzimšanas un personas nāves gadījumā.<br><br><span style=\"text-decoration: underline;\">Par ienākumiem nav uzskatāmi </span>arī pašvaldības iepriekš izmaksātie sociālās palīdzības pabalsti un sociālās garantijas bārenim un bez vecāku gādības palikušam bērnam pēc ārpusģimenes aprūpes beigšanās, kā arī naudas līdzekļi, kas iegūti no labdarības fondiem, studējošā kredīts un sociālo kampaņu rezultātā gūtais materiālais labums.<br><br><span style=\"text-decoration: underline;\">Jebkādi citi pēdējo trīs mēnešu ienākumi ir uzskatāmi par ienākumiem, un tie jānodāra deklarācijā. </span><br>Savukārt <span style=\"text-decoration: underline;\">par laikposmu no iepriekšējā gada 1.janvāra līdz 31.decembrim </span>deklarācijā jānorāda ienākumi no saimnieciskās vai profesionālās darbības. Ienākumus deklarē apmērā, kas veidojas pēc valsts sociālo apdrošināšanas iemaksu un iedzīvotāju ienākuma nodokļa samaksas. Aprēķinot vidējos ienākumus, pašvaldības sociālais dienests ienākumu apmēru samazina par to summu, kuru persona maksā kā uzturlīdzekļus bērnam.<br><br>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi </a>par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu paredz, ka pašvaldības sociālais dienests pārbauda deklarācijā sniegtās ziņas, izmantojot pašvaldības un valsts datu reģistros pieejamās ziņas par ģimeni (personu) vai pieprasot ziņas no valsts un pašvaldību institūcijām, kā arī privātpersonām, ja nepieciešams, pieprasot arī ziņas apliecinošus dokumentus un apsekojot ģimeni (personu) dzīvesvietā.<br><br> Šo noteikumu izpratnē <span style=\"text-decoration: underline;\">bankas konts ir uzskatāms par ziņas apliecinošu dokumentu, un sociālajam dienestam ir tiesības to no Jums prasīt.</span> Ja esat deklarācijā norādījuši patiesas ziņas par saviem ienākumiem, bankas konta izdrukas šo informāciju tikai apstiprinās.<br><br>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, noteikti jāpieprasa rakstiska sociālā dienesta atbilde. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. <strong>Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas. <br></strong><br>Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.<br><br>Papildu informācijai normatīvie dokumenti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1137-par-pensiju-ja-stradats-kaitigos-darbos-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par pensiju, ja strādāts kaitīgos darbos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-03",
                "Autori": [
                    {
                        "Vārds": "Kristine Mikova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakarā ar to, ka notiek likuma „Par valsts pensijām” grozījumu izskatīšana, vēlos noskaidrot, vai ir paredzēta šī likuma pārejas noteikumu 48. punkta atjaunošana? Kā jau ir zināms, ar 2012. gadu likumā par valsts pensijām pārejas noteikumos 48. punkts tika izslēgts, kas deva iespēju personām, kas bija strādājušas smagos un kaitīgos darbos pēc otrā saraksta, doties ātrākā pensijā. Pašreizējā likuma ietvaros tāda iespēja ir saglabāta pārejas noteikumos 9. punktā, bet pārejas noteikumu 8. punkts nosaka pensionēšanās vecuma paaugstināšanu par vienu gadu reizi gadā. Aiziet priekšlaicīgā pensijā par darbu smagos un kaitīgos darbos pēc 2. saraksta ir neiespējami. Pēc 48. punkta es būtu varējusi aiziet pensijā šogad 53,5 gados. Bet tagad pēc pārejas noteikumu 9. punkta es varu aiziet 58,5 gados. <br>Ņemot vērā to pašu pārejas noteikumu 8. punktu, šis vecums tiek paaugstināts. Un, kad es sasniegšu 58,5 gadus, pensionēšanās vecums pēc pārejas noteikumu 9. un 8. punkta būs 63,5 gadi. Bet uz doto brīdi pensionēšanās vecums ir 62 gadi. Bez 48. punkta pilnībā zūd mana iespēja priekšlaicīgi pensionēties pēc 2. saraksta. Vai tas ir tiesiski pareizi?<br>Kāds bija pamatojums izslēgt 48. punktu pārejas noteikumos? Mēs saprotam, ka likumi mainās, bet kur ir stabilitāte, drošība? Likumus var mainīt, bet tiem ir jāmainās cilvēkiem saudzējošā veidā. Cilvēks tomēr bija paļāvies uz valsti, strādāja veselībai kaitīgos darba apstākļos, maksāja paaugstinātu nodokli. Un tagad valsts liedz iespēju saņemt to, kas bija nopelnīts, par ko tika samaksāts, maksājot nodokļus. Un manā situācijā - cilvēks, kas pusgadu dzimis ātrāk, vēl bija varējis pensionēties pēc tādiem pašiem nosacījumiem, bet es ne. Tā ir diskriminācija un nevienlīdzība.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Plānotos grozījumus likumā „Par valsts pensijām” Saeima jau ir konceptuāli atbalstījusi pirmajā lasījumā. Rīt, 15.maijā, likumprojektam iesniegtos vairāk nekā 50 priekšlikumus sāks vērtēt Saeimas Sociālo un darba lietu komisija.</p>\r\n<p>Grozījumos likumā „Par valsts pensijām”, kas Saeimā 19.aprīlī ir pieņemti pirmajā lasījumā, nav paredzēta pārejas noteikumu 48.punkta atjaunošana.</p>\r\n<p>Vienlaikus ar pensionēšanās vecuma paaugstināšanu (pakāpeniski līdz 65 gadu vecumam) likumprojektā paredzēts arī turpmāk noteikt tiesības pieprasīt vecuma pensiju priekšlaicīgi, t.i., divus gadus pirms vispārējā pensionēšanās vecuma sasniegšanas.</p>\r\n<p>Šonedēļ likumprojektam iesniegtos priekšlikumus apspriedīs Sociālo un darba lietu komisija. Ir jau izskanējuši vairāki priekšlikumi, piemēram, noteikt lēzenāku pāreju uz pensijas vecuma paaugstināšanu, atļaut priekšlaicīgi pensionēties par tik gadiem, cik ir izskolots un izaudzināts bērnu, gan ņemot vērā arī darba stāžu.</p>\r\n<p>Pašreiz likums atsevišķām personu grupām, arī personām, kuras strādājušas darbos ar sevišķi kaitīgiem un sevišķi smagiem vai kaitīgiem un smagiem darba apstākļiem, nosaka tiesības pensionēties no agrāka vecuma (no 53,5 līdz 58,5 gadu vecumam).</p>\r\n<p>LV portālā ir publicēts Valsts sociālās apdrošināšanas aģentūras pensiju speciālistu skaidrotais, proti:<br>Likuma pārejas noteikumu 9.punktā līdz 2011.gada 31.decembrim paredzētās tiesības uz pensiju ar atvieglotiem noteikumiem par darbu sevišķi kaitīgos un sevišķi smagos darba apstākļos vai kaitīgos un smagos darba apstākļos šogad tika piešķirtas vēl uz diviem gadiem - līdz 2013.gada 31.decembrim. Likumā ir noteikts, kāds cilvēkam ir nepieciešams kopējais darba stāžs un šajos darbos nepieciešamais stāžs, kā arī vecums, no kura var pieprasīt šo pensiju. Šis vecums pakāpeniski katra gada 1.jūlijā tiek paaugstināts par pusgadu.</p>\r\n<p><span style=\"text-decoration: underline;\">Tiesības uz pensiju ar atvieglotiem noteikumiem par darbu kaitīgos un smagos darba apstākļos ir tikai tiem, kuriem līdz 1996.gadam ir tā sauktais speciālais stāžs,</span> tātad kuri noteiktu laiku ir strādājuši darbos un profesijās, kas iekļautas Ražotņu, nozaru, cehu, profesiju un amatu sarakstos Nr.1 un Nr.2, kas tika apstiprināti ar PSRS Ministru Padomes 1956.gada 22.augusta lēmumu Nr.1173.</p>\r\n<p><span style=\"text-decoration: underline;\">Pēc 1996.gada šajos darbos un profesijās speciālais stāžs vairs netiek uzskaitīts</span>.</p>\r\n<p>Tiesības uz vecuma pensiju ar atvieglotiem noteikumiem ir paredzētas saskaņā ar likuma \"Par valsts pensijām\" pārejas noteikumu 10.punkta 1.apakšpunktu. Ātrākas pensionēšanās nosacījumi atšķiras atkarībā no darbu kategorijas (vai tie ir iekļauti 1. vai 2.sarakstā). Pirmais saraksts attiecas uz smagākiem un kaitīgākiem darbiem nekā otrais, sievietēm ir lielāki atvieglojumi - prasības speciālajam stāžam ir mazākas, arī pensionēšanās iespējamais vecums ir agrāks.</p>\r\n<p>Vīrieši saskaņā ar 1.sarakstu, ja apdrošināšanas stāžs ir ne mazāks par 20 gadiem un ja vismaz ceturtā daļa (5 gadi) ir nostrādāta sevišķi kaitīgos un sevišķi smagos darbos, no 2011.gada 1.jūlija var pensionēties 58,5 gadu vecumā, no šā gada 1.jūlija - 59 gadu vecumā, no nākamā gada 1.jūlija - ja būs sasniegts 59,5 gadu vecums.</p>\r\n<p>Sievietes, ja viņas šajos darbos strādājušas vismaz 3 gadus un 9 mēnešus (ar kopējo apdrošināšanas stāžu ne mazāku par 15 gadiem), var pensionēties, ja pagājušā gada 1.jūlijā bija sasniegts 53,5 gadu vecums, šogad 1.jūlijā būs 54 gadi, nākamgad 1.jūlijā - 54,5 gadi.</p>\r\n<p>Vīriešiem vairs nav tiesību uz šo pensiju ar atvieglotiem noteikumiem saskaņā ar 2.sarakstu, jo pakāpeniskā pāreja līdz šajā likumā noteiktajam vecumam (62 gadi) ir jau notikusi. Tā bija pārejas perioda tiesību norma, un attiecībā uz šo kategoriju pārejas periods ir beidzies. <br>Sievietēm šīs tiesības vēl ir, piemēram, šogad jūlijā sieviete, kura kaitīgos un smagos darbos ir nostrādājusi ne mazāk kā piecus gadus, ar kopējo apdrošināšanas stāžu ne mazāk kā 20 gadi, sasniedzot 59 gadu vecumu, var doties pensijā, izmantojot savas likumā noteiktās atvieglotās pensionēšanās tiesības.</p>\r\n<p>Jā, <span style=\"text-decoration: underline;\">no šā gada vairs nav spēkā pārejas noteikumu 48.punkts</span>, kurā arī bija noteikta šo pensiju piešķiršanas kārtība, tikai īsākā periodā - no 2007.gada 1.janvāra līdz 2011.gada 31.decembrim.</p>\r\n<p>Pensiju ar atvieglotiem noteikumiem, ja strādāts kaitīgos un smagos darbos (kas minēti 1. un 2.sarakstā), <strong>var pieprasīt arī ar atpakaļejošu datumu - gadu iepriekš</strong>. Piemēram, šogad 1.decembrī varēs pieprasīt pensiju ar 2011.gada 1.decembri. Taču jāņem vērā, ka līdz pagājušā gada beigām šīs pensijas piešķiršanas kritēriji (stāžs, speciālais stāžs, vecums, no kura var doties pensijā) bija atšķirīgi.</p>\r\n<p>Saskaņā ar pārejas noteikumu 48.punktu (kas pērn vēl bija spēkā) kopējam darba stāžam jābūt 25 gadiem, no tiem 8 gadiem 4 mēnešiem - speciālajam stāžam (līdz 1996.gada 31.decembrim).</p>\r\n<p>Lai atbilstoši <strong>1.sarakstam </strong>pieprasītu atviegloto pensiju ar atpakaļejošu datumu, <span style=\"text-decoration: underline;\">2011.gada 1.jūlijā vīriešiem bija jābūt 53,5 gadu vecumā, sievietēm - 48,5 gadu vecumā.</span> Ja ir tiesības uz pensiju saskaņā ar <strong>2.sarakstu</strong>, <span style=\"text-decoration: underline;\">pagājušā gada 1.jūlijā vīriešiem bija jābūt 57 gadu vecumā, sievietēm - 53,5 gadu vecumā.</span></p>\r\n<p>Tātad <span style=\"text-decoration: underline;\">no šā gada pensijām ar atvieglotiem noteikumiem tiek piemēroti tikai pārejas noteikumu 10.punktā minētie nosacījumi, kas vēl būs spēkā līdz 2013.gada 31.decembrim</span>.</p>\r\n<p>Papildu informācijai likumprojekts un LV portāla skaidrojumi:<br><a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/webSasaiste?OpenView&amp;restricttocategory=237/Lp11\" target=\"_blank\">Likumprojekts</a> „Grozījumi likumā „Par valsts pensijām””<br><a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=243564\" target=\"_blank\">Pensiju likuma grozījumi. Ātrāka pensija pēc kaitīga un smaga darba </a>(III)<br><a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=242242\" target=\"_blank\">Izmaiņas sociālajā jomā 2012.gadā</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1134-neregistreta-kopdzive-nerada-mantojuma-tiesibas-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Nereģistrēta kopdzīve nerada mantojuma tiesības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-30",
                "Autori": [
                    {
                        "Vārds": "Leontina Vingre",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nebijām oficiāli sarakstījušies, mūsu kopīgā dzīves laikā nopirkām mašīnu, kuru reģistrējām uz civilvīra vārda, bet tā gadījās, ka viņš negaidot nomira. Sakiet, kā lai es - civilsieva - dabūju pārrakstīt uz sava vārda mašīnu, ko mēs iegādājāmies mūsu dzīves laikā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>VAS „Ceļu satiksmes drošības direkcija” Transportlīdzekļu reģistrācijas daļas pārstāvis Aivis Ozoliņš skaidro: „Lai pārreģistrētu transportlīdzekļa īpašuma tiesības no mirušas personas, transportlīdzekļa reģistrācijai CSDD jāiesniedz mantojuma tiesības apliecinošu dokumentu (piemēram, mantojuma apliecību, tiesas spriedumu par mantošanu). Par mantojuma tiesības apliecinoša dokumenta iegūšanas kārtību lūdzam Jūs interesēties pie notāra vai vērsties tiesā.”  <br><br>Savukārt notāre Ilona Ķibilde norāda, ka <span style=\"text-decoration: underline;\">nereģistrēta kopdzīve nerada mantojuma tiesības, tādēļ mašīnu pārreģistrēt par savu nebūs iespējams</span>. Viena no iespējām: mašīnu manto kāds tuvs radinieks un godīgi atdod mirušā vīrieša civilsievai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1142-skaidras-naudas-deklaresana-eiropas-savieniba-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Skaidras naudas deklarēšana Eiropas Savienībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-07",
                "Autori": [
                    {
                        "Vārds": "Mia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien,sakiet, lūdzu, vai iebraucot Spānijā drīkst ievest skaidru naudu (EUR)? Vai ir kādi ierobežojumi? Internetā ir informācija, ka Spānijā drīkst ievest tikai 500 EUR un pārējais ir jādeklarē.Vai tā tas ir? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-11",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Ieva Kica, Nodokļu pārvaldes Nodokļu un nodevu grāmatvedības metodikas daļas nodokļu inspektore"
                    }
                ],
                "Saturs": "<p>Skaidras naudas, kuru ieved Kopienas teritorijā vai izved no tās, kontroli nosaka 2005.gada 26.oktobra Regula (EK) Nr.1889/2005, kura stājās spēkā 2005.gada 15.decembrī. Skaidras naudas kontroles regula tiek piemērota kopš 2007.gada 15.jūnija. Līdz ar to ir noteikta vienota Eiropas Savienības pieeja skaidras naudas kontrolei, pamatojoties uz obligātu deklarēšanas sistēmu attiecībā uz tām skaidras naudas summām, kuras tiek ievestas Eiropas Savienībā vai izvestas no tās un kuru vērtība ir EUR 10 000 vai lielāka.</p>\r\n<p>Skaidras naudas kontroles regula neietekmē pasākumus, ko valstīs veic, lai kontrolētu skaidras naudas pārvietošanu Eiropas Savienības iekšienē. Tomēr šādiem valstu pasākumiem jāatbilst Līguma par Eiropas Savienību darbību 65.pantam, kurā paredzētas dalībvalstu pilnvaras noteikt procedūras, kā pārvaldes vai statistikas informācijas vajadzībām deklarēt kapitāla apriti, vai veikt pasākumus, ko pamato sabiedriskās kārtības vai sabiedriskās drošības intereses, ja piemērotie pasākumi un procedūras nerada iespēju patvaļīgi diskriminēt vai slēpti ierobežot kapitāla brīvu apriti.</p>\r\n<p>Skaidras naudas kontroli Eiropas Savienības iekšienē uz savām robežām ar citām dalībvalstīm piemēro arī Spānija. <span style=\"text-decoration: underline;\">Turklāt Spānija ir ieviesusi arī valsts kontroli</span>, tas nozīmē, ka skaidras naudas kontrole tiek veikta ne tikai uz robežas, bet arī visā valsts teritorijā, bet <span style=\"text-decoration: underline;\">tā attiecas uz summām, kas ir vienādas ar EUR 100 000 vai lielākas.</span></p>\r\n<p>Kā saprotam, tad informācija, ka Spānijā ārvalstu valūtu līdz 500 eiro atļauts ievest bez deklarēšanas, ir ievietota tūrisma aģentūru mājaslapās. Informējam, ka Valsts ieņēmumu dienests nevar komentēt šo internetā ievietoto informāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1125-kapitalsabiedribam-atlaisanas-pabalstu-neierobezo-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Kapitālsabiedrībām atlaišanas pabalstu neierobežo",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-24",
                "Autori": [
                    {
                        "Vārds": "Ilze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai 2012.gadā uz pašvaldības SIA, kur visas kapitāldaļas pieder pašvaldībai vēl ir attiecināms Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums un tajā noteiktie atlaišanas pabalstu ierobežojumi? Ja nē, tad kāpēc?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-11",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Neskaidrību acīmredzot rada tas, ka Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības <a href=\"http://www.likumi.lv/doc.php?id=202273\" target=\"_blank\">likuma</a> pārejas noteikumi, kuri ierobežoja atlaišanas pabalstus, ar grozījumiem ir atkārtoti papildināti. <br><br>Pārejas noteikumu 8.6 punkts arī 2012.gadā paredz līdzšinējos atlaišanas pabalsta ierobežojumus (95 procenti no mēneša vidējās izpeļņas, ja amatpersona (darbinieks) pie attiecīgā darba devēja bijusi nodarbināta mazāk nekā piecus gadus; utt.). Taču<a href=\"http://www.likumi.lv/doc.php?id=67363\" target=\"_blank\"> likuma </a>„Par valsts un pašvaldību kapitāla daļām un kapitālsabiedrībām” pārejas noteikumos vairs nav norādes par pabalstu izmaksu ierobežojumu šogad (ar atsauci uz Atlīdzības likumā noteikto, kā tas bija iepriekš).</p>\r\n<p>Finanšu ministrija,  kurai lūdzām atbildēt uz šo LV portālam iesūtīto jautājumu, informēja:<br>„Likuma \"Par valsts un pašvaldību kapitāla daļām un kapitālsabiedrībām\" (turpmāk – kapitālsabiedrību likums) pārejas noteikumu  44.punkts noteica, ka 2010. un 2011.gadā valsts kapitālsabiedrībā, pašvaldības kapitālsabiedrībā, publiski privātā kapitālsabiedrībā, kā arī Latvijā reģistrētā kapitālsabiedrībā, kurā visas kapitāla daļas pieder valsts kapitālsabiedrībai, pašvaldības kapitālsabiedrībai vai publiski privātai kapitālsabiedrībai, nemaksā prēmijas un naudas balvas, neveic materiālo stimulēšanu, bet pabalstus izmaksā saskaņā ar Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likumu, izņemot šo pārejas noteikumu 45.punktā minēto gadījumu.</p>\r\n<p>Vēršam uzmanību, ka šie ierobežojumi kā pagaidu norma kapitālsabiedrību likumā tika noteikta tikai 2010. un 2011.gadam. Ņemot vērā, ka likuma pārejas noteikumos netika pagarināti ierobežojumi attiecībā uz 2012.gadu, tad <span style=\"text-decoration: underline;\">šobrīd valsts un pašvaldību kapitālsabiedrībām nav saistoši Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likumā noteiktie atlaišanas pabalsta apmēra ierobežojumi</span>.”</p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1144-par-lietas-ierosinasanu-tiesa-jasedz-zaudejumi-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Par lietas ierosināšanu tiesā jāsedz zaudējumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-08",
                "Autori": [
                    {
                        "Vārds": "svetlana kraveca",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lūdzu, vai nevarat man paskaidrot - mani namu pārvalde lika tiesā par to, ka nav samaksāts parāds par ūdens pieslēgšanu. Līdz tiesai lieta neaizgāja, jo parāds tika samaksāts. Tiesa nav notikusi, bet man tagad liek maksāt tiesas izdevumus, kaut tiesas kā tādas nebija. Vai tas ir likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-10",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Ksenija Novikova, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>No apraksta secināms, ka tiesā tika iesniegta prasība, pēc kuras saņemšanas un lietas ierosināšanas atbildētājs samaksāja parādu (apmierināja prasītāja prasījumu), un prasītājs atsauca prasību (atteicies no prasības). <br><br>Līdz ar to šajā gadījumā ir piemērojama Civilprocesa likuma (CPL)  <a href=\"http://www.likumi.lv/doc.php?id=50500#p41\" target=\"_blank\">41.panta </a>otrā daļa: ja prasītājs atsakās no prasības, viņš atlīdzina atbildētājam radušos tiesas izdevumus. Prasītāja samaksātos tiesas izdevumus šajā gadījumā atbildētājs neatlīdzina. Tomēr, ja prasītājs neuztur savus prasījumus tāpēc, ka atbildētājs tos pēc prasības iesniegšanas labprātīgi apmierinājis, <strong>tiesa pēc prasītāja lūguma piespriež no atbildētāja prasītāja samaksātos tiesas izdevumus</strong>. <br><br>Ņemot vērā minēto, šajā situācijā, visticamāk, prasītājs ir lūdzis tiesu  piespriest no atbildētāja prasītāja samaksātos tiesas izdevumus. Ņemot vērā CPL regulējumu, šāds prasītāja lūgums un secīgs tiesas lēmums ir likumīgs un bijušajam atbildētājam tas ir jāpilda. Pretējā gadījumā (pēc lēmuma spēkā stāšanās un labprātīgas nesamaksāšanas gadījumā), lieta var tikt nodota tiesu izpildītājam izpildu lietas ierosināšanai un piedziņas vēršanai – šajā gadījumā jau būs jāsedz ne tikai prasītāja samaksātie tiesas izdevumi, bet arī piedziņas izdevumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1126-tiesu-nama-apsardzibas-nodrosinasana-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Tiesu nama apsardzības nodrošināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-24",
                "Autori": [
                    {
                        "Vārds": "Erna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja ieeja Rīgas apgabaltiesā tiek apsargāta tikai tāpēc, ka vienlaicīgi policijai jāapsargā Ministru kabinets (neskatoties uz to, ka ir jau viens policijas postenis ēkas iekšpusē pie savienošanās ar MK ēkas daļu), vai tādā veidā netiek ietekmēta personai garantētā piekļūšana tiesai un pašas tiesas neatkarība no valsts pārvaldes?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-10",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Ksenija Novikova, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Attiecībā uz tiesas nama apsardzi un kārtības nodrošināšanu tiesā (tai skaitā tiesas apmeklētāju pārmeklēšanu), ko īsteno policija, norādām, ka minētais jautājums nav saistāms ar tiesas pieejamības principu un tā mērķis ir drošības apsvērumu ievērošana attiecīgajā apsargājamajā objektā. <br><br>Uzsveram, ka <strong>policijas īstenotā funkcija neietekmē iespēju personai iekļūt tiesā</strong>, jo gadījumā, ja pēc personas pārmeklēšanas (kas tiek veikta tikai retos gadījumos) pie personas netiek atrastas mantas, kas var apdraudēt tiesā esošo personu drošību, tai tiek nodrošināta iekļūšana tiesas apmeklētājiem paredzētajās telpās. <br><br>Vienlaikus norādām, ka saskaņā ar likuma „Par tiesu varu” <a href=\"http://www.likumi.lv/doc.php?id=62847#p115\" target=\"_blank\">115.panta </a>trešo un ceturto daļu policijas uzdevums ir gādāt par tiesnešu un tiesas darbinieku, viņu ģimenes locekļu, kā arī par viņu mantas aizsardzību, kā arī nodrošināt kārtību tiesā. Tādējādi, neskatoties uz to, ka policijas uzdevums, apsargājot ieeju Rīgas apgabaltiesā (Brīvības bulvārī 36), ir nodrošināt Ministru kabineta apsardzi, policijas darbinieki ir pilnvaroti veikt personu pārmeklēšanu, <strong>īstenojot likumā „Par tiesu varu” noteiktās funkcijas. </strong><br><br>Papildus norādām, ka Rīgas apgabaltiesas apmeklētāju pārmeklēšana vai tiesu nama apsardzības nodrošināšana nekādā veidā nevar tikt saistīta ar tiesas neatkarības ietekmēšanu, jo minētās darbības neietekmē tiesas lēmumu pieņemšanu vai tiesvedības procesu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1132-uzvarda-maina-bernam-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzvārda maiņa bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-30",
                "Autori": [
                    {
                        "Vārds": "inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, doma ir precēties un vīram pāriet sievas uzvārdā. Ir kopīgs bērns, kuram ir topošā vīra uzvārds. Vai ir iespējams bērnam mainīt uzvārdu, lai mēs tagad visi trīs būtu vienā? Bērnam trīs gadi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-09",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Agija Dobrovoļska, Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90223#p151\" target=\"_blank\">151.pants</a> paredz, ka bērna uzvārdu nosaka pēc vecāku uzvārda. Ja vecākiem ir dažādi uzvārdi, bērnam saskaņā ar vecāku vienošanos dod tēva vai mātes uzvārdu. Ja vecāki nevar vienoties par bērna uzvārdu, to nosaka pēc bāriņtiesas lēmuma. Civillikuma 151.panta otrā daļa noteic, ka nepilngadīgie bērni vecāku uzvārda maiņas gadījumā iegūst uzvārdu iepriekš noteiktajā kārtībā.<br><br>Atbilstoši Ministru kabineta 2005.gada  29.novembra noteikumu <a href=\"http://www.likumi.lv/doc.php?id=122684\" target=\"_blank\">Nr.904 </a>„Noteikumi par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem” (turpmāk - noteikumi) 119.punktam civilstāvokļa akta reģistra ieraksta papildinājumu veic pēc ieinteresētās personas iesnieguma, ko iesniedz dzimtsarakstu nodaļā, <span style=\"text-decoration: underline;\">kur glabā papildināmā reģistra pirmo eksemplāru. </span><br><br>Noteikumu 120.3.2. apakšpunkts paredz to, ka bērna vecākiem, savstarpēji noslēdzot laulību, vecāki un bērns iegūst kopīgu uzvārdu. <strong>Tātad pēc laulības noslēgšanas vecākiem kopīgi vai vienam no tiem jāiesniedz iesniegums attiecīgajā dzimtsarakstu nodaļā par bērna civilstāvokļa akta reģistra ieraksta papildināšanu.</strong><br><br>Iesniedzot dzimtsarakstu nodaļai iesniegumu, jāuzrāda personas apliecinošs dokuments, dzimšanas reģistra izmaiņas pamatojošs dokuments - laulības apliecība un bērna dzimšanas apliecība. Ministru kabineta 2005.gada 28. jūnija noteikumu Nr.457 „Noteikumi par valsts nodevas civilstāvokļa aktu reģistrāciju apmēru un maksāšanas kārtību” 2.2.apakšpunkts noteic, ka valsts nodeva par dzimšanas reģistra papildināšanu ir trīs lati.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1116-paradu-atguvejs-nedrikst-but-rupjs-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādu atguvējs nedrīkst būt rupjš",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-18",
                "Autori": [
                    {
                        "Vārds": "Irina Vancāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Maniem radiem tāda problēma - parāds par komunālajiem pakalpojumiem, rudenī būs tiesa. Bet tagad uz telefonu zvana un uz darbu atnāk parādu piedzinējs un draud un nekorekti runā. Vai viņam ir tiesības? Cik es zinu, nav. Un ko darīt tādā gadījumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-09",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Latvijas Ārpustiesas parādu piedzinēju asociācijas valdes priekšsēdētājs Reinis Kučers, šobrīd likums tieši neaizliedz ierasties parādnieka darbavietā un runāt par parāda atmaksu. „Tas pats attiecas arī uz komunikāciju pa telefonu – tas nav nekāds pārkāpums. Cita lieta ir, ja parādu atguvējs ir rupjš, agresīvs un izsaka draudus – tādā gadījumā tas jau var tikt traktēts vai nu kā administratīvais pārkāpums, vai smagākā situācijā pat kā kriminālatbildība. Šādā situācijā ieteiktu atklāti izklāstīt savu pašreizējo situāciju (finansiālo) un mēģināt vienoties par iespējamo risinājumu. Tas var būt maksājums pa daļām, tas var būt atliktais maksājums, ja tiek plānoti kādi ieņēmumi tuvākajā nākotnē. Taču, lai precīzi komentētu situāciju, ir jāzina detaļas,” norāda R.Kučers.</p>\r\n<p>Parādu atgūšanas likums top, bet Saeima galīgajā lasījumā to vēl nav pieņēmusi. Topošais likums paredz veidot vienotu reglamentētu kredītvēstures datubāzi, kas ļaus potenciālajiem aizdevējiem saņemt informāciju par personas maksājumu saistību izpildi. Tāpat Parādu atgūšanas likuma mērķis ir aizsargāt fiziskās personas no agresīvas parādu piedziņas prakses, veicināt parādu labprātīgu atmaksu, kā arī dot iespēju potenciālajiem aizdevējiem novērtēt personas iespējas izpildīt uzņemtās saistības. <br><br>Likumprojekts paredz ieviest parādu atgūšanas pakalpojuma sniedzēju licencēšanu, tāpat likums detalizēti regulēs pieļaujamo komunikāciju ar parādnieku, liedzot izmantot agresīvas komunikācijas formas, bez piekrišanas apmeklēt parādnieku viņa darbavietā, kā arī sniegt nepatiesu informāciju par parāda nemaksāšanas sekām. <br><br>Saskaņā ar likumprojektu kreditoram un parāda piedzinējam jāīsteno samērīga komunikācija: tā nenotiek svētdienās un svētku dienās, no pulksten deviņiem vakarā līdz astoņiem rītā, kā arī neapgrūtina parādnieka spēju attiecīgos sakaru līdzekļus izmantot ikdienas saziņai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1141-visparigo-celu-satiksmes-noteikumu-parkapums-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Vispārīgo ceļu satiksmes noteikumu pārkāpums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-07",
                "Autori": [
                    {
                        "Vārds": "Jautājums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, situācija: autoīpašnieks ir Lietuvas pilsonis. Viņš atbrauc ciemos uz Latviju un iedod mašīnu savam radiniekam. Radinieks braucot pa Latvijas ceļiem pārkāpa ceļu satiksmes noteikumus. Sakiet, lūdzu, vai šajā situācijā sodu drīkst piemērot personai, kas nav auto īpašnieks. Kādi normatīvie akti to ļauj/neļauj?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-08",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Pirmkārt, ir jāņem vērā, ka <span style=\"text-decoration: underline;\">radinieks nedrīkstēja bez auto īpašnieka klātbūtnes vadīt Lietuvā reģistrētu transportlīdzekli </span>– tas vien jau ir kvalificējams kā vispārīgo ceļu satiksmes noteikumu pārkāpums. <br><br>Ceļu satiksmes likuma <a href=\"http://www.likumi.lv/doc.php?id=45467#p9\" target=\"_blank\">9.pants </a>nosaka - personai, kura ir Latvijas pilsonis vai nepilsonis, kā arī tādai personai, kura ir saņēmusi Latvijā izdotu reģistrācijas apliecību, pastāvīgās uzturēšanās apliecību vai uzturēšanās atļauju, aizliegts Latvijas teritorijā ceļu satiksmē vadīt ārvalstīs pastāvīgi reģistrētu vieglo automobili. Minētajā pantā ir nosaukti izņēmumi, kad to drīkst, taču uz Jūsu minēto gadījumu tie acīmredzot neattiecas.<br><br>Administratīvo pārkāpumu kodeksa <a href=\"http://www.likumi.lv/doc.php?id=89648#p149.4\" target=\"_blank\">149.4 pants </a>„Vispārīgo ceļu satiksmes noteikumu pārkāpšana” savukārt nosaka: „Par transportlīdzekļa vadīšanu, ja nav klāt kāda no šādiem transportlīdzekļa vadītājam nepieciešamajiem dokumentiem: /../7) pilnvara lietot ārvalstīs reģistrētu transportlīdzekli, ja nav klāt īpašnieka (Latvijas iedzīvotājiem) /../ izsaka brīdinājumu vai uzliek naudas sodu transportlīdzekļa vadītājam divu latu apmērā.”<br>Bet par nākamo pārkāpumu saskaņā ar Ceļu satiksmes likumu un Administratīvo pārkāpumu kodeksu, protams, sodu piemēro personai, kas tobrīd vadīja auto. <br><br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1139-darba-likums-ar-kometariem-bez-maksas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba likums ar kometāriem – bez maksas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-05",
                "Autori": [
                    {
                        "Vārds": "Aļbina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es esmu tiesību zinātnes fakultātes studente un es ļoti gribu mācībām grāmatu \"Darba likums ar komentāriem”. Internetā bija rakstīts, ka grāmata ir bezmaksas pieejama drukātā veidā. Man vajag 2 eks.. Lasīt elektroniski nevaru. Esmu no Daugavpils.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-08",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Ingrīda Gradkovska, Daugavpils konsultatīvā centra konsultante"
                    }
                ],
                "Saturs": "<p>„Darba likums ar komentāriem” bez maksas  ir pieejams Latvijas Brīvo arodbiedrību savienības Daugavpils Konsultatīvajā centrā Saules ielā 15, Daugavpilī (2.stāvā), tālrunis 26524504. Šis materiāls ir izdots 2010.gadā un tajā ir iekļauti Darba likuma grozījumi, kuri stājušies spēkā līdz 2010.gada 25.martam. Tāpēc jāņem vērā, ka šajā redakcijā nav iekļautas Darba likuma izmaiņas, kuras ir pieņemtas un stājušās spēkā pēc 2010.gada 25.marta.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1140-izdevigak-pasiem-dibinat-biedribu-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Izdevīgāk pašiem dibināt biedrību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-06",
                "Autori": [
                    {
                        "Vārds": "ANDRIS SEKAČS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, esam astoņu dzīvokļu māja, un ir aktuāls jautājums ko darīt turpmāk, vai ņemt apsaimniekotāju vai pašiem dibināt biedrību. Sakiet, vai ir iespējams tik maz dzīvokļiem nodibināt biedrību un vai ir vajadzīgs pamatkapitāls? Un kur var vairāk uzzināt par šo tēmu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-07",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ģirts Beikmanis, Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs, iesaka: „Astoņu dzīvokļu māju, ja tās iemītnieku starpā valda sapratne un labas attiecības, bez lielām pūlēm var apsaimniekot paši dzīvokļu īpašnieki, lielāku vērību pievēršot mājas apkārtnes labiekārtošanai. Ja mājai ir problēmas ar tehnisko stāvokli, tad var nolīgt speciālistu, kas ēku apsekos un norādīs, kādi remonti jāveic un cik daudz tas maksās.”<br><br>Daudzdzīvokļu māju apsaimniekošanu reglamentē vairāki likumi: <a href=\"http://www.likumi.lv/doc.php?id=35770\" target=\"_blank\">likums</a> \"Par valsts un pašvaldību dzīvojamo māju privatizāciju\", Dzīvojamo māju pārvaldīšanas <a href=\"http://www.likumi.lv/doc.php?id=193573\" target=\"_blank\">likums</a>, Dzīvokļa īpašuma <a href=\"http://www.likumi.lv/doc.php?id=221382&amp;from=off\" target=\"_blank\">likums </a>u.c. <br><br>Lai māju pārņemtu apsaimniekošanā, <span style=\"text-decoration: underline;\">ir jādibina dzīvokļu īpašnieku biedrība</span>. Likuma \"Par valsts un pašvaldību dzīvojamo māju privatizāciju\" <strong>51.pantā </strong>ir teikts: <br><br><em>\"(5) Dzīvojamās mājas pārvaldīšanas tiesības tiek nodotas, ja dzīvokļu īpašnieku sabiedrība vai ar dzīvokļu īpašnieku savstarpēju līgumu pilnvarota persona iesniegusi pieteikumu par dzīvojamās mājas pārņemšanu un ir ievēroti šādi nosacījumi: </em><br><em>1) dzīvokļu īpašnieku sabiedrība izveidota vai dzīvokļu īpašnieku savstarpējs līgums noslēgts, ievērojot šajā likumā un citos likumos noteikto kārtību; <br></em><br><em>2) iesniegts dzīvojamās mājas dzīvokļu īpašnieku kopsapulces protokols par dzīvojamās mājas kopīpašumā esošās daļas pārvaldīšanas un apsaimniekošanas pienākumu nodošanu attiecīgajai dzīvokļu īpašnieku sabiedrībai vai ar dzīvokļu īpašnieku savstarpēju līgumu pilnvarotai personai, dzīvokļu īpašnieku sabiedrības statūti un apliecība par reģistrāciju Uzņēmumu reģistrā vai dzīvokļu īpašnieku savstarpējs līgums /../”</em><br><br>Procedūru, kā māja pārņemama apsaimniekošanā no līdzšinējā pārvaldnieka, nosaka Dzīvojamo māju pārvaldīšanas likuma <strong>12.pants</strong>:<br><em>(3) Izbeidzoties pārvaldīšanas tiesiskajām attiecībām, pārvaldniekam ir pienākums mēneša laikā, ja pārvaldīšanas līgumā nav noteikts citādi, ar nodošanas—pieņemšanas aktu nodot dzīvojamās mājas īpašniekam: </em><br><em>1) saskaņā ar šā panta otro daļu viņam nodoto lietvedību; </em><br><em>2) ieņēmumu un izdevumu pārskatu uz nodošanas—pieņemšanas aktā norādīto dienu; </em><br><em>3) neizlietotos uzkrājumus (mantu, finanšu līdzekļus, tajā skaitā naudu, u.c.) uz nodošanas—pieņemšanas akta parakstīšanas dienu; </em><br><em>4) pārvaldīšanas laikā par dzīvojamās mājas īpašnieka līdzekļiem iegūto mantu un pārvaldniekam valdījumā vai lietošanā nodoto mantu; </em><br><em>5) uz pārvaldīšanas uzdevuma pamata iegūtās dzīvojamās mājas īpašnieka saistības; </em><br><em>6) citas saistības un lietas saskaņā ar pārvaldīšanas līguma noteikumiem.</em><br><br>Tātad, pārņemot apsaimniekošanā māju, dzīvokļu īpašnieku biedrība var atgūt uzkrājumu dzīvojamās mājas remontam (ja tāds ir izveidojies), bet var pārmantot arī maksājumu parādus (ja tie ir uzkrāti). Tālāk, plānojot apsaimniekošanas izdevumus nākotnei, attiecīgi var noteikt apsaimniekošanas maksas apmēru. <br><br>Par to, kā dzīvokļu īpašniekiem pārņemt māju apsaimniekošanā, var izlasīt LV portālā publicētajā <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=210242\" target=\"_blank\">rakstā</a> „Kā izveidot dzīvokļu īpašnieku biedrību un kļūt par saimnieku savā mājā”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1138-uzturlidzekli-nevar-but-mazaki-par-minimalajiem-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļi nevar būt mazāki par minimālajiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-03",
                "Autori": [
                    {
                        "Vārds": "Incis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mana bijusī sieva par mūsu nepilngadīgo meitu pieprasīja uzturlīdzekļus, bet es esmu otrās grupas invalīds un saņemu invaliditātes pensiju - 63 latus, citu ienākumu man nav. Vai varu lūgt tiesu, lai man piespriež uzturlīdzekļus maksāt mazāk, nekā Ministra kabineta noteikumos noteikts, jo man nav citu ienākumu un nevaru arī strādāt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-07",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Ministru kabineta 2003.gada 1.jūlija noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=76937&amp;from=off\" target=\"_blank\">Nr.348 </a>„Noteikumi par minimālo uzturlīdzekļu apmēru bērnam”, katra vecāka pienākums ir katru mēnesi nodrošināt saviem bērniem minimālos uzturlīdzekļus šādā apmērā: <br><br>• katram bērnam no viņa piedzimšanas līdz 7 gadu vecuma sasniegšanai – 25% apmērā no MK noteiktās minimālās mēneša darba algas;<br>• katram bērnam no 7 gadu vecuma sasniegšanas līdz 18 gadu vecuma sasniegšanai – 30% apmērā no MK noteiktās minimālās mēneša darba algas. <br>No 2011.gada 1.janvāra valsts noteiktā minimālā alga ir Ls 200.<br><br>Kā skaidro juriste, ģimenes tiesību speciāliste Solvita Cīrule, <span style=\"text-decoration: underline;\">minimālos uzturlīdzekļus tiesa piedzen neatkarīgi no vecāku mantiskā stāvokļa</span>, jo zem šī minimuma piedzīt vispār nevar.<br><br>Tas nozīmē, ka uzturlīdzekļi bērnam Jums būs jāmaksā un ne mazāki, kā to paredzējis Ministru kabinets. Ja to nedarīsiet labprātīgi, lieta nonāks pie tiesu izpildītāja uzturlīdzekļu piespiedu piedziņai. Ja piedziņa nebūs iespējama, bērna mātei būs tiesības vērsties Uturlīdzekļu garantiju fonda administrācijā un saņemt uzturlīdzekļus no valsts, bet pret Jūsu ienākumiem tiks vērsta parāda piespiedu piedziņa. <br><br>Tiesu izpildītājs piedziņu var vērst arī pret invaliditātes pabalstu, ik mēnesi parādniekam <span style=\"text-decoration: underline;\">atstājot vismaz 45 latus</span>.</p>\r\n<p>Papildu informāciju varat skatīt LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1136-partikas-paku-pietiek-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pārtikas paku pietiek",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-02",
                "Autori": [
                    {
                        "Vārds": "Aina Tiltanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manai ģimenei ir piešķirts trūcīgo statuss, bet es par martu un aprīli 2012.gadā neesmu saņēmusi ES iztikas pakas, statuss piešķirts no 01.02.2012. līdz 31.07.2012. Es griezos savā pagastā, un man atbildēja, ka ES iztikas paku nav un vispār vairāk nav paredzētas. Bet, izlasot informāciju, saprotu, ka pakām ir jābūt un ar citādāku saturu, kā tas bija līdz šim. Esmu no Gulbenes novada. Vai tiešām Gulbenes novadam nav iedalītas pakas un mēs tās nesaņemsim? Man ģimenē ir 6 cilvēki, no kuriem 2 ir bērni.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-07",
                "Autori": [
                    {
                        "Vārds": "Gulbenes novada sociālais dienests",
                        "Detaļas": "Anita Beļajeva, Sociālās palīdzības nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Visticamāk, te radies kāds pārpratums. Gulbenes novadam pārtikas pakas ir, un to netrūkst. Iespējams, konkrētajā pagastā uz īsu brīdi visas pakas ir bijušas izdalītas, bet sociālajam darbiniekam vienmēr ir iespēja krājumus atjaunot. Pašlaik tas noteikti jau ir izdarīts, tādēļ iesaku jautātājai par pārtikas pakām savā pagastā apjautāties vēlreiz. <br><br>Turklāt, ja kādā no pagastiem pārtikas paku ir aptrūcies vai trūcīgajam tā ir ērtāk, uzrādot atbilstošu izziņu, pakas ikviens Gulbenes novada trūcīgais var saņemt ne tikai savā pagastā, bet arī biedrības \"Latvijas Sarkanais Krusts\" Gulbenes nodaļā Dīķa ielā 1.<br><br>Pašlaik  pārtikas komplektā ietilpst miežu putraimi – 1 kg, kviešu milti - 1 kg, četrgraudu pārslas – 1,0 kg un auzu pārslas – 0,5 kg. Komplekta sastāvs mainīsies vasarā. Programmas īstenošanai līdz 2013.gada martam Latvijā būs divi dažādi pārtikas komplekti. Pirmā kārta: pilnpiena pulveris - 0,4 kilogrami; makaroni - viens kilograms; otrā kārta: auzu pārslu biezputra ar ogām vai augļiem - 0,14 kilogramu; pankūku milti - 0,4 kilogrami; kartupeļu biezputra - 0,2 kilogrami; griķi - 0,3 kilogrami; manna - 0,5 kilogrami; kviešu milti (augstākā labuma) - viens kilograms; sautēta cūkgaļa - 0,25 kilogrami. Programmas ietvaros vienai personai 2012.gadā paredzēti ne vairāk kā seši pārtikas produktu komplekti.<br><br>Papildu informāciju varat skatīt LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1135-ko-var-sanemt-truciga-persona-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Ko var saņemt trūcīga persona",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-05-02",
                "Autori": [
                    {
                        "Vārds": "jekaterina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, es gribētu uzzināt, kādas sociālās garantijas un pabalstus es varu saņemt no valsts, ja es esmu 2. grupas invalīde, dzīvoju viena pati un saņemu tikai par grupu 45 latus un man ir piešķirts trūcīgas personas statuss.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-07",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Trūcīgajām personām</strong>, kuras par tādām ir atzītas Ministru kabineta 2010.gada 30.marta noteikumu <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu\" noteiktajā kārtībā, <br>nav jāmaksā pacientu iemaksas pie ģimenes ārsta vai ārsta speciālista;<br>nav jāmaksā pacientu iemaksas par ārstēšanos slimnīcā;<br>nav jāmaksā līdzmaksājums par vienā stacionēšanās reizē veiktu ķirurģisku operāciju;<br>tiks pilnībā apmaksāti kompensējamie medikamenti (ja persona izvēlēsies lētākos kompensējamos medikamentus līdzvērtīgu zāļu grupā);<br>nav jāmaksā līdzmaksājums 50 santīmu apmērā par katru 100% kompensējamo zāļu un medicīnisko ierīču recepti.<br><br> Lai persona varētu saņemt iepriekšminētos atvieglojumus, ir jāsaņem pašvaldībā, kuras teritorijā ģimene (persona) deklarējusi savu dzīvesvietu, sociālo dienestu izsniegta <strong>izziņa</strong>, kas apliecinātu personas ienākumu līmeni un tiesības saņemt veselības aprūpes pakalpojumus ar atvieglojumiem. Personai, dodoties pie ģimenes ārsta vai pie ārsta speciālista, uz aptieku pēc zālēm vai ārstējoties slimnīcā, turpmāk būs jāuzrāda pašvaldības izsniegtā izziņa.</p>\r\n<p>Tāpat trūcīgas personas visā valstī var saņemt <span style=\"text-decoration: underline;\">pārtikas pakas</span>, tāpat Jūs varat pretendēt uz <span style=\"text-decoration: underline;\">mājokļa pabalstu</span>.</p>\r\n<p>Informāciju par citu veidu atbalstu visprecīzāk atbildēs <span style=\"text-decoration: underline;\">Jūsu pašvaldības sociālajā dienestā</span>, jo katrā pašvaldībā ir citāds atbalsts trūcīgajām personām.  Ir pašvaldības, kurās invalīdiem un pensionāriem ir noteikts paaugstināts GMI līmenis, ir pašvaldības, kas trūcīgajiem piedāvā psihologa konsultācijas, apģērbu, nekustamā īpašuma nodokļa atlaides utt.</p>\r\n<p>Papildu informāciju skatiet LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1133-ar-tiesu-izpilditaju-jasadarbojas-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ar tiesu izpildītāju jāsadarbojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-30",
                "Autori": [
                    {
                        "Vārds": "Sintija Ozolina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Tiesu izpildītājs kopš 2009. gada ir bloķējis manu bankas kontu, uz kuru pārskaita ikmēneša bērna naudu - 8 latus. Līdz šim tiesu izpildītājs no bērna naudas novilka 30 procentus. Kā ir ar šiem 8 latiem - šo naudiņu neesmu redzējusi, kopš mans konts ir bloķēts. Līdz ar to mans bērns palicis bez savas naudiņas, tiem pašiem niecīgajiem 8 latiem. Pati esmu bezdarbniece un parāds vēl joprojām ir 800 lati, tādas naudas man nav. Ko darīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-07",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma<a href=\"http://www.likumi.lv/doc.php?id=50500#p596\" target=\"_blank\"> 596.pants </a>nosaka pabalstus, pret kuriem nevar vērst piedziņu vispār, un <span style=\"text-decoration: underline;\">viens no tādiem ir arī ģimenes valsts pabalsts – 8 lati par bērnu mēnesī. <br></span><br>Visticamāk, Jūs neesat sadarbojusies ar tiesu izpildītāju un neesat viņu informējusi par saviem ienākumu veidiem, lai gan Jums bija un ir pienākums to izdarīt. Ja parādnieks tiesu izpildītāju laikus nav brīdinājis par saviem ienākumu veidiem, var notikt tā, ka tiek apķīlāta arī tā nauda, pret kuru piedziņu nedrīkst vērst. Un te vainot tiesu izpildītāju nav īsti korekti - ja parādnieks būtu pildījis savus pienākumus, šāda situācija nerastos. <br><br>Tomēr, ja tā noticis un parādnieks savas vainas dēļ radušos kļūmi grib labot, par notikušo ir jāinformē tiesu izpildītājs. Diemžēl gadījumos, kad nauda jau būs pārskaitīta tam, kam tā paredzēta, atgūt to būs sarežģīti.<br><br>Tātad, <span style=\"text-decoration: underline;\">Jums nekavējoties jāinformē tiesu izpildītājs par saviem ienākumu veidiem</span>. Zvērināts tiesu izpildītājs saskaņā ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p555\" target=\"_blank\">555.panta </a>septītās daļas 2.punktu jebkurā izpildes procesa stadijā var apķīlāt parādnieka mantu, tai skaitā apķīlāt naudas līdzekļus un noguldījumus kredītiestādē. Arī Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p599\" target=\"_blank\">599.panta </a>trešā daļa noteic, ka tiesu izpildītājs ir tiesīgs dot rīkojumu kredītiestādei apķīlāt noguldītos līdzekļus tiesu izpildītāja norādītajā piedzenamās summas un sprieduma izpildes izdevumu apmērā. Līdz ar to zvērināts tiesu izpildītājs ir tiesīgs apķīlāt personas kontā esošos līdzekļus. <br><br>Vienlaikus, ievērojot Civilprocesa likuma 599.panta trešajā daļā noteikto, rīkojumā kredītiestādei par naudas līdzekļu apķīlāšanu un pārskaitīšanu uz tiesu izpildītāja depozīta kontu tika iekļauts nosacījums par naudas līdzekļu saglabāšanu parādniekam vienas minimālās mēnešalgas apmērā. Minētais nozīmē to, ka <span style=\"text-decoration: underline;\">parādnieka kontā tiek saglabāti naudas līdzekļi vienas minimālās mēnešalgas apmērā, kurus var izņemt kredītiestādē</span>.<br><br>Papildu informāciju varat skatīt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1117-darba-uzteikums-parbaudes-laika-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba uzteikums pārbaudes laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-04-18",
                "Autori": [
                    {
                        "Vārds": "Martins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es (darbinieks) varu uzteikt darba devējam (valsts uzņēmumam) darba līgumu trīs dienas iepriekš, ja līgumā minēts pārbaudes laiks, tai pat laikā ir minēts, ka līgums noslēgts uz nenoteiktu laiku un mēnesi iepriekš rakstveidā jābrīdina par darba attiecību izbeigšanu? Kādas sankcijas darba devējs var pieņemt attiecībā pret mani, ja uzteikšu darbu un nerēķinoties ar jebkādiem apstākļiem pēc trim dienām pārtraukšu darbu? Kā formulēt atlūgumu? Vai tas varētu ietekmēt atalgojuma izmaksu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-05-02",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 43.panta nosacījumiem darba līgumu slēdz uz nenoteiktu laiku, izņemot Darba likuma 44.pantā noteiktos gadījumus, kad darba līgumu var noslēgt uz noteiktu laiku. <br><br>Ja darba līgums tiek slēgts uz noteiktu laiku, tad atbilstoši Darba likuma 40.panta otrās daļas 3.punktam darba līgumā ir jānorāda darba tiesisko attiecību paredzamo ilgumu, piemēram, atbilstoši Darba likuma 113.panta prasībām uz noteiktu laiku (seši mēneši) noslēgtais darba līgums izbeidzas ar dienu, kad izbeidzas darba līguma termiņš, ja, protams, puses atsevišķi nevienojas par termiņa pagarinājumu.<br><br>Iepriekšminētā kontekstā jānorāda, ka attiecībā uz darba līguma spēku laikā ir piemērojams pamatprincips, ka darba līgums tiek slēgts uz nenoteiktu laiku (izņēmumi ir iespējami tikai saskaņā ar Darba likuma 44.pantu).<br><br>Neatkarīgi no darba tiesisko attiecību ilguma (darba līguma spēks laikā – nenoteikts vai noteikts laiks) darba devējs saskaņā ar Darba likuma 46.panta nosacījumiem var noteikt darbiniekam pārbaudi, lai noskaidrotu, vai darbinieks atbilst viņam uzticētā darba veikšanai. <span style=\"text-decoration: underline;\">Pārbaudes noteikšana ir jānorāda darba līgumā</span>, pretējā gadījumā ir uzskatāms, ka darba līgums ir noslēgts bez pārbaudes, kā rezultātā nedz darba devējs, nedz darbinieks nedrīkstēs izmantot Darba likuma 47.pantā paredzētās tiesības rakstveidā uzteikt darba līgumu trīs dienas iepriekš.<br><br>Piemēram, ja darba devējs (valsts uzņēmums), noslēdzot darba līgumu uz nenoteiktu laiku, <span style=\"text-decoration: underline;\">ir noteicis pārbaudes laiku</span>, kas nav ilgāks par trim mēnešiem, tad darba devējam un darbiniekam atbilstoši Darba likuma 46.panta un 47.panta pirmās daļas nosacījumiem darba līgumā noteiktajā pārbaudes laikā <span style=\"text-decoration: underline;\">ir tiesības rakstveidā uzteikt darba līgumu trīs dienas iepriekš</span>. Jāatzīmē, ka darba devējam vai darbiniekam, uzsakot darba līgumu pārbaudes laikā, nav pienākums norādīt darba līguma uzteikuma iemeslu.<br><br>Savukārt, <span style=\"text-decoration: underline;\">ja darba līgumā nolīgtais pārbaudes termiņš ir beidzies un darbinieks turpina veikt darbu, tad saskaņā ar Darba likuma 47.panta otro daļu ir atzīstams, ka darbinieks ir izturējis pārbaudi</span>. Līdz ar to turpmāk darba tiesiskās attiecības, kas ir noslēgtas uz nenoteiktu laiku, var būt izbeigtas saskaņā ar  Darba likuma 100., 101., 114., 115. un 116.panta nosacījumiem (piem., darbiniekam ir jāievēro darba līgumā noteikto viena mēneša uzteikuma termiņu).<br><br>Vienlaikus jānorāda, ka darba devējam saskaņā ar Darba likuma 128.panta pirmās daļas prasībām <strong>pēdējā darba (atlaišanas) dienā ir pienākums izmaksāt darbiniekam visas pienākošās naudas summas</strong>. Būtiski ir arī, ka saskaņā ar Darba likuma 9.panta prasībām ir aizliegts sodīt darbinieku vai citādi tieši vai netieši radīt viņam nelabvēlīgas sekas tāpēc, ka darbinieks darba tiesisko attiecību ietvaros pieļaujamā veidā izmanto savas tiesības.<br><br>Darbiniekam savu aizskarto tiesību un interešu aizsardzības nolūkā ir tiesības vērsties Valsts darba inspekcijā (sk. <a href=\"http://www.vdi.gov.lv/\">www.vdi.gov.lv</a>) ar iesniegumu par pārkāpumiem darba tiesiskajās attiecības un/vai arī tiesā (sk. <a href=\"http://www.tiesas.lv/\">www.tiesas.lv</a>) ar attiecīgu prasības pieteikumu atbilstoši Darba likuma, Darba strīdu likuma un Civilprocesa likuma nosacījumiem.</p>\r\n<p>Papildus informāciju varat skatīt Darba likumā un LV portāla skaidrojumā:</p>"
            }
        ]
    }
]