[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2906-paradniekam-ar-tiesu-izpilditaju-jasadarbojas-2013",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādniekam ar tiesu izpildītāju jāsadarbojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-30",
                "Autori": [
                    {
                        "Vārds": "Megija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Tātad valsts kļūdas dēļ vienu mēnesi ieskaitīja skolas pabalstu saistībā ar viena ģimenes vecāka bojāeju, kaut arī tas notika 2 dienas pēc skolas atskaitīšanas. Precīzāk 8 atskaitīja 10 ieskaitīja, it kā problēmu nesaskatīju, tērēju. Pēc 2 mēnešiem atnāk vēstule no tiesas izpildītāja par piedzenamo summu, kas nu ir 2x lielāka. Vai ir iespēja vienoties ar tiesas izpildītāju par pakāpenisku samaksu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-30",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pienākumi un tiesības parādu piedziņas procesā ir gan tiesu izpildītājiem, gan parādniekiem. Pats galvenais pienākums – parādniekam ar tiesu izpildītāju ir jāsadarbojas, saglabājot iespēju viņa darbības pārsūdzēt vai pat izteikt tiesu izpildītājam noraidījumu. <br><br>Civilprocesa likuma (CPL) <a href=\"http://www.likumi.lv/doc.php?id=50500#p552\" target=\"_blank\">552.pants </a>nosaka parādnieka pienākumus un to neizpildīšanas sekas piedziņas izpildes gaitā. <span style=\"text-decoration: underline;\">Parādniekam ir pienākums</span> pēc uzaicinājuma ierasties pie tiesu izpildītāja un sniegt paskaidrojumus par savu mantisko stāvokli un darbavietu. Tāpat parādniekam ir jāpaziņo tiesu izpildītājam par darbavietas vai dzīvesvietas maiņu nolēmuma izpildes laikā, kā arī par papildu ienākumu avotiem. Ja, piemēram, parādnieks tiesu izpildītāju laikus nav brīdinājis par saviem ienākumu veidiem, var notikt tā, ka tiek apķīlāta arī tā nauda, pret kuru piedziņu nedrīkst vērst (piem., pabalstiem, pensijām).</p>\r\n<p>Parāda nomaksa notiek pakāpeniski. Piedzenamās summas apmērs, par ko esat izbrīnīta, veidojas no parāda summas kreditoram un likumā noteiktajiem tiesu izpildītāja <a href=\"http://likumi.lv/doc.php?id=250209\">izdevumiem</a> parāda piedziņas procesā. Piedzenamo summu mainīt nav iespējams, tiesiskais regulējums neparedz iespēju tiesu izpildītājam atteikties no atlīdzības par konkrētu amata darbību veikšanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2894-nodoklis-pardodot-dalu-no-ipasuma-2013",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodoklis pārdodot daļu no īpašuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Vita Mikāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Cik lielā apmērā un par kādu daļu būs jāmaksā IEDZIEn no īpašuma pārdošanas? Īpašums ir deklarētā dzīves vieta vairāk par 12 mēnešiem un reģistrēts zemes grāmatā vairāk par 60 mēnešiem. Īpašuma kopējā platība ir 21.2 ha. 7.7 ha mežs, 10 ha lauksaimniecībā izmantojamā zeme un 3.5 ha ēkām piederošā zeme. Tiesības uz īpašumu ir mantotas un atjaunotas 1994.gadā, pamatojoties uz LR likumu \"Par zemes privatizāciju lauku apvidos\". Gribam īpašumu sadalīt. Mežu 7.7 ha un lauksaimniecības zemi 10 ha nodalīt un pārdot, bet ēkas un tām pieguļošo zemi 3.5 ha nepārdot. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja pārdod nekustamā īpašuma daļu, kas neietver dzīvojamo ēku, ienākums ir apliekams ar iedzīvotāju ienākuma nodokli (15%). </p>\r\n<p>Pārdodot zemi un mežu ir atšķirīgi nosacījumi. </p>\r\n<p>Likuma „Par iedzīvotāju ienākuma nodokli” 11.<sup>7</sup>panta 3.daļa nosaka:<strong> </strong>ienākumu no  lauksaimniecības zemes pārdošanas ar nodokli <span style=\"text-decoration: underline;\">neapliek</span>, ja ir izpildīti <strong>visi </strong>turpmākie nosacījumi:</p>\r\n<p class=\"tv213\">1) īpašumtiesības uz nekustamo īpašumu tā atsavināšanas rezultātā iegūst persona, kura Uzņēmumu reģistrā reģistrēta kā komercsabiedrība, individuālais komersants vai zemnieku saimniecība vai Valsts ieņēmumu dienestā — kā saimnieciskās darbības veicēja;</p>\r\n<p class=\"tv213\">2) vismaz vienā taksācijas periodā no pēdējiem trim pirmstaksācijas periodiem vairāk nekā pusi no šīs panta daļas 1.punktā minētās personas saimnieciskās darbības ieņēmumiem veido ieņēmumi no lauksaimnieciskās darbības vai arī šī persona no Eiropas Lauksaimniecības virzības un garantiju fonda saņem atbalstu kā jaunais lauksaimnieks;</p>\r\n<p class=\"tv213\">3) lauksaimniecības zemes pārdevējs — maksātājs atbilst <strong>vienam </strong>no šādiem kritērijiem:</p>\r\n<p class=\"tv213\">a) ir persona, kura veic lauksaimniecisko darbību un atbilst šīs panta daļas 2.punktā noteiktajiem kritērijiem,</p>\r\n<p class=\"tv213\">b) ir persona, kura pirms lauksaimnieciskās darbības pārtraukšanas, sasniedzot pensionēšanās vecumu, nodarbojusies ar lauksaimniecisko darbību un pirms pensionēšanās atbildusi šīs panta daļas 2.punktā noteiktajiem kritērijiem,</p>\r\n<p class=\"tv213\">c) ir persona, kurai kā bijušajam zemes īpašniekam vai viņa mantiniekam saskaņā ar likumu “<a href=\"http://likumi.lv/doc.php?id=74241\" target=\"_blank\">Par zemes privatizāciju lauku apvidos</a>” atjaunotas īpašuma tiesības uz zemi, kas pēc tās lietošanas mērķa ir lauksaimniecības zeme,</p>\r\n<p class=\"tv213\">d) ir persona, kura nekustamo īpašumu, kas pēc lietošanas mērķa ir lauksaimniecības zeme, saņēmusi mantojumā no šā punkta “a”, “b” vai “c” apakšpunktā minētajām personām,</p>\r\n<p class=\"tv213\">e) ir persona, kura nekustamo īpašumu, kas pēc lietošanas mērķa ir lauksaimniecības zeme, saņēmusi uz dāvinājuma līguma pamata no šā punkta “a”, “b”, “c” vai “d” apakšpunktā minētās fiziskās personas, kuru ar dāvinājuma saņēmēju saista laulība vai radniecība līdz trešajai pakāpei <a href=\"http://likumi.lv/doc.php?id=225418\" target=\"_blank\">Civillikuma</a> izpratnē. </p>\r\n<p>Ja atsavina nekustamo īpašumu, kuru veido lauksaimniecības zeme un mežs, ienākumu neapliek ar nodokli proporcionāli tai atsavinātā īpašuma platības daļai, kura pēc lietošanas mērķa ir lauksaimniecības zeme. </p>\r\n<p>Kapitāla pieauguma nodoklis (15%) jāmaksā par ienākumu, kāds veidojas no īpašuma pārdošanas cenas, atņemot iegādes vērtību. </p>\r\n<p>Ja nekustamais īpašums iegūts, atjaunojot īpašuma tiesības, tad par iegūšanas (iegādes) vērtību uzskata minētā nekustamā īpašuma kadastrālo vērtību (aktuālo), t.i., kadastrālo vērtību, kura tiek noteikta uz atsavināšanas gada 1.janvāri. Minētais nosacījums ir piemērojams arī personām, kurām kā mantiniekiem atjaunotas īpašuma tiesības. </p>\r\n<p>Par iespējamo nodokļa maksājumu un nosacījumiem, kā arī to, kādā termiņā jāsamaksā nodokli, ir jāuzzina Valsts ieņēmumu dienestā, zvanot uz informatīvo tālruni 1898, rakstot uz e-pastu, kā arī pie VID speciālistiem klātienē klientu apkalpošanas centros.. Kontaktinformācija atrodama Valsts ieņēmumu dienesta mājas lapā <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=6409&amp;hl=1\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2881-tiesibas-uz-maternitates-un-vecaku-pabalstu-ir-sociali-apdrosinatam-personam-2013",
        "Tēma": "Labklājība",
        "Nosaukums": "Tiesības uz maternitātes un vecāku pabalstu ir sociāli apdrošinātām personām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Laima",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Pirms bērna piedzimšanas neilgu laiku strādāju par frizieri kā pašnodarbinātā persona, biju nomaksājusi nodokli par diviem mēnešiem, līdz ar to arī saņēmu bērnu kopšanas atvaļinājuma naudu katru mēnesi. Jūlijā bērnam palika gads un iestājos arī bezdarbniekos, kā arī paralēli turpinu veikt friziera pakalpojumus kā pašnodarbinātā persona. Šobrīd atkal esmu nākamā bērna gaidīšanas periodā un vēlos jautāt, kā man vajadzētu rīkoties, lai turpinātu saņemt bērna kopšanas atvaļinājuma naudu, kad piedzims otrs bērniņš? Vai ir nepieciešams atkal nomaksāt nodokli par diviem mēnešiem, ja ienākumi nepārsniedz 200LVL, kad nodoklis ir obligāts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-30",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Tiesības uz maternitātes un vecāku pabalstu ir personām, kuras ir sociāli apdrošinātas saskaņā ar likumu „Par valsts sociālo apdrošināšanu”.</p>\r\n<p>Minētais likums nosaka, ka pašnodarbinātais ir sociāli apdrošināts tikai tad, ja tas faktiski ir veicis valsts sociālās apdrošināšanas obligātās iemaksas.</p>\r\n<p>Ja pašnodarbinātā ienākumi nesasniedz 200 latus mēnesī un viņam šī iemesla dēļ nav jāveic obligātās iemaksas – persona nav sociāli apdrošināta un tai nav tiesības uz valsts sociālās apdrošināšanas pabalstiem.</p>\r\n<p>Šādā gadījumā no bērna piedzimšanas dienas ir tiesības pieprasīt valsts sociālo pabalstu - bērna kopšanas pabalstu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2873-par-bezdarbnieka-pabalstu-norvegija-2013",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Par bezdarbnieka pabalstu Norvēģijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-23",
                "Autori": [
                    {
                        "Vārds": "Ilvars Novickis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai ir kāds noteikts laika posms, kad var iesniegt dokumentus uz bezdarbnieka pabalstu Norvēģijā? Beidzu strādāt 1.septembrī.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Bezdarbnieka pabalsts jāpieprasa tajā ES dalībvalstī, kurā cilvēks pēdējo reizi bija nodarbināts. </p>\r\n<p>Pamatinformāciju par bezdarbnieka pabalstu Norvēģijā varat uzzināt Eiropas Komisijas materiālos interneta vietnē <a href=\"http://ec.europa.eu/social/main.jsp?catId=858&amp;langId=lv\">šeit.</a> Tajā ir arī šīs valsts iestāžu kontaktinformācija. Pamatnoteikumos nav noteikts konkrēts pabalsta pieprasīšanas laiks, bet tikai nosacījumi, kas jāpilda, ja pretendē uz pabalstu un to piešķir. Informāciju (angļu valodā) varat meklēt arī Norvēģijas darba un labklājības dienestā <a href=\"http://admin.lv.lv/jautajumi/The%20Norwegian%20Labour%20and%20Welfare%20Administration%20-%20NAV\">The Norwegian Labour and Welfare Administration – NAV</a>. </p>\r\n<p>Latvijas Valsts sociālās apdrošināšanas aģentūras mājaslapā varat iepazīties ar informāciju par <a href=\"http://www.vsaa.lv/lv/pakalpojumi/eiropas-savieniba/bezdarbnieka-pabalsts-es\">bezdarbnieka pabalstu</a> ES un EEZ valstīs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2868-maternitates-un-vecaku-pabalsts-ja-pirms-berna-piedzimsanas-bijusi-darbnespejas-2013",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Maternitātes un vecāku pabalsts, ja pirms bērna piedzimšanas bijusi darbnespējas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-22",
                "Autori": [
                    {
                        "Vārds": "Kristīne Liepiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Esmu grūtniece (mazam jādzimst marta sākumā) un no grūtniecības 9.nedēļas esmu uz slimības lapas. Vēlējos zināt, ka tas ietekmēs māmiņalgu? Pirms dekrēta atvaļinājuma plānoju izņemt darbā iekrāto atvaļinājumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-30",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Likuma „Par maternitātes un slimības apdrošināšanu” 31.panta septītā daļa paredz, ka, aprēķinot vidējo apdrošināšanas iemaksu algu sociālās apdrošināšanas pabalsta, t.sk. arī maternitātes un vecāku pabalsta, apmēra noteikšanai, <strong>vidējās iemaksu algas aprēķina noteiktajā 12 kalendāra mēnešu periodā neieskaita pārejošas darba nespējas</strong>, grūtniecības un dzemdību atvaļinājuma, atvaļinājuma bērna tēvam, atvaļinājuma bez darba samaksas saglabāšanas, kas piešķirts sakarā ar nepieciešamību kopt bērnu, vai bērna kopšanas atvaļinājuma <strong>dienas</strong><strong>.</strong><strong></strong></p>\r\n<p>Maternitātes pabalstu aprēķina no pabalsta pieprasītāja vidējās apdrošināšanas iemaksu algas par 12 kalendāro mēnešu periodu, kas beidzas divus mēnešus pirms tā mēneša, kurā sākas darbnespējas lapa sakarā ar grūtniecību.</p>\r\n<p>Piemēram, <span style=\"text-decoration: underline;\">grūtniecības atvaļinājums sākas 2013.gada decembrī</span>, tātad vidējo apdrošināšanas iemaksu algu maternitātes pabalsta apmēra noteikšanai aprēķinās par 12 kalendāra mēnešu periodu <span style=\"text-decoration: underline;\">no 2012.gada oktobra līdz 2013.gada septembrim</span>. Ja šajā periodā ir bijusi pārejoša darba nespēja, šis periods netiks ieskaitīts vidējās algas aprēķinā.</p>\r\n<p>Tas nozīmē, ka vidējā alga tiks aprēķināta no tiem ienākumiem, kurus guvāt, strādājot līdz darbnespējas iestāšanās brīdim un darbnespējas periods, kura laikā saņēmāt slimības pabalstu, neietekmēs vidējās algas lielumu.</p>\r\n<p>Ja apdrošināšanas iemaksu alga kādā perioda daļā nav bijusi tāpēc, ka vispār neesat strādājusi (neesat bijusi darba attiecībās) un līdz ar to neesat bijusi sociāli apdrošināta vai arī Jums ir bijis piešķirts bezalgas atvaļinājums, tad par šo periodu vidējo apdrošināšanas iemaksu algu aprēķinās 70% apmērā no valstī noteiktās vidējās apdrošināšanas iemaksu algas, kāda tā bija gadu pirms attiecīgā gada.</p>\r\n<p>Piemēram, aprēķinot maternitātes pabalstu šogad, vērā ņemtu 2011.gada vidējo apdrošināšanas iemaksu algu – 384,91 lati. Tas nozīmē, ka 70% no tās ir 269,44 lati.</p>\r\n<p>Ja tieši pirms grūtniecības atvaļinājuma izmantosiet ikgadējo atvaļinājumu, tad ļoti iespējams, ka darba devēja izmaksātā atvaļinājuma nauda neietekmēs maternitātes pabalsta apmēru, jo šis ienākums neietilps noteiktajā 12 kalendāra mēnešu periodā, par kuru tiek aprēķināta vidējā alga maternitātes pabalsta apmēra noteikšanai.</p>\r\n<p>Savukārt, aprēķinot vecāku pabalstu, šis ienākums, iespējams, tiks ņemts vērā, jo vecāku pabalstam vidējo algu aprēķina par 12 kalendāra mēnešu periodu, kas beidzas divus mēnešus pirms tā mēneša, no kura šis pabalsts tiek piešķirts (tiesības uz vecāku pabalstu rodas ar dienu, kad darba devējs ir piešķīris bērna kopšanas atvaļinājumu).</p>\r\n<p>Vidējo apdrošināšanas iemaksu algu vecāku pabalsta apmēra noteikšanai aprēķina līdzīgi kā maternitātes pabalstam. Arī šajā gadījumā no 12 mēnešu perioda tiek izslēgtas pārejošas darbnespējas, bērna kopšanas atvaļinājuma, kā arī grūtniecības un dzemdību atvaļinājuma dienas. Tikai valstī noteiktā vidējā iemaksu alga netiek piemērota par bezalgas atvaļinājuma laiku, bet savukārt par periodu, kad persona nav bijusi darba attiecībās, tiek piemēroti 40% no valstī noteiktās vidējās apdrošināšanas iemaksu algas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2893-informacija-par-eds-lietosanu-ir-vid-majaslapa-2013",
        "Tēma": "Finanses",
        "Nosaukums": "Informācija par EDS lietošanu ir VID mājaslapā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "GUNĀRS IEVALDS ĀBOLIŅŠ",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti. Kā pareizi iesniegt VIDā elektronisko deklarāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Informācija par deklarāciju iesniegšanu Valsts ieņēmumu dienesta elektroniskajā deklarēšanas sistēmā atrodama VID mājaslapā (<a href=\"http://www.vid.gov.lv/\" target=\"_blank\">www.vid.gov.lv</a>) sadaļā „Elektroniskās deklarēšanas sistēma” (EDS).</p>\r\n<p>Tajā ir izklāstīts, kas ir EDS, kā pieslēgties, kā kļūt par lietotāju, ievietoti arī palīgmateriāli, tajā skaitā EDS lietotāja rokasgrāmata, kurā ir arī deklarācijas iesniegšanas procesa skaidrojums. Lietotājam ir sagatavots arī  palīgmateriāls „Pirmā pieslēgšanās Elektroniskās deklarēšanas sistēmai”. </p>\r\n<p><span style=\"text-decoration: underline;\">Lai kļūtu par EDS lietotāju, ar VID jānoslēdz līgums „Par elektronisko dokumentu parakstīšanu ar elektronisko parakstu, izmantojot Valsts ieņēmumu dienesta elektroniskās deklarēšanas sistēmas pakalpojumus”</span>. Noslēdzot līgumu, klients saņem informāciju, kā lietot EDS. </p>\r\n<p>VID rīkotajos semināros ir paredzēti arī jautājumi par EDS izmantošanu. Semināru datumi publicēti VID mājaslapā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2883-kredita-nosacijumi-ir-liguma-2013",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Kredīta nosacījumi ir līgumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-25",
                "Autori": [
                    {
                        "Vārds": "Sandra Grāvere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir otrā invaliditāte, psihiski traucējumi. Vai kredītsaistības, kavējuma procenti ir jāmaksā? Vai varu maksāt aizņēmuma summu tikai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kredīta ņemšana ir cilvēka izvēle. Ja esat prasījusi kredītu, noslēgusi līgumu, saņēmusi aizdevumu, tad ir jāpilda nosacījumi, kādi ir līgumā. Likumi nenosaka komersantam pienākumu izsniegt aizdevumus bez maksas.</p>\r\n<p>Ja Jums ir radušās problēmas ar saistību kārtošanu, jārunā ar aizdevēju, varbūt ir iespējama saistību termiņa pagarināšana vai citi risinājumi, kas būtu pieņemami aizdevējam un izpildāmi aizņēmējam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2890-darba-uzteikums-parbaudes-laika-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba uzteikums pārbaudes laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Normunds Millers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p class=\"tv213\">Labrīt! Darbinieks ir nostrādājis 1 mēnesi trīs mēnešu pārbaudes perioda ietvaros, bet pēc savas iniciatīvas vēlas pārtraukt darba attiecības, jo darba devējs gudri izvairās ievērot norunāto un darba līgumā atrunāto. Vai šādā gadījumā darba attiecības var pārtraukt uzreiz, uzrakstot atlūgumu vai arī jānostrādā vēl viens mēnesis? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p class=\"tv213\">Pārbaudes laiks darba attiecībās nozīmē abpusēju – darba devēja un darbinieka – iespēju pārliecināties par atbilstību darba pienākumu izpildei. Tādēļ arī tiesiskie nosacījumi izdarīt izvēli abām pusēm ir elastīgi. Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p47\">47.pants</a><strong> </strong>paredz pārbaudes laikā darba devējam un darbiniekam <span style=\"text-decoration: underline;\">tiesības rakstveidā uzteikt darba līgumu trīs dienas iepriekš</span>.</p>\r\n<p class=\"tv213\">Darba devējam, uzteicot darba līgumu pārbaudes laikā, nav pienākums norādīt šāda uzteikuma iemeslu. Arī darbiniekam, informējot rakstveidā darba devēju par darba uzteikumu, iemesli nav obligāti jāmin.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2888-par-darbinieka-un-darba-deveja-attiecibam-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par darbinieka un darba devēja attiecībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-25",
                "Autori": [
                    {
                        "Vārds": "Ina Ružilo",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, kā var atgūt savu algu un pārējos dokumentus, tai skaitā nodokļu grāmatiņu no darba devēja. Es strādāju SIA \"Plus Punkts\" divus ar pusgadus. Septembra mēnesī es neesmu saņēmusi algu par augusta mēnesi un neesmu saņēmusi arī savu nodokļu grāmatiņu un citus dokumentus. No sava vadītāja dzirdu tikai, ka jāpagaida, vēl nekas nav zināms un t.t, bet tas nekas nav zināms ilgst jau divas nedēļas. Vēl sanāk, ka septembra mēnesī uz darbu eju strādāt par velti... Paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No situācijas apraksta var spriest, ka Jums nav izmaksāta darba alga par iepriekšējo nostrādāto mēnesi, taču Jūs joprojām esat darba attiecībās – strādājat atbilstoši darba līguma nosacījumiem.</p>\r\n<p>Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p69\" target=\"_blank\">69.pants</a> nosaka, ka darba devējam ir pienākums izmaksāt darba samaksu ne retāk kā divas reizes mēnesī, ja darbinieks un darba devējs nav vienojušies par darba samaksas izmaksu reizi mēnesī.</p>\r\n<p>Jums kā darbiniekam ir tiesības vērsties pie vadības, lai noskaidrotu neskaidros jautājumus. Darba samaksas jautājumi ir katram personīgi kārtojami ar uzņēmuma vadību. Nav saprotams, vai Jūsu mērķis ir pārtraukt darba attiecības. Tādā gadījumā ir jāraksta iesniegums.</p>\r\n<p>Nodokļu grāmatiņa atrodas uzņēmuma birojā pie personas, kas atbild par uzņēmuma grāmatvedību.  Savukārt personas lieta – birojā pie darbinieka, kas atbild par personāla jautājumiem. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2887-par-laulibas-skirsanas-iespejam-2013",
        "Tēma": "Ģimene",
        "Nosaukums": "Par laulības šķiršanas iespējām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-25",
                "Autori": [
                    {
                        "Vārds": "iveta vintere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos izšķirt laulību, bet atrodos ārzemēs, bet vīrs Latvijā. Kas man ir jāizdara un ko es varu izdarīt, atrodoties ārzemēs, lai atbrauktu tikai uz šķiršanās procesu? Kā ir jāraksta iesniegums? Vai iesniegumu var nosūtīt elektroniski vai kā ierakstītu vēstuli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atkarībā no tā, kā uz laulības šķiršanu raugās Jūsu vīrs, iespējami 2 rīcības varianti.</p>\r\n<p><span style=\"text-decoration: underline;\">Ja laulības šķiršana ir abu laulāto lēmums, laulību iespējams šķirt pie notāra</span>. Turklāt laulāto starpā jābūt skaidrībai par mantas sadali un bērnu nākotni, ja tādi ir. Laulības šķiršana pie notāra ilgs vienu mēnesi un izmaksās apmēram 75 latus.</p>\r\n<p><span style=\"text-decoration: underline;\">Pie notāra abām pusēm jāierodas vienlaikus, iepriekš sazinoties un piesakot notāram </span><span style=\"text-decoration: underline;\">apmeklējuma iemeslu</span>. Uz vietas tiks sagatavots abu laulāto kopīgs notariāli apliecināts iesniegums par laulības šķiršanas ierosināšanu. Iesniegumam jāpievieno laulības apliecības oriģināls vai dzimtsarakstu iestādes izsniegts izraksts no civilstāvokļa aktu reģistra. Protams, nepieciešamas arī abu laulāto pases.</p>\r\n<p><span style=\"text-decoration: underline;\">Ja laulības šķiršana ir tikai vienas puses (Jūsu) ierosinājums</span>, bet otra puse (vīrs) tam nepiekrīt vai Jūs vēlaties, lai par Jūsu ierosinājumu laulību šķirt vīram pavēsta tiesa, laulības šķiršana iespējama tikai, sniedzot prasību tiesā. Prasības pieteikumā jānorāda kopdzīves neesamības ilgums un fakts, ka otra puse laulības šķiršanai nepiekrīt. Ja laulātajiem ir kopīgi nepilngadīgi bērni, prasības pieteikumā norādāma arī turpmāko saskarsmes tiesību īstenošanas kārtība un uzturlīdzekļu maksāšanas kārtība. Tāpat norādāma arī informācija par laulāto kopmantu un tās sadales kārtība vai jālūdz par minētajiem jautājumiem lemt tiesai. </p>\r\n<p> Prasības pieteikumu var sūtīt pa pastu kā ierakstītu vēstuli. Prasības pieteikumam jāpievieno laulības apliecības kopija vai dzimtsarakstu iestādes izsniegts izraksts no civilstāvokļa aktu reģistra. Klātienē tiesas procesa laikā būs jāiesniedz laulības  apliecības oriģināls un jāuzrāda arī abu laulāto pases.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2880-kreditora-tiesibas-rikoties-tikai-pec-izsoles-akta-apstiprinasanas-tiesa-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kreditora tiesības rīkoties tikai pēc izsoles akta apstiprināšanas tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "janis romanovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Otra izsole par labu man tika atzīta par nenotikušu. Man kā kreditoram ir tiesības divu nedēļu laikā paziņot tiesu izpildītājam par vēlmi paturēt parādniekam piederošo nekustamo īpašumu, uz kuru tika vērsta piedziņa. Jautājums: vai es varu šīs tiesības deleģēt citai personai, kura vēlas šo īpašumu pārņemt manā vietā un reģistrēt uz sava vārda?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma <a href=\"http://likumi.lv/doc.php?id=50500#p615\">615.pants</a> paredz tiesības pašam kreditoram paziņot par īpašuma paturēšanu sev par nenotikušās izsoles sākumcenu, un zvērinātam tiesu izpildītājam pienākumu iesniegt tiesā pieteikumu par nekustamā īpašuma nostiprināšanu uz kreditora vārda.</p>\r\n<p>Līdz ar to Civilprocesa likums <span style=\"text-decoration: underline;\">nedod kreditoram tiesības pirms izsoles akta apstiprināšanas tiesā</span> slēgt, piemēram, pārjaunojuma līgumu ar mērķi, lai tiesa nostiprinātu īpašumtiesības nevis uz kreditora vārda, bet uz trešās personas vārda.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2879-par-ipasumtiesibam-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par īpašumtiesībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Arita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā iegūt īpašumā pusmāju, kura piederējusi citam īpašniekam, par kuru nav nekādu ziņu? Puse mājas ir īpašumā, bet otra puse pieder sievietei, kas sen jau pārcēlusies uz dzīvi Anglijā. Par viņu nav nekādu ziņu, iespējams, viņa vairs nav dzīva. Kam pieder puse mājas, ja viņa ir mirusi? Kā vajadzētu rīkoties, lai iegūtu pusi mājas savā īpašumā? Māja faktiski nav sadalīta divos dzīvokļos, mēs apdzīvojam to visu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dagne Rušeniece, zvērināta notāra palīdze"
                    }
                ],
                "Saturs": "<p>Ja mantojuma lieta par īpašumu ir bijusi izsludināta, paziņojumam par šo faktu būtu jābūt publicētam oficiālajā izdevumā „Latvijas Vēstnesis” un mantinieki varētu būt savas īpašumtiesības nostiprinājuši zemesgrāmatā.</p>\r\n<p>Jums būtu jāveic meklēšana:</p>\r\n<ol>\r\n<li>vietnē <a href=\"http://www.vestnesis.lv/\">www.vestnesis.lv</a> sadaļā Oficiālie paziņojumi – Mantojumu ziņas, </li>\r\n<li>Zemesgrāmatas ir publiski reģistri, tādēļ ar i-bankas datiem informāciju par konkrēto īpašumu iespējams noskaidrot Lursoft (<a href=\"http://www.lursoft.lv/\" target=\"_blank\">www.lursoft.lv</a>). Ja Jums ir e-paraksts, tad meklēšanu arī var veikt <a href=\"http://www.zemesgramata.lv/\" target=\"_blank\">www.zemesgramata.lv</a>.  </li>\r\n</ol>\r\n<p>Ja mantojums nav izsludināts un zemesgrāmatā informācijas par jauniem īpašniekiem nav, Jums būtu jāvēršas pie zvērināta advokāta vai jurista, lai konsultētos un sagatavotu atbilstoša satura prasības pieteikumu tiesai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2876-par-ipasumtiesibu-nostiprinasanu-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par īpašumtiesību nostiprināšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "janis romanovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nereģistrēta zemesgrāmatā dz.ēka no 1996.g., atrodas uz zemes gabala, kas pieder un reģistrēts ZG citai personai. Mājas īpašniekam uz rokas ir šā zemes gabala pirkuma līgums no 2003.g., kurš jau ilgāk pa 10 gadiem nav iesniegt publiski nevienā valsts iestādē, t.sk. zemesgrāmatā. Ēkas īpašuma tiesības nav nostiprinātas zemesgrāmatā vairāk kā 10 gadus. Jautājumi: Vai tas nenozīmē, ka pašvaldībai ir tiesības to pasludināt par bezsaimnieka mantu? Un kas notiks, ja šobrīd dz.mājas tiesiskais valdītājs ietu uz zemesgrāmatu reģistrēt ēku un vai vispirms nebūtu vajadzīgs tiesas spriedums par \"īpašuma iegūšanu ar noilgumu\"? Tagad to zemi var pārdot atkārtoti citai personai un reģistrēt ZG?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dagne Rušeniece, zvērināta notāra palīdze"
                    }
                ],
                "Saturs": "<p>Latvijas normatīvajos aktos nav noteikts, cik ilgā laikā zemesgrāmatā ir jānostiprina savas īpašumtiesības, un par to arī netiek piemērotas nekādas sankcijas. Ja mājas īpašniekam ir pierādījumi par to, ka ēka viņam pieder (līgumi, arhīva izziņas), kā arī ja viņam ir zemes gabala pirkuma līgums, tad ir iespējams īpašumtiesības nostiprināt zemesgrāmatā kā uz vienu veselu nekustamo īpašumu, kurš sastāv no zemes gabala un ēkas. Šādā gadījumā būs nepieciešams arī pasūtīt būves tehniskās inventarizācijas lietu.  </p>\r\n<p>Jāatgādina, ka saskaņā ar Civillikuma <a href=\"http://likumi.lv/doc.php?id=90221#p994\">994.pantu</a> <span style=\"text-decoration: underline;\">par nekustamā īpašuma īpašnieku atzīstams tikai tas, kas par tādu ierakstīts zemesgrāmatā.</span> Tas nozīmē – kamēr mājas un zemes īpašnieka (pamatojoties uz 2003.gada pirkuma līguma pamata) īpašumtiesības nebūs nostiprinātas zemesgrāmatā, tikmēr viņš nav tiesīgs brīvi rīkoties – pārdot, ieķīlāt, citādi apgrūtināt šo nekustamo īpašumu. </p>\r\n<p> Īpašumtiesību nenostiprināšana, ko arī pareizi minējāt savā jautājumā, rada risku, ka iepriekšējais nekustamā īpašuma īpašnieks (pārdevējs) var, nevis drīkst  atkārtoti nekustamo īpašumu pārdod citai personai.<br><br></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2875-par-cenu-noradisanu-latos-un-eiro-2013",
        "Tēma": "Finanses",
        "Nosaukums": "Par cenu norādīšanu latos un eiro",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-23",
                "Autori": [
                    {
                        "Vārds": "Māris Vītiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šodien biju mēms. Kauguru (Jūrmala) Maximā ieraugot, cik nekaunīgi ķīmiskā tīrītava \"Clean Control\" ir jau pārgājusi uz jaunajām eiro cenām, atklāti izliktajā cenrādī visu pakalpojumu cenas ir noapaļotas līdz apaļiem eiro. Kā var tik atklāti un nekaunīgi degradēt visus amatpersonu solījumus par \"godīgu\" pāreju uz eiro! Kas šo konkrēto gadījumu var izskatīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likums nosaka cenu obligātu atspoguļošanu abās valūtās – latos un eiro – no 1.oktobra. Daudzi tirgotāji un pakalpojumu sniedzēji cenas abās valūtās norāda jau tagad. </p>\r\n<p>Cenu paralēlās atspoguļošanas periodā likums nepieļauj cenu eiro norādīt, kā ienāk prātā. Pakalpojuma cena latos jāpārrēķina eiro, obligāti izmantojot likumā noteikto oficiālo maiņas kursu: <strong>1 eiro=0,702804 lati</strong>.</p>\r\n<p>Naudas summas pēc latu konvertācijas uz eiro apaļo līdz tuvākajam centam, ņemot vērā trešo zīmi aiz komata:</p>\r\n<ul>\r\n<li>ja trešā zīme aiz komata ir no 0 līdz 4, tad centa vērtība nemainās;</li>\r\n<li>ja trešā zīme aiz komata ir no 5 līdz 9, tad cents tiek apaļots par vienu vērtību uz augšu.</li>\r\n</ul>\r\n<p>Konvertējot preču un pakalpojumu cenas, ir jānorāda vismaz divas zīmes aiz komata, ja cena, kura tiek konvertēta, satur ne vairāk kā divas zīmes aiz komata.</p>\r\n<p>Gadījumā kad pēc konvertācijas pirmās divas zīmes aiz komata ir nulles, tad cenu var norādīt veselās vienībās, t.i., bez zīmēm aiz komata. Piemēram, cena latos ir 2,81 Ls, cena eiro pirms noapaļošanas - 3,9982697 eiro. Šādā gadījumā cena eiro pēc noapaļošanas tad var būt norādīta divējādi: 4,00 eiro vai 4,- eiro. <strong></strong></p>\r\n<p>Jautājumus par cenu norādīšanu varat uzdot Patērētāju tiesību aizsardzības centram, kā arī sniegt ziņas par negodprātīgiem komersantiem un izteikt savas bažas, zvanot uz PTAC konsultatīvo tālruni 65452554 vai sūtot pa e-pastu <a href=\"http://www.ptac.gov.lv/eiro@ptac.gov.lv\">eiro@ptac.gov.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2871-parmaksato-nodoklu-summas-var-sanemt-saskana-ar-konkreto-nodoklu-likumiem-2013",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pārmaksāto nodokļu summas var saņemt saskaņā ar konkrēto nodokļu likumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-23",
                "Autori": [
                    {
                        "Vārds": "Raitis Harlamenkovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos uzzināt, vai uzņēmums (veikals-kafejnīca) var atgūt pārmaksāto nodokli? Ikgadējā summa, kas tiek maksāta nodokļos, ir aptuveni 100 tūkstoši latu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par nodokļiem un nodevām” 16.pantā ir paredzētas maksātāja tiesības saņemt pārmaksāto nodokļu summas saskaņā ar konkrēto nodokļu likumiem. Nodokļu maksātājam jāgriežas ar iesniegumu Valsts ieņēmumu dienestā. </p>\r\n<p>Par komercdarbības nodokļu jautājumiem jāinteresējas Valsts ieņēmumu dienestā. Informatīvais tālrunis 1898. Elektroniskajai saziņai izmantojama VID interneta vietnes sadaļa <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\">Uzdot jautājumu VID</a>. Konsultāciju varat saņemt VID klientu apkalpošanas centros, kā arī VID semināros. Kopš šā gada maija nodokļu maksātāji, kuri ir VID Elektroniskās deklarēšanas sistēma lietotāji, informāciju no VID gan nodokļu, gan muitas jomā saņem elektroniski, jaunizveidotajā VID EDS sadaļā „Sarakste ar  VID”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2850-par-privatu-celu-jalemj-ipasniekiem-pasiem-2013",
        "Tēma": "Satiksme",
        "Nosaukums": "Par privātu ceļu jālemj īpašniekiem pašiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-18",
                "Autori": [
                    {
                        "Vārds": "Elīza",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Man ir jautājums - pie kā jāvēršas ar lūgumu, lai pie daudzdzīvokļu ēkas novietotu ceļazīmes vai izbūvētu ātruma ierobežojošos vaļņus? Vērsos ar jautājumu Rīgas domes Satiksmes departamentā, bet viņi informēja, ka ceļš ir \"privāts\" (piebraucamais ceļš pie ēkas). Un ar kādām izmaksām var rēķināties nama iedzīvotāji (saprotu, ka to būvēs par iedzīvotāju privātajiem līdzekļiem)? Gaidīšu atbildi. Jau iepriekš - paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja piebraucamais ceļš atrodas uz zemes, kas ir dzīvojamās mājas kopīpašumā, tad pirmām kārtām šādu darbību veikšanai ir jāiegūst vairāk nekā puses dzīvokļu īpašnieku (kopīpašuma īpašnieku) piekrišana (Dzīvokļu īpašuma likuma <a href=\"http://likumi.lv/doc.php?id=221382#p16\">16.panta</a> otrās daļas 5.punkts un <a href=\"http://likumi.lv/doc.php?id=221382#p17\">17.panta</a> astotā daļa).</p>\r\n<p>Ja zeme ir tā dēvētajā piespiedu nomā un pieder citam īpašniekam, tad ir jāiegūst tā piekrišana šīm darbībām (ja vien zemes nomas līgumā jau nav iekļauts saskaņojums par rīcību šajā teritorijā).</p>\r\n<p>Ja dzīvokļu īpašnieki uz privātīpašumā esoša piebraucamā ceļa vēlas uzstādīt tikai ātrumu ierobežojošas zīmes (faktiski jebkādas ceļa zīmes), tad, kā LV portālam paskaidroja a/s „Latvijas valsts ceļi” ceļu būvinženieris Jānis Putra, ar uzzīmētu ceļa zīmju shēmu ir jādodas uz šīs iestādes Satiksmes organizācijas pārvaldi (tālr. 67036405), lai iegūtu atļauju attiecīgo ceļa zīmju uzstādīšanai.</p>\r\n<p>Ar ātrumu ierobežojošo vaļņu būvēšanu būs sarežģītāk. J.Putra norāda, ka vispirms jāvēršas būvvaldē, jāiegūst arhitektūras plānošanas uzdevums, kā arī normatīvajos dokumentos noteiktie saskaņojumi ar citām iestādēm, jo šādai būvniecībai ir stingri noteikti standarti.</p>\r\n<p>Tālāk jau seko lietišķa rīcība – jāatrod komersanti, kas sniedz dzīvokļu īpašnieku nolūkoto pakalpojumu, jāveic aptauja un atlase, lai izvēlētos izdevīgāko piedāvājumu. Tad arī uzzināsiet, cik daudz nāksies maksāt. Bet varbūt var sākt no otra gala – izpētīt izmaksas un rīkoties atbilstoši savām iespējām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2812-par-darba-apstaklu-nodrosinajumu-un-darba-aizsardzibas-tiesibam-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par darba apstākļu nodrošinājumu un darba aizsardzības tiesībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-07",
                "Autori": [
                    {
                        "Vārds": "Aija Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Iestājos darbā par virtuves strādnieci, šajā sakarā radās vairāki jautājumi:1)Vai darba devējs apmaksā pirmreizējo san. pārbaudes? Vai tas viss no darba ņēmēja kabatas? 2)Vai par lekcijas noklausīšanos ,,san. minimums” darba devējs drīkst ieturēt zināmu summu no darba algas? 3) Ko darīt, ja iestādes vadība nenodrošina ar nepieciešamajiem uzkopšanas līdzekļiem u.c., lai varētu veikt darbus ēdnīcā, piem., gumijas cimdiem, birstēm, abrazīviem un dezin. līdzekļiem izņemot hloru, kas ēd rokas ādu un kairinā elpceļus? 4)Vai darba devējs ir tiesīgs pieprasīt aizpogāt maiku līdz pēdējai podziņai, ja virtuvē nestrādā ventilācija, tādēļ liels karstums, bez tam man ir veselības problēma, es smoku, ja man ap kaklu ciešs apģērbs? 5) Ko darīt, ja uzkopšanas priekšmeti sabojāti, nevar darbu kvalitatīvi paveikt? Nopirku par saviem personiskajiem līdzekļiem visu nepieciešamo, ir čeki, bet darba devējs atsakās atmaksāt! 6) Vai man kā virtuves strādniecei var pavārs uzlikt veikt viņa pienākumus - cept karbonādes u.t.t., atraujot mani no pamatdarba, kuru pēc tam pašai ir jāizdara? 7)Vai darba devējs var ieturēt no algas par izsniegtām darba formām - apavi, bikses, maika, priekšauts? 9) Kāds normatīvs paredz virtuves strādnieka normas darba pienākumos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba devējam ir pienākums informēt darbinieku par viņa tiesībām un pienākumiem uzņēmumā, iepazīstinot ar dokumentiem, kas uzņēmumā regulē un nosaka darba kārtību. Darba devējam ar noteikumiem Jūs bija jāiepazīstina, savukārt Jūs varējāt uzdot par tiem jautājumus, pirms parakstīt darba līgumu un citus dokumentus. </p>\r\n<p>Darba likuma 28.panta otrajā daļā noteikts: ar darba līgumu darbinieks uzņemas veikt noteiktu darbu, pakļaujoties noteiktai darba kārtībai un darba devēja rīkojumiem, bet darba devējs – maksāt nolīgto darba samaksu un nodrošināt taisnīgus, drošus un veselībai nekaitīgus darba apstākļus. 54.pantā uzskaitīts: darba kārtību uzņēmumā nosaka darba kārtības noteikumi, darba koplīgums, darba līgums un darba devēja rīkojumi. </p>\r\n<p>Veselības pārbaudē, kas jāveic saskaņā ar Ministru kabineta 2001.gada 27.novembra noteikumiem Nr.494 „Noteikumi par darbiem, kas saistīti ar iespējamu risku citu cilvēku veselībai un kuros nodarbinātās personas tiek pakļautas obligātajām veselības pārbaudēm” (sanitārās grāmatiņas), tiek kontrolēts, vai nodarbinātais konkrētās nozarēs nav slims ar lipīgām infekcijas slimībām, kas, darbā saskaroties ar klientiem vai ēdienu un citiem priekšmetiem, kas var būt infekcijas pārnesēji, var radīt risku ar infekcijas slimībām saslimt citiem cilvēkiem.</p>\r\n<p>Darba likuma 82.panta otrā daļa paredz, ka izdevumus<em>, </em>kas saistīti ar veselības pārbaudes veikšanu, sedz darba devējs. Vienīgā situācija, kad par sanitāro grāmatiņu būtu jāmaksā darbiniekam, ir pirmreizējā veselības pārbaude pirms stāšanās darbā. Ja cilvēks  pretendē uz darbu, kur nepieciešama sanitārā grāmatiņas, viņš uz veselības pārbaudi dodas, kad ar konkrēto darba devēju vēl nav darba tiesiskajās attiecībās, tātad cilvēks uz obligāto veselības pārbaudi dosies pats, nevis ar darba devēja rīkojumu. <span style=\"text-decoration: underline;\">Šajā gadījumā personas medicīniskā grāmatiņa ir vajadzīga darbiniekam, lai izpildītu potenciālā darba devēja noteiktās prasībās, tādēļ arī viņam pašam par to jāmaksā.</span> </p>\r\n<p>Sanitārais minimums jeb minimālās higiēnas prasības pārtikas uzņēmumā ir jāpārzina ikvienai personai, kas darbojas pārtikas apritē. To nosaka Ministru kabineta noteikumi Nr.409 „Pārtikas apritē nodarbināto personu profesionālās kvalifikācijas prasības”. </p>\r\n<p>Par darba apjomu darba devējs un darbinieks <span style=\"text-decoration: underline;\">vienojas darba līguma ietvaros</span> - par nolīgto dienas vai nedēļas darba laiku, darbinieka amatu un vispārīgu nolīgtā darba raksturojumu. <span style=\"text-decoration: underline;\">Līdz ar to darbiniekam ir pienākums veikt tos darbus (tādā apmērā un laikā), par kuriem puses noteikti vienojušās</span>. Darba normas nosaka un groza darba devējs, konsultējoties ar darbinieku pārstāvjiem. Par jaunu darba normu noteikšanu vai arī par esošo darba normu grozīšanu darba devēja pienākums ir paziņot darbiniekam ne vēlāk kā vienu mēnesi pirms jauno darba normu vai darba normu grozījumu stāšanās spēkā.</p>\r\n<p>Darba devējs ir tiesīgs noteikt pagaidu un vienreizējās normas. Pagaidu normas ir tādas normas, kurām ir pagaidu raksturs (tās nav pastāvīgi spēkā esošas normas) un kuras noteiktas uz laika periodu, kas nevar pārsniegt trīs mēnešus. Par šīm normām darba devējam nav pienākums informēt vienu mēnesi pirms to spēkā stāšanās. </p>\r\n<p>Darba tiesību eksperti izdevumā „Darba likums ar komentāriem” norāda: darba kārtības noteikumos ir ietverami arī uzvedības un citi noteikumi, kuri, pēc darba devēja ieskata, ir jāievēro darbiniekiem darba pienākumu pildīšanas laikā. Šādi nosacījumi var būt saistīti gan ar normālas darba gaitas nodrošināšanu darbā, gan darba devēja reputāciju, gan arī noteiktu standartu uzturēšanu uzņēmumā. Darba devējs var noteikt uzvedības pamatnoteikumus un īpašas prasības attiecībā uz darbinieku apģērbu. </p>\r\n<p>Darba likums paredz darba devēja pienākumu nodrošināt darba organizāciju un apstākļus, lai darbinieks varētu izpildīt viņam noteikto darbu. Un darba devējs nav tiesīgs pieprasīt no darbinieka, lai darbinieks darbu veic pats ar saviem instrumentiem vai iekārtām, kā arī nav tiesīgs likt darbiniekam pašam iegādāties aprīkojumu darba veikšanai. </p>\r\n<p>Likums arī nosaka darba devējam pienākumu atlīdzināt tos darbinieka izdevumus, kuri atbilstoši darba līguma noteikumiem nepieciešami darba veikšanai vai arī ir radušies ar darba devēja piekrišanu. <span style=\"text-decoration: underline;\">Zaudējumus darba devējs atlīdzina darbiniekam tikai tādā gadījumā, ja darbiniekam piederošā darba aprīkojuma izmantošana ir nolīgta.</span></p>\r\n<p>Kas attiecas uz Jūsu jautāto par ieturējumiem no algas, lūdzām skaidrojumu Valsts darba inspekcijai. VDI eksperts ārējo sakaru jautājumos <strong>Aivis Vincevs</strong> norāda: „Darba likuma 79.pants nosaka, ka darba devējam ir tiesības ieturēt no darbiniekam izmaksājamās darba samaksas to zaudējumu atlīdzību, kas viņam radušies darbinieka prettiesiskas, vainojamas rīcības dēļ. Šāda ieturējuma izdarīšanai nepieciešama darbinieka rakstveida piekrišana.</p>\r\n<p>Darba likuma 96.pants nosaka, ka darbiniekam, kurš, pārtraucot darbu, nosūtīts uz profesionālo apmācību vai paaugstināt kvalifikāciju, saglabā darbavietu. Izdevumus, kas saistīti ar profesionālo apmācību vai kvalifikācijas paaugstināšanu, sedz darba devējs.”</p>\r\n<p>Saskaņā ar Ministru kabineta noteikumiem Nr.372 „Darba aizsardzības prasības, lietojot individuālos aizsardzības līdzekļus”, kuri nosaka prasības lietojot ierīces, iekārtas un tai skaitā darba apģērbu un apavus, kurus nodarbinātais valkā vai citādi lieto darbā, lai aizsargātu savu drošību un veselību no viena vai vairāku darba vides riska faktoru iedarbības (turpmāk – aizsardzības līdzekļi). Šo noteikumu 6.punktā noteikts, ka darba devējs bez maksas nodrošina nodarbinātos ar aizsardzības līdzekļiem, veic pasākumus, kas nodrošina aizsardzības līdzekļu uzturēšanu darba kārtībā un atbilstību higiēnas prasībām saskaņā ar ražotāja instrukcijām (piemēram, aizsardzības līdzekļu glabāšanu, pārbaudi, tīrīšanu, dezinfekciju, remontu).</p>\r\n<p><span style=\"text-decoration: underline;\">Tātad darba devējam nav tiesības no Jūsu darba samaksas veikt ieturējumus, kas saistīti ar kvalifikācijas paaugstināšanu un par darba apģērbu</span>. </p>\r\n<p>Darbinieks savu aizskarto interešu aizstāvībai var vērsties <a href=\"http://www.vdi.gov.lv/lv/\">Valsts darba inspekcijā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2711-policijai-ir-tiesibas-mantu-atsavinat-2013",
        "Tēma": "Drošība",
        "Nosaukums": "Policijai ir tiesības mantu atsavināt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-12",
                "Autori": [
                    {
                        "Vārds": "Inese Roga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki. Kā rīkoties un kur vērsties, ja policija īsti negrib palīdzēt - tika aizmirsts telefons lielveikalā un kases galda, apsargi operatīvi izanalizēja kameras video un paziņoja, ka to pie piesavinājusies sieviete, viņiem zināms gan vārds, gan uzvārds, gan kontakti - lai tikai policija atnāk. Iecirknī neviens īsti nekustās un gandrīz vai jāsaprot, ka \"atrasts nav zagts”. Kad sakām pretī, ka likums taču aizliedz piesavināties atrastu mantu un ka \"Lieta uzskatāma par nozaudētu, kad tās nozaudētājs NEZINA, kur to meklēt, vai no kā pieprasīt, vai kādā kārtā dabūt atpakaļ savās rokās., mums tikai nošūpo galvas\" Nu jā, jā, bet...Vai tiešām situācijā, kad ir iespējams atgūt savu mantu, likums nostājas piesavinātāja pusē un telefonam tagad ir jauns likumīgs saimnieks, bet mums jāturpina par to maksāt ikmēneša maksu, kamēr vairs nepienāk rēķini? Vai tiešām ir tā, ka vienīgais, ko policija var izdarīt (kā to saka inspektore) ir palūgt(????), lai šī persona atgriež mantu? Un kas tad, ja lieta ir pārdota vai izmesta kaut kur vārtrūmē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-26",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Toms Sadovskis, Sabiedrisko attiecību nodaļas vadītāja vietnieks"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Civillikuma <a href=\"http://likumi.lv/doc.php?id=90221#p945\">945.pantu</a> personai, kas ir atradusi mantu, kurai nav zināms īpašnieks, ir jāvēršas policijā, kur šī manta ir jānodod.</p>\r\n<p>Tā kā jautājumā nav norādīta precīza vieta, laiks un apstākļi, kādos mantu svešinieks ieguva, ir grūti izvērtēt, vai šis gadījums kvalificējams kā atklāta zādzība vai tomēr tajā nav saskatāms noziedzīgs nodarījums.</p>\r\n<p>Tomēr abos gadījumos policijai, noskaidrojot personu, pie kuras atrodas manta, ir tiesības šo mantu atsavināt, lai nodotu likumīgajam īpašniekam.</p>\r\n<p>Tādēļ iesakām vērsties pie attiecīgā iecirkņa vadības vai policijas lēmumu pārsūdzēt prokuratūrā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2885-davinajuma-ligums-ar-uzlikumu-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Dāvinājuma līgums ar uzlikumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-25",
                "Autori": [
                    {
                        "Vārds": "Monta Liepiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Tēvs vēlas savu lauksaimniecības zemi pārrakstīt meitai (vienīgais bērns). Kadastra vērtība 1500 Ls. Kāds būtu vispiemērotākais līgums un kā rīkoties, ja gan tēvs, gan māte, kas apdzīvo šo zemi, arī vēlas būt lemtspējīgi līdz mūža galam, ja gadījumā meita vēlas zemi pārdot? Kādas būtu aptuvenās izmaksas, ar kurām jārēķinās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-25",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu situācijā, visticamāk, runa var būt par<strong> dāvinājumu ar uzlikumu. </strong>Uzlikumi pasargātu dāvinātāju no situācijas, kad apdāvinātais rīkojas patvaļīgi un nepilda līgumā noteiktās saistības.<strong> </strong></p>\r\n<p>Šāda veida līgumā<strong> </strong>tiek atrunāti nosacījumi, kas apdāvinātajam – meitai, saņemot dāvinājumu, jāievēro. Visbiežāk šāda veida dāvinājuma līgumā ir noteikta mūža lietošanas tiesība par labu dāvinātājam un vienlīdz aizliegums nekustamo īpašumu bez dāvinātāja rakstiskas piekrišanas atsavināt, uzdāvināt, ieķīlāt un apgrūtināt ar lietu tiesībām.</p>\r\n<p>Lai zemesgrāmatā varētu nostiprināt apdāvinātās personas īpašumtiesības uz nekustamo īpašumu – lauksaimniecības zemi, <span style=\"text-decoration: underline;\">pie notāra abām pusēm ir jāparaksta nostiprinājuma lūgums jaunas tiesības nostiprināšanai.</span></p>\r\n<p>Saskaņā ar MK noteikumiem Nr.747 \"Noteikumi par zvērinātu notāru atlīdzības taksēm un to noteikšanas kārtību\" dāvinājuma līguma projekta sagatavošana pie notāra izmaksā Ls 46,59 (ar PVN), savukārt līguma, kurš apliecināts notariālā akta kārtībā, izmaksas ir atkarīgas no nekustamā īpašuma novērtējuma, kāds tiek norādīts dāvinājuma līgumā.</p>\r\n<p>Nostiprinājuma lūguma zemesgrāmatai izmaksas ir Ls 50,11 (ieskaitot PVN, valsts nodevu).</p>\r\n<p>Saskaņā ar MK noteikumiem <a href=\"http://likumi.lv/doc.php?id=200087\" target=\"_blank\">Nr.1250</a> \"Noteikumi par valsts nodevu par īpašuma tiesību un ķīlas tiesību nostiprināšanu zemesgrāmatā\" zemesgrāmatā par apdāvinātā īpašumtiesību nostiprināšanu Jūsu gadījumā būs jāmaksā 0,5% no nekustamā īpašuma vērtības (latos).</p>\r\n<p>Zemesgrāmatā būs jāsamaksā arī kancelejas nodeva Ls 15 apmērā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2878-laulibas-skirsana-pie-notara-2013",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Laulības šķiršana pie notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Sanita Smirnova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mani vecāki jau nedzīvo kopā 10 gadus, mēs meitas esam jau pieaugušas (20 un 25 gadi), mamma vēlas šķirties, ar tēvu arī vienosies (kopīgu mantu nav). Cik es saprotu, to var izdarīt mēneša laikā (pie zvērināta notāra) un samaksa ir tie 70,50 Ls? Kādi dokumenti ir nepieciešami un kādas vēl varētu būt papildus izmaksas? Paldies jau iepriekš!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-25",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja laulātajiem, kuri ilgstoši nedzīvo kopā un ir nolēmuši šķirt laulību, nav domstarpību par mantas sadali, laulību salīdzinoši ātri var izšķirt pie notāra.</p>\r\n<p>Zvērināts notārs var uzsākt laulības šķiršanas lietu, <span style=\"text-decoration: underline;\">pamatojoties uz abu laulāto kopīgu notariāli apliecinātu iesniegumu</span>. Pie notāra abām pusēm jāierodas vienlaikus, tad arī uz vietas tiks sagatavots iesniegums.</p>\r\n<p>Iesniegumam par laulības šķiršanu būs jāpievieno <span style=\"text-decoration: underline;\">laulības apliecības oriģināls</span> vai dzimtsarakstu iestādes izsniegts <span style=\"text-decoration: underline;\">izraksts no civilstāvokļa aktu reģistra</span>. Protams, nepieciešamas arī <span style=\"text-decoration: underline;\">pases</span>.</p>\r\n<p>Laulība parasti tiek izšķirta mēneša laikā, un izmaksas par notāra pakalpojumiem laulības šķiršanas lietā, ieskaitot pievienotās vērtības nodokli un attiecīgās valsts nodevas, ir <strong>Ls 70,60</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2870-ja-nav-izsniegti-dokumenti-par-macibu-iestades-beigsanu-2013",
        "Tēma": "Skola",
        "Nosaukums": "Ja nav izsniegti dokumenti par mācību iestādes beigšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-23",
                "Autori": [
                    {
                        "Vārds": "Daiga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es ar sāpīgu jautājumu un nezinu, kur griezties... Pēc vienas skolas beigšanas iedevu otrai skolai - tas ir Rīgas 17. vakara vidusskolai - ( apmēram 1985.g.). Un pēc pārcelšanās uz 10. klasi man paziņoja, ka skola likvidējās, dokumentus neesmu saņēmusi. Nepieciešams darbā kā dokuments. Kur man griezties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-25",
                "Autori": [
                    {
                        "Vārds": "Vineta Vilcāne",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Dokumentus (izziņas) par iegūto izglītību likvidētajā mācību iestādē, kas atradusies Rīgas teritorijā, Jūs varat iegūt vienīgi Personāla dokumentu valsts <a href=\"http://www.arhivi.lv/index.php?&amp;410\">arhīvā</a>, Rīga, Ata ielā 1. Arhīvā ir jāiesniedz pieprasījuma veidlapa, to var izdarīt klātienē vai nosūtīt uz epastu. Arhīva sniegtais pakalpojums būs par maksu. Sīkākā informācija pieejama <a href=\"http://www.arhivi.lv/index.php?&amp;412\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2864-dzivokla-ipasnieka-pienakums-neradit-aizskarumu-citu-drosibai-un-veselibai-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Dzīvokļa īpašnieka pienākums - neradīt aizskārumu citu drošībai un veselībai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Antons",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai ir kaut kāds liegums smēķēt ventilācijā? Dzīvoju daudzdzīvokļu mājā pašā augšā un kāds no zemāk dzīvojošiem kaimiņiem regulāri smēķē ventilācijā un dūmi nonāk manā dzīvoklī. Kā es varu ar to cīnīties legāli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-25",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p class=\"tv213limenis2\">Dzīvokļa īpašuma likuma <a href=\"http://likumi.lv/doc.php?id=221382#p10\">10.panta</a> „Dzīvokļa īpašnieka pienākumi”<strong> </strong>sestajā daļā ir noteikts, ka dzīvokļa īpašnieka pienākums ir saudzīgi izturēties pret kopīpašumā esošo daļu, ievērot tās lietošanas noteikumus, kā arī normatīvajos aktos noteiktās sanitārās, ugunsdrošības un citas prasības, lai neradītu aizskārumu citu cilvēku drošībai un veselībai, apkārtējās vides kvalitātei, un raudzīties, lai šos noteikumus un prasības ievērotu personas, kas iemitinātas viņa dzīvokļa īpašumā. Ventilācijas sistēma ir kopīpašuma daļa, taču nevienā normatīvajā aktā nav paredzēts aizliegums tajā pūst smēķēšanas dūmus.</p>\r\n<p class=\"tv213limenis2\">Latvijas Nekustamā īpašuma pārvaldnieku asociācijas vadītājs un daudzdzīvokļu māju pārvaldnieks ar lielu pieredzi <strong>Vitolds Peipiņš</strong> komentē, ka normatīvo regulējumu visiem praksē iespējamiem gadījumiem nav iespējams izstrādāt un īstenībā šoreiz jārunā par kāda Jūsu kaimiņa kultūras līmeni un apzinīgumu, turklāt grūti būs atklāt, tieši kurš no dzīvokļu īpašniekiem šādi rīkojas, jo, visticamāk, neviens nodarījumā neatzīsies.</p>\r\n<p class=\"tv213limenis2\">No savas puses varu ieteikt - varbūt pieklājīgi apvaicāties kaimiņiem, vai arī viņiem ir šādas grūtības. Ja atradīsit domubiedrus, vieglāk būs atklāt vaininieku, un kolektīvā doma un protests allaž ir gana iedarbīgs. Manuprāt, daudzdzīvokļu māju iedzīvotāju ikdienas problēmu risināšanu ļoti apgrūtina savstarpējās komunikācijas trūkums. Citviet Eiropas attīstītajās valstīs kaimiņi tomēr cits citu pazīst, sarunājas un cenšas arī savstarpēji izpalīdzēt.</p>\r\n<p>Ja ne citādi - varbūt kāpņu telpā izlikt labi saredzamu aicinājumu nepūst dūmus ventilācijā? </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2877-tiesvedibas-procesa-termini-2013",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Tiesvedības procesa termiņi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Ena",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik ilgā laikā izskata kasācijas sūdzību civillietā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste"
                    }
                ],
                "Saturs": "<p>Nevienā normatīvajā aktā nav noteikti kasācijas sūdzību civillietā izskatīšanas termiņi. Tiesu noslodze ir liela, tādēļ jārēķinās, ka ātri tas nenotiks. Procesa virzība varētu tikt uzsākta apmēram gada laikā vai pat ilgāk.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2867-par-laulibas-skirsanu-2013",
        "Tēma": "Ģimene",
        "Nosaukums": "Par laulības šķiršanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-22",
                "Autori": [
                    {
                        "Vārds": "IVETA DOMASCENKO",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es varu šķirt laulību, ja atrodos pašlaik Anglijā? Anglijā dzīvoju un strādāju. Dzīvojam šķirti jau 6 gadus. Bērnu un mantu kopīgu nav. Pirms aizbraucu uz Angliju, nedzīvojām kopā, jo vīrs atradās cietumā. Tagad nezinu, kur viņš pa šiem gadiem atrodas, jo nekontaktējamies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Laulību iespējams izšķirt divos veidos: pie notāra – apmēram viena mēneša laikā, ja laulātie savstarpēji par šķiršanos ir vienojušies, nav strīdu par mantu. Ilgāk process notiek, ja laulību šķir tiesas ceļā. <br><br>Lai izšķirtos, Jums būs jābrauc uz Latviju. Varat mēģināt noskaidrot vīra atrašanos un, ja iespējams, kopīgi doties pie notāra. Jāatceras, ka pie notāra vienpersoniski (bez vīra klātbūtnes) izšķirt laulību nebūs iespējams.</p>\r\n<p>Ja izvēlaties to nedarīt vai arī vīrs, iespējams, joprojām atrodas ieslodzījumā, būs jāsniedz prasības pieteikums tiesā. CPL <a href=\"http://likumi.lv/doc.php?id=50500#p234\" target=\"_blank\">234.pants </a>noteic, ka prasību par laulības neesamību vai laulības šķiršanu var celt tiesā pēc prasītāja (šajā gadījumā - Jūsu) deklarētās dzīvesvietas, bet, ja tādas nav, – pēc prasītāja dzīvesvietas, ja laulība šķirama ar personu, kas izcieš sodu brīvības atņemšanas vietā.<br><br>Prasību var celt  tiesā pēc atbildētāja (šajā gadījumā – vīra) deklarētās dzīvesvietas. Prasība pret atbildētāju, kura dzīvesvieta nav zināma vai kuram nav pastāvīgas dzīvesvietas Latvijā, ceļama pēc viņa nekustamā īpašuma atrašanās vietas vai pēc viņa pēdējās zināmās dzīvesvietas.</p>\r\n<p>Prasības pieteikumā tiesai Jums būs jānorāda, ka vēlaties šķirt laulību ar personu, kas pēc Jūsu ziņām varētu atrasties joprojām brīvības izciešanas vietā, un cik ilgu laiku nedzīvojat kopā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2863-apstridet-izsoles-rezultatus-var-tiesa-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Apstrīdēt izsoles rezultātus var tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Ivans Borisovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Otrā izsolē saskaņā ar izsoles noteikumiem drīz tiks pārdota dzīvojamā ēka, kas atrodas uz sveša zemes gabala un nav reģistrēta zemesgrāmatā. Uz šo brīdi ir neoficiāla informācija, ka parādnieks nesen beidzot reģistrēja to zemesgrāmatā, bet zv.tiesu izpildītāju par to neinformē. Kādas varētu būt sekas ieguvējam, ja izsolē tiks pārdots šis nekustamais īpašums? Vai var parādnieks izmantot šo jauno informāciju turpmāk, lai atceltu izsoles rezultātus, vai viņam nav pienākums par to savlaicīgi informēt ZTI?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Dzīvojamās ēkas ieguvēja un zemesgabala īpašnieka tiesiskās attiecības noteic Civillikums, tai skaitā piespiedu nomas attiecības. Dalītā īpašuma gadījumā (zeme pieder vienam īpašniekam, ēkas – citam īpašniekam) zemes reformu regulējošajos normatīvajos aktos ir noteikts, ka <span style=\"text-decoration: underline;\">zemes īpašniekam ir tiesības saņemt zemes nomas maksu</span>.</p>\r\n<p>Citas iespējamās sekas, kas rodas no šādām attiecībām, vairāk varat lūgt paskaidrot konsultācijā kādam zvērinātam advokātam.</p>\r\n<p>Saskaņā ar Civilprocesa likuma <a href=\"http://likumi.lv/doc.php?id=50500#p617.1\">617.panta pirmo daļu</a> tiesa izsoli atzīst par spēkā neesošu, ja:</p>\r\n<p>1) kādam nepamatoti nav atļauts piedalīties izsolē vai nepareizi atraidīts kāds pārsolījums;<br>2) nekustamo īpašumu nopirkusi tāda persona, kura nav bijusi tiesīga piedalīties izsolē;<br>3) nekustamais īpašums pārdots pirms termiņa, kāds noteikts paziņojumā par pārdošanu;<br>4) piedzinējs vai solītājs rīkojušies ļaunprātīgi;<br>5) vēršot piedziņu uz nekustamo īpašumu, tiesu izpildītājs pieļāvis būtiskus procesuālus pārkāpumus vai konstatēti citi būtiski apstākļi, kas nepieļauj nekustamā īpašuma nostiprināšanu uz pircēja vārda. </p>\r\n<p>Tas nozīmē, ka apstrīdēt tiesu izpildītāja rīcību var tikai, sniedzot tiesā sūdzību par nekustamā īpašuma pārdošanu izsolē, ja pārkāpts kāds no Civilprocesa likuma 617.pantā minētajiem apstākļiem. Šo apstākļu izvērtēšana ir tiesas ziņā. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2862-parkaptu-darba-tiesibu-prasijumiem-tiesa-noilgums-2-gadi-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Pārkāptu darba tiesību prasījumiem tiesā noilgums – 2 gadi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-19",
                "Autori": [
                    {
                        "Vārds": "Jānis Bērziņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas ir darbinieka tiesības, ja tas konstatē būtiskus darba likuma pārkāpumus darbavietā, kur ilgstoši strādājis, taču savas nezināšanas pēc nav spējis pārkāpumus iepriekš apzināt? Vai ir iespējams pieprasīt no darba devēja neizmaksāto algu par virsstundu darbu un kompensāciju par apmaksāta atvaļinājuma nepiešķiršanu par iepriekš nostrādāto periodu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts darba inspekcijas Darba tiesību nodaļas vadošais juriskonsults <strong>Vilnis Virza</strong> skaidro: „Situācijā, kad ilgstošā laikā kādu iemeslu dēļ tiek pārkāptas Darba likumā noteiktās darbinieka tiesības, piemēram, netiek saņemta piemaksa 100% apmērā par virsstundu darbu, Darba likums paredz, ka savu aizskarto tiesību vai interešu aizsardzībai darbinieks <span style=\"text-decoration: underline;\">var vērsties ar iesniegumu pie sava darba devēja vai, ja strīdu nevar atrisināt uzņēmumā, tad var vērsties tiesā.</span> </p>\r\n<p>Vienlaikus jāatzīmē, ka saskaņā ar Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p31\">31.panta pirmo daļu</a> <span style=\"text-decoration: underline;\">visi prasījumi, kas izriet no darba tiesiskajām attiecībām, noilgst divu gadu laikā.”</span> </p>\r\n<p>Tas nozīmē, ka Jums būtu jārīkojas sekojoši: sākotnēji jāraksta iesniegums savam darba devējam, lūdzot izmaksāt kompensāciju, ļoti konkrēti pēdējo divu gadu laikā norādot virsstundu darba periodus, kā arī prasot apmaksāta atvaļinājuma piešķiršanu par kārtējo gadu. Piemaksu 100% apmērā par virsstundu darbu nosaka <a href=\"http://likumi.lv/doc.php?id=26019#p68\">68.pants.</a></p>\r\n<p>Jāatceras, ka Darba likums nepieļauj atvaļinājuma kompensēšanu naudā: „Ikgadējā apmaksātā atvaļinājuma atlīdzināšana naudā nav pieļaujama, izņemot gadījumus, kad darba tiesiskās attiecības tiek izbeigtas un darbinieks ikgadējo apmaksāto atvaļinājumu nav izmantojis.” Ar citiem atvaļinājuma piešķiršanas, pārcelšanas un atvaļinājuma naudas izmaksas nosacījumiem varat iepazīties <a href=\"http://likumi.lv/doc.php?id=26019#p149\">149.pantā</a>. </p>\r\n<p>Ja darba devējs uz Jūsu iesniegumu nereaģē, informējiet viņu, ka vērsīsieties tiesā, un tad attiecīgi rīkojaties.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2832-par-pabalsta-aprekinasanu-ja-bijusas-divas-darbavietas-2013",
        "Tēma": "Labklājība",
        "Nosaukums": "Par pabalsta aprēķināšanu, ja bijušas divas darbavietas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-14",
                "Autori": [
                    {
                        "Vārds": "Jana Aboliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu bērna kopšanas atvaļinājumā, bērnam ir 6 mēneši un esmu otra bērna gaidībās. Kad tika aprēķināts bērna kopšanas pabalsts, tika ņemtas vērā darba devēju veiktās iemaksas no 2 darbavietām, kurās strādāju, abās saņēmu vienādu atalgojumu. Ar vienu darbavietu darba attiecības uzreiz pēc bērna kopšanas pabalsta aprēķināšanas pārtraucu pēc pašas vēlēšanās. Vai tas, ka esmu pārtraukusi darba attiecības ar 1 no diviem darba devējiem, ietekmēs pabalsta lielumu un aprēķināšanas kārtību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Solvita Sukure, Pabalstu metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Tikai tas fakts, ka ir pārtrauktas darba attiecības ar vienu no diviem darba devējiem, neietekmē pabalsta aprēķināšanas kārtību un, iespējams, ka neietekmē arī pabalsta apmēru konkrētajā situācijā.</p>\r\n<p>Lai aprēķinātu darba ņēmēja vidējo apdrošināšanas iemaksu algu, tajā ieskaita visu apdrošināšanas iemaksu algu, kuru darba ņēmējs noteiktajā vidējās apdrošināšanas iemaksu algas 12 kalendāra mēnešu periodā ir guvis:</p>\r\n<p>1) pie darba devēja, ar kuru darba ņēmējam apdrošināšanas gadījuma iestāšanās dienā ir darba attiecības;</p>\r\n<p>2) pie darba devēja, ar kuru darba ņēmējam apdrošināšanas gadījuma iestāšanās dienā vairs nepastāv juridiskās attiecības.</p>\r\n<p>Praksē gadījumi un situācijas ir ļoti atšķirīgas un Valsts sociālās apdrošināšanas aģentūrai (VSAA) jāizvērtē visa informācija un faktiskie apstākļi. Tāpēc tomēr ieteiktu neskaidrību gadījumā griezties VSAA nodaļā, lai aprēķinātu iespējamo pabalstu apmēru.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2822-ricibspeju-var-tikai-ierobezot-2013",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Rīcībspēju var tikai ierobežot",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-11",
                "Autori": [
                    {
                        "Vārds": "Maija Cudečka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir šāds jautājums. Manai draudzenei ir rīcībnespējīga pilngadīga māsa. Viņa ir garā slima (ir uzstādīta diagnoze), cilvēks jau vairākas reizes gulēja slimnīcā. Savu rīcību nevar kontrolēt un rūpes par viņu jāuzņemas manai draudzenei. Draudzene strādā, viņai ir ģimene. Līdz ar to pienākums rūpēties par rīcībnespējīgo māsu sagādā daudz problēmu. Māsai nav vīra un ir maznodrošināta. Draudzene vērsās pie sociāliem darbiniekiem, bet viņi nevarēja palīdzēt. Kā šādā situācijā būtu jārīkojas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-24",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jautājumā nav tuvāk paskaidrots, kāda tieši palīdzība lūgta pašvaldībai. Gadījumos kad cilvēkam noteikta invaliditāte, valsts un pašvaldība sniedz  atbalstu, noteiktās situācijās arī aprūpētājiem. Savukārt, ja  nodibināta aizgādnība, aizgādnībā esoša cilvēka personiskās un mantiskās intereses un tiesības aizstāv bāriņtiesa. Tas varētu būt viens no iemesliem, kāpēc sociālie darbinieki, kā Jūs rakstāt, nevarēja palīdzēt.</p>\r\n<p>Savulaik Civillikuma 358.pantā (II daļā „Aizgādnība pār garā slimiem”) bija noteikts: „Garā slimie, kam trūkst visu vai lielākās daļas garīgo spēju, atzīstami par rīcības nespējīgiem un tiesiski nespējīgiem pārstāvēt sevi un pārvaldīt savu mantu un ar to rīkoties, kādēļ pār viņiem ieceļama aizgādnība.” Šis pants no likuma ir izslēgts, un arī nodaļa tagad definēta ar citu nosaukumu (Aizgādnība pār personām ar garīga rakstura vai citiem veselības traucējumiem).</p>\r\n<p>No šā gada 1.janvāra ar grozījumiem Civillikumā, Civilprocesa likumā, Bāriņtiesu likumā stājās spēkā jauns rīcībspējas regulējums. Tagad, ja personai ir garīga rakstura vai citi veselības traucējumi, tās rīcībspēju var vienīgi ierobežot, ja tas nepieciešams šīs personas interesēs un tas ir vienīgais veids, kā tās aizsargāt.</p>\r\n<p>No Jūsu jautājuma noprotams, ka cilvēkiem būtu nepieciešams padoms, iespējams, kā pareizāk sadzīvot ar slimu cilvēku, kur vērsties pēc palīdzības (ja reiz tas nav sociālā dienesta ziņā). Kaut arī jautājumā izklāstītais nesniedz pilnīgu priekšstatu par problēmām, lūdzām viedokli bāriņtiesā.</p>\r\n<p>Rīgas bāriņtiesas priekšsēdētājs <strong>Aivars Krasnogolovs </strong>norāda:<strong> </strong>„Līdz ar šā gada sākumu vairs nevienu personu nevar atzīt par rīcībnespējīgu. Personu var ierobežot rīkoties noteiktās jomās (pamatā ar mantu). Personiskās tiesībās neviens nav ierobežojams, līdz ar to faktiski pašas personas ziņā ir izvēlēties sev dzīvesvietu.</p>\r\n<p>Ja personai ir problēmas ar spēju adekvāti izlietot savu mantu (piemēram, pensiju) un viņa ar to nodara sev zaudējumus, māsai ir tiesības vērsties tiesā, lai ierobežotu šo jomu personai ar garīga rakstura vai citiem veselības traucējumiem. Ja tiesa noteiks ierobežojumu, dzīvesvietas bāriņtiesa iecels aizgādni, kurš šīs personas vietā rīkosies šajā jomā. Ierobežojumu tiesa pārskata ik pēc 7 gadiem.</p>\r\n<p>Ja personai ir saasinājumi un tā apdraud sevi un citus cilvēkus, tad noteikti ir jāizsauc mediķi un policija.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2848-vai-ar-elektrovelo-var-braukt-pa-pludmali-2013",
        "Tēma": "Satiksme",
        "Nosaukums": "Vai ar elektrovelo var braukt pa pludmali?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Mareks L.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ar kādiem transporta līdzekļiem drīkst pārvietoties gar jūras krastu? Kā, piemēram, vai ar elektrovelo var pārvietoties gar jūras krastu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-23",
                "Autori": [
                    {
                        "Vārds": "Vineta Vilcāne",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Aizsargjoslu likuma <a href=\"http://likumi.lv/doc.php?id=42348#p-464980\">36.pantā</a> teikts, ka krasta kāpu aizsargjoslā un pludmalē aizliegts pārvietoties ar mehāniskajiem transportlīdzekļiem.</p>\r\n<p>Ceļu satiksmes <a href=\"http://likumi.lv/doc.php?id=45467\">likums</a> noteic, ka mehāniskais transportlīdzeklis ir pašgājējs transportlīdzeklis, kas pārvietojas pa ceļu ar savu enerģiju (tai skaitā traktortehnika un trolejbuss), izņemot sliežu transportlīdzekļus. Velosipēds, arī tāds, kurš aprīkots ar elektromotoru, kura jauda ir ne lielāka par 0,25 kW, nav mehāniskais transportlīdzeklis. Tādējādi ar to drīkst braukt gar jūras krastu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2860-uzvarda-maina-pec-laulibam-2013",
        "Tēma": "Personas dati",
        "Nosaukums": "Uzvārda maiņa pēc laulībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-19",
                "Autori": [
                    {
                        "Vārds": "ginta vasiljeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu precējusies Norvēģijā un vēlos pāriet vīra uzvārdā. Pasi gribu mainīt Latvijā. Kādi dokumenti man ir jāņem līdz, lai to izdarītu? Kādas iestādēs man būtu jāgriežas? Un cik tas viss man izmaksās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p> Šajā situācijā būtisks apstāklis ir, vai stājoties laulībā, dokumentos bija jānorāda, ka vēlaties pēc laulībām pāriet vīra uzvārdā. Piemēram, Latvijā tas tiek darīts, taču valstīs mēdz būt dažādas prakses. </p>\r\n<p style=\"margin: 0cm 0cm 0pt;\">Tādēļ Jums ir jāvēršas kādā no Pilsonības un migrācijas lietu pārvaldes (PMLP) <a href=\"http://www.pmlp.gov.lv/lv/sakums/kontakti/pmlp-nodalas/\">nodaļām</a>, līdzi ņemot laulības apliecību un personu apliecinošu dokumentu. PMLP speciālisti, noskaidrojot visus apstākļus, norādīs, vai ir jānomaina tikai pase vai ir nepieciešami vēl kādi citi dokumenti vai apliecinājumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2858-iemaksu-algas-periods-aprekinot-maminalgu-2013",
        "Tēma": "Labklājība",
        "Nosaukums": "Iemaksu algas periods, aprēķinot māmiņalgu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-18",
                "Autori": [
                    {
                        "Vārds": "Ishuks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man jautājums ir tāds. Man dekrētā jādodas ar 2014.gada janvāri. Gribu zināt, kuri mēneši jau netiek ņemti vērā, kad aprēķina māmiņu algu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Solvita Sukure, Pabalstu metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Jūs jautājat tikai par „māmiņu algu” jeb vecāku pabalstu. Lai būtu secīgi, izklāstīsim arī par pabalsta aprēķināšanu dekrēta periodā.</p>\r\n<p><strong>Ja grūtniecības atvaļinājums sākas</strong><strong> 2014.gada janvārī </strong><strong></strong></p>\r\n<p>Topošajai māmiņai <strong>maternitātes pabalstu </strong>piešķir un izmaksā par visu grūtniecības un dzemdību atvaļinājuma laiku. Pirmā daļa tiek maksāta par grūtniecības atvaļinājuma 56 vai 70 dienām. Pabalstu par 70 kalendārajām dienām maksā topošajai mātei, kura līdz 12. grūtniecības nedēļai ir stājusies medicīniskajā uzskaitē. Otro daļu – par 56 vai 70 kalendārajām dienām - maksā pēc bērna piedzimšanas. Pabalstu par 70 dienām var saņemt, ja:</p>\r\n<ul>\r\n<li>grūtniecības, dzemdību vai pēcdzemdību laikā mātei ir bijušas veselības problēmas; </li>\r\n<li>piedzimuši divi vai vairāki mazuļi. </li>\r\n</ul>\r\n<p>Tātad atkarībā no situācijas <span style=\"text-decoration: underline;\">atvaļinājuma periodi var būt atšķirīgi.</span> Pabalsta piešķiršanas pamats ir darbnespējas lapa ar darba devēja apstiprinājumu par darba ņēmēja neierašanos darbā un iesniegums. Maternitātes pabalstu aprēķina no pabalsta pieprasītāja vidējās apdrošināšanas iemaksu algas par 12 kalendāro mēnešu periodu, kas beidzas divus mēnešus pirms tā mēneša, kurā sākas darbnespējas lapa sakarā ar grūtniecību. Ja grūtniecības atvaļinājums sākas 2014.gada janvārī, tad vidējās apdrošināšanas iemaksu algas aprēķina periods ir no 2012.gada novembra līdz 2013.gada oktobrim.</p>\r\n<p><strong>K</strong><strong>uri mēneši netiek ņemti vēra, kad aprēķina māmiņu algu </strong></p>\r\n<p>Pēc tam, kad ir beidzies grūtniecības un dzemdību atvaļinājums, māmiņai pēc viņas lūguma, darba devējs piešķir bērna kopšanas atvaļinājumu. Tiesības uz <strong>vecāku pabalstu</strong> rodas no dienas, ar kuru ir piešķirts bērna kopšanas atvaļinājums. Aprēķinot vecāku pabalstu, vidējo apdrošināšanas iemaksu algu aprēķina par 12 mēnešu periodu, kas beidzas divus mēnešus pirms mēneša, no kura tiek piešķirts pabalsts.</p>\r\n<p>Tātad, zinot mēnesi, kad tiks piešķirts bērna kopšanas atvaļinājums un pieprasīts vecāku pabalsts, var noteikt, no kuriem 12 mēnešiem veiks vidējās apdrošināšanas iemaksas algas aprēķinu.  </p>\r\n<p><em>Piemēram.</em> Ja bērna kopšanas atvaļinājums tiks piešķirts un vecāku pabalsts pieprasīts 2014.gada maijā, tad vidējās apdrošināšanas iemaksu algas aprēķina periods būs no 2013.gada marta līdz 2014.gada februārim.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2851-par-alkoholisku-dzerienu-nodosanu-nepilngadigai-personai-2013",
        "Tēma": "Tava drošība",
        "Nosaukums": "Par alkoholisku dzērienu nodošanu nepilngadīgai personai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-18",
                "Autori": [
                    {
                        "Vārds": "Olita Graudiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlējos uzzināt detalizētāku skaidrojumu par alkohola mazumtirdzniecību jauniešiem. Likumā par alkohola mazumtirdzniecību ir minēts, ka alkoholu nedrīkst tirgot jauniešiem, kuri ir jaunāki par 18 gadiem. Jautājums ir sekojošs: ko darīt tādā situācijā, ja atnāk vairāki jaunieši, vienam no viņiem ir personu apliecinošs dokuments un viņš iegādājas alkoholu visiem jauniešiem? Vai likumā tas ir atrunāts, kā pareizi rīkoties šādā situācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts policijas pārstāve skaidro: „Alkoholisko dzērienu aprites likuma <a href=\"http://likumi.lv/doc.php?id=88009#p6\">6.panta</a> otrās daļas prasības nosaka, ka alkoholiskos dzērienus <strong>ir aizliegts pārdot personām, kuras ir jaunākas par 18 gadiem</strong>, un šīs personas nedrīkst tos iegādāties.</p>\r\n<p>Lai pārliecinātos par pircēja vecumu, mazumtirgotāja pienākums ir pieprasīt, lai pircējs uzrāda personu apliecinošu dokumentu. <span style=\"text-decoration: underline;\">Personām vecumā no 18 līdz 25 gadiem (ieskaitot)</span>, iegādājoties alkoholiskos dzērienus, ir pienākums uzrādīt personu apliecinošu dokumentu mazumtirgotājam visos gadījumos neatkarīgi no tā, vai mazumtirgotājs to ir pieprasījis.” </p>\r\n<p>Normatīvajos aktos nav noteikts, kā tirgotājam ir jārīkojas Jūsu minētajā situācijā. Taču, ja alkoholiskos dzērienus iegādājas pilngadīga persona un nodot to nepilngadīgām personām, šādā gadījumā persona ir izdarījusi administratīvu pārkāpumu.<br><br></p>\r\n<p>Latvijas Administratīvo pārkāpumu kodeksa <a href=\"http://likumi.lv/doc.php?id=89648#p172\">172.pants</a> noteic, ka <span style=\"text-decoration: underline;\">par nepilngadīgā iesaistīšanu alkoholisko dzērienu lietošanā</span> – uzliek naudas sodu no divdesmit pieciem līdz simts latiem. Par nepilngadīgā novešanu līdz dzēruma stāvoklim – uzliek naudas sodu no piecdesmit līdz divsimt piecdesmit latiem. Par alkoholisko dzērienu vai tabakas izstrādājumu nodošanu nepilngadīgā rīcībā tā, ka šīs vielas kļuvušas nepilngadīgajam brīvi pieejamas lietošanai, - izsaka brīdinājumu vai uzliek naudas sodu līdz simt latiem.<br><br></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2843-uz-invaliditates-ekspertizi-nosutijumu-izsniedz-berna-arsts-2013",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Uz invaliditātes ekspertīzi nosūtījumu izsniedz bērna ārsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Linda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Manam dēlam konstatēja epilepsiju, vai viņam arī pienākas invaliditāte?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Invaliditātes ekspertīzi Latvijā veic Veselības un darbspēju ekspertīzes ārstu valsts komisija (VDEĀVK). </p>\r\n<p>Lai nokārtotu invaliditāti,  <span style=\"text-decoration: underline;\">vispirms ir jādodas pie sava pediatra, ģimenes ārsta vai ārstējošā ārsta</span>. Ņemot vērā vispusīgas medicīniskās izmeklēšanas un atbilstošas ārstēšanas rezultātus, ārsts lems par bērna nosūtīšanu uz VDEĀVK invaliditātes ekspertīzes veikšanai. </p>\r\n<p>Bērna invalīda statusu nosaka bērniem līdz 18 gadu vecumam.</p>\r\n<p>Invaliditātes ekspertīzi bērniem ar vispārēja rakstura slimībām no visas Latvijas veic tikai Rīgas apvienotajā nodaļā. Tā atrodas Rīgā, Ventspils ielā 53, un uz to ir obligāta iepriekšēja pierakstīšanās pa tālruni 67892324. Lai bērnam noteiktu invaliditāti, vecākiem vai bērna likumiskajam pārstāvim (aizbildnim), jāiesniedz:</p>\r\n<ul>\r\n<li>pediatra, ģimenes/ārstējošā ārsta vai speciālista (acu ārsta, psihiatra) izsniegts nosūtījums uz VDEĀVK – veidlapa Nr.088/u (derīga vienu mēnesi no izsniegšanas dienas);</li>\r\n<li>bērna likumiskā pārstāvja iesniegums;</li>\r\n<li>vecāku (aizbildņa), bērna pase vai bērna dzimšanas apliecība;</li>\r\n<li>bērna medicīniskie dokumenti (stacionāru izraksti, konsultantu slēdzieni u.c.);</li>\r\n<li>bērna fotokartiņa 3x4 cm invalīda apliecībai (bērnam līdz trīs gadu vecumam fotokartiņa nav vajadzīga).</li>\r\n</ul>\r\n<p>Šo informāciju Jūs varat izlasīt VDEĀVK interneta <a href=\"http://www.vdeavk.gov.lv/index/index/page/70\">vietnē.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2839-par-pabalstu-sanemeju-lidzdarbosanas-pienakumu-2013",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par pabalstu saņēmēju līdzdarbošanās pienākumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-16",
                "Autori": [
                    {
                        "Vārds": "Jānis Priednieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mūsu ģimene ir ilgstoša GMI pabalsta saņēmēja. Ģimenē esam četri cilvēki - divi pieaugušie un divi mazgadīgi bērni, no kuriem viens ir invalīds kopš dzimšanas. Arī pats esmu redzes invalīds. Vai pagasta sociālajam darbiniekam ir tiesības arī invalīdam likt iesaistīties līdzdarbības pasākumos (it kā atstrādāt GMI pabalstu 12 stundas nedēļā 3 mēnešus)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sociālo pakalpojumu un sociālās palīdzības likumā ir noteikti sociālā darbinieka profesionālie uzdevumi. Tie vērsti uz to, lai panāktu un veicinātu cilvēka sociālo problēmu praktisku risinājumu un viņa dzīves kvalitātes uzlabošanos, iekļaušanos sabiedrībā, spēju sev palīdzēt pašam. </p>\r\n<p>Šajā  likumā ir arī noteikts pienākums klientam aktīvi iesaistīties savas problēmas risināšanā, pildot līdzdarbības pienākumus. </p>\r\n<p class=\"tv213\">Sociālās palīdzības pabalstu piešķiršanas nosacījumi paredz, ka personai darbspējīgā vecumā, kura vēlas saņemt sociālās palīdzības pabalstu un nestrādā, jāreģistrējas Nodarbinātības valsts aģentūrā kā bezdarbniekam. Ir vairāki izņēmumi, kad <span style=\"text-decoration: underline;\">nav jāreģistrējas NVA</span>, tajā skaitā ir personas, kuras ir invaliditātes pensijas, vecuma pensijas vai valsts sociālā nodrošinājuma pabalsta saņēmējas. Taču likums nenorāda, ka sociālās palīdzības saņēmējam nevajadzētu piedalīties līdzdarbības pasākumos, kurus piedāvā sociālais dienests. </p>\r\n<p>Pamatojoties uz likumu, ir izdoti Ministru kabineta noteikumi „Kārtība, kādā aprēķināms, piešķirams, izmaksājams pabalsts garantētā minimālā ienākumu līmeņa nodrošināšanai un slēdzama vienošanās par līdzdarbību”. <span style=\"text-decoration: underline;\">Tie paredz ar klientu noslēgt vienošanos par līdzdarbību, proti, noteikt abu pušu – gan sociālā darbinieka, gan klienta – pienākumus.</span> Šajos noteikumos paredzēts, ka sociālais dienests noslēdz vienošanos par līdzdarbību ar katru pilngadīgo pabalsta saņēmēju, vienojoties par pasākumiem pabalsta saņēmēja un viņa ģimenes sociālās situācijas uzlabošanai. Un paskaidrots, ka vienošanos <span style=\"text-decoration: underline;\">var neslēgt</span> ar pensionāriem un personām ar invaliditāti. Tātad nav norādes, ka vienošanos nedrīkst slēgt. </p>\r\n<p>Vēl cits likums “Par sociālo drošību”, kurā arī ir normas par cilvēka līdzdarbību savu sociālo tiesību īstenošanā, nosaka prasības ziņu sniegšanai: proti, personai, kura iesniedz pieprasījumu pēc sociālajiem pakalpojumiem vai tos saņem, ir pienākums sniegt pilnīgas pakalpojuma saņemšanai nepieciešamās ziņas un pēc sociālo pakalpojumu sniedzēja pieprasījuma gan nekavējoties ziņot par pārmaiņām apstākļos, kuri nosaka sociālā pakalpojuma saņemšanu vai par kuriem sakarā ar pakalpojuma saņemšanu iepriekš sniegtas ziņas, gan iesniegt pierādījumus un nepieciešamos dokumentus.</p>\r\n<p>Ja Jums nav saprotami sociālā darbinieka ieteikumi līdzdarbības pasākumos, ieteicams uzrakstīt rakstisku iesniegumu, un Jūs saņemsiet sociālā dienesta rakstisku atbildi. </p>\r\n<p>Ja pašvaldības sociālā dienesta lēmums Jūs neapmierina, to var apstrīdēt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2837-par-iespejamo-finansialo-palidzibu-2013",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par iespējamo finansiālo palīdzību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-16",
                "Autori": [
                    {
                        "Vārds": "Juris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man ir miris tēvs, kurš nav strādājis kopš 1998.g. Vai viņam pienākas valsts sociālais pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai sniegtu atbildi, jautājumā informācijai jābūt precīzākai un konkrētākai. Lūdzu noskaidrojiet pašvaldībā, kāda finansiālā palīdzība iespējama šajā situācijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2830-apgadajamais-pec-18-gadu-sasniegsanas-un-nodokla-atvieglojumi-2013",
        "Tēma": "Nodokļi",
        "Nosaukums": "Apgādājamais pēc 18 gadu sasniegšanas un nodokļa atvieglojumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-14",
                "Autori": [
                    {
                        "Vārds": "Elvijs Štrunkšteins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es vēlējos noskaidrot, vai esmu sapratis pareizi. Ja mana māte saņem bezdarbnieces pabalstu, jo šobrīt nestrādā, savukārt es, būdams virs 18 gadu sliekšņa, turpinu vispārējās izglītības iegūšanu, esmu tiesīgs tikt uzskatīts par apgādājamo, un manai mātei, pēc dokumentu iesniegšanas VID birojā, var tikt piešķirti papildus līdzekļi apgādājamā uzturēšanā? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No jautājumā izklāstītā diemžēl nav skaidrs, par kādu iespējamo finansiālo atbalstu šādā situācijā Jūs esat dzirdējis vai izlasījis. Valsts ieņēmumu dienests gan nepiešķir līdzekļus apgādājamā uzturēšanai.</p>\r\n<p>Par tiesībām uz sociālo atbalstu vislabāk var izstāstīt vietējās pašvaldības sociālā dienesta darbinieki, savukārt, ja runa ir par sociālo apdrošināšanu, tad par to jāinteresējas Valsts sociālās apdrošināšanas <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\">aģentūrā</a>.</p>\r\n<p>Valsts ieņēmumu dienests (VID) iekasē nodokļus, un, ja apgādnieks nav izmantojis atvieglojumus par apgādājamo, tad var iesniegt gada ienākumu deklarāciju un atgūt daļu no iedzīvotāju ienākuma nodokļa. Bet tas iespējams tikai tādā gadījumā, ja konkrētajā gadā, par kuru iesniedz deklarāciju, ir bijuši ar nodokli apliekami ienākumi, tātad darba alga, un ir bijušas tiesības uz nodokļa atvieglojumu. </p>\r\n<p>Bezdarbnieka pabalsts ar nodokļiem netiek aplikts.</p>\r\n<p>Likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#13\" target=\"_blank\">13.pantā</a> (Atvieglojumi maksātājam) paredzētas tiesības uz nodokļa atvieglojumu par bērnu līdz 24 gadiem, ja viņš turpina vispārējās, profesionālās, augstākās vai speciālās izglītības iegūšanu.</p>\r\n<p>Lai saņemtu nodokļa atvieglojumu, bērns jāieraksta algas nodokļa grāmatiņā. Nodokļu maksātājam Valsts ieņēmumu dienestā jāiesniedz mācību iestādes izziņa par apgādājamo, kurš sasniedzis 18 gadu vecumu, mācībām vispārējās, profesionālās, augstākās vai speciālās izglītības iestādē.</p>\r\n<p><span style=\"text-decoration: underline;\">Ja nav izmantots nodokļa atvieglojums par apgādībā esošo personu, ir iespējams atgūt pārmaksāto nodokli, iesniedzot gada ienākumu deklarāciju</span>. Deklarāciju var iesniegt par trim iepriekšējiem gadiem. Atvieglojums par apgādājamo pašreiz ir 80 latu mēnesī (līdz šā gada jūlijam bija 70 latu). <span style=\"text-decoration: underline;\">Tas nozīmē, ka ar nodokli neapliek šādu summu no apgādnieka algas.</span> Šajā gadījumā VID atmaksā pārmaksāto nodokļa summu.</p>\r\n<p>Jebkurā gadījumā ir vērts par nodokļa atvieglojumiem painteresēties Valsts ieņēmumu dienestā. Jo arī pašam nodokļu maksātājam (tātad Jūsu mātei) var būt situācija, kad gadā nav izmantots viss neapliekamais minimums. Šādi pārmaksāto nodokli arī var atgūt, iesniedzot ienākumu deklarāciju. Vienlaikus var deklarēt arī attaisnotos izdevumus, ja tādi bijuši (maksājumus par izglītību,  ārstniecību). Arī šajā gadījumā svarīgi, vai ir maksāts iedzīvotāju ienākuma nodoklis.</p>\r\n<p>Valsts ieņēmumu dienesta informatīvais tālrunis 1898. Jautājumu var uzdot arī elektroniski, un konsultāciju klātienē nodokļu maksātājs var saņemt VID klientu centros. Kontaktinformācija VID interneta <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;hl=1\">vietnē.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2824-bernu-rotalu-istabas-izveidosana-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Bērnu rotaļu istabas izveidošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš Ķirsis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti. Mums ar sievu ir padomā atvērt bērnu rotaļu istabu/dienas centru, kurā vecāki varētu atstāt uz pāris stundām dienā savus mazos. Šis centrs nebūtu kā bērnudārzs, jo netiktu organizēta ēdināšana un gulēšana. Kādi normatīvie akti uz mums attiecas? Kur ar tiem var iepazīties? Kāda izglītība ir nepieciešama cilvēkam, kurš bērnus pa dienu pieskatītu? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Izglītības un zinātnes ministrija informē, ka šādas rotaļu istabas atbilst bērnu uzraudzības pakalpojuma sniegšanas pazīmēm kā <strong>īslaicīgs bērnu uzraudzības pakalpojums</strong>. </p>\r\n<p>Līdz ar to Ministru kabineta 2013.gada 16.jūlija noteikumos <a href=\"http://likumi.lv/doc.php?id=258873\">Nr.404</a> „Prasības bērnu uzraudzības pakalpojuma sniedzējiem un bērnu uzraudzības pakalpojuma sniedzēju reģistrēšanas kārtība” <span style=\"text-decoration: underline;\">ir noteiktas prasības gan pakalpojuma sniedzēju izglītībai, gan arī šāda centra darbībai</span>.</p>\r\n<p>Izglītības un zinātnes ministrija iesaka pēc plašākas informācijas vērsties Izglītības kvalitātes valsts <a href=\"http://www.ikvd.gov.lv/\">dienestā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2794-par-veselibai-drosu-vidi-auditoriju-telpas-atbild-augstskola-2013",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Par veselībai drošu vidi auditoriju telpās atbild augstskola",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-02",
                "Autori": [
                    {
                        "Vārds": "Juris Meščerjakovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Studēju universitātē. Lekcijas un semināri notiek telpās, kas nav<br>labi vēdinātas un kurās ir problemātiski nodrošināt telpu vēdināšanu, nav<br>atveramu logu, līdz ar to telpā pastāvīgi trūkst skābekļa un pat ļoti īsā<br>laikā gan studentiem, gan pasniedzējiem iestājas nogurums un dažreiz rodas<br>galvas sāpes un citi veselības traucējumi. Kā arī telpās ir problēmas ar<br>klimatu vispār: sauss un karsts gaiss, nepareizi organizēts apgaismojums<br>utt. Līdz ar to vēlos jautāt, vai ir normatīvs akts, kas noteic studiju<br>telpu klimata kvalitātes kritērijus (piemēram darbiniekiem ir tiesības<br>atsaukties uz MK noteikumiem Nr.359 \"Darba aizsardzības prasības darba<br>vietās\" 13.1 un 13.3 punktu) un vai ir institūcijas (iestādes), kuru<br>pienākumos būtu veikt objektīvu kontroli konkrētajā telpā un uzlikt<br>augstskolai pienākumu novērst trūkumus vai nodrošināt telpās veselīgas<br>vides apstākļus. Tiesības uz veselībai nekaitīgu vidi tomēr izriet no<br>Satversmes 115.panta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-20",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Jolanta Geduša, Darba attiecību un darba aizsardzības politikas departamenta vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Rūpēties par nodarbināto  drošību  un  veselību  darbā, kā to paredz Darba aizsardzības likums, ir darba devēja pienākums. Jūsu jautājumā pieminētajos Ministru  kabineta  2009.gada  28.aprīļa noteikumos Nr.359 „Darba aizsardzības prasības darbavietās” ir noteiktas vispārīgās prasības, kas darba devējam  jānodrošina  darbavietās,  kurās  strādā  nodarbinātie, piemēram, apgaismojumam,<br>mikroklimatam,  telpu  vēdināšanai,  telpu  grīdām  un  sienām, evakuācijas ceļiem,  atpūtas  telpām.  </p>\r\n<p>Tā kā pedagogu un studentu nosacītā darbavieta ir auditoriju telpas, kurās viņi pavada lielāko daļu no sava darba laika, <span style=\"text-decoration: underline;\">darba devējam (augstskolai) ir  jānodrošina šo telpu atbilstība normatīvo aktu prasībām.</span></p>\r\n<p>Jau pieminētajos MK noteikumos  <a href=\"http://likumi.lv/doc.php?id=191430\">Nr.359</a> ir noteikts,  ka auditorijās apgaismojumam ir jābūt vismaz 500Lx. Jūs arī pareizi esat norādījis MK noteikumu punktus, kas nosaka pamatprasības darbavietu vēdināšanai.     </p>\r\n<p>Latvijā nav normatīvā akta, kas nosaka higiēnas prasības augstākās izglītības iestādēm, tomēr pastāv noteikumi, kas nosaka higiēnas prasības vispārējās pamatizglītības, vispārējās vidējās izglītības un profesionālās izglītības  iestādēm – 2002.gada  27.decembra  <a href=\"http://likumi.lv/doc.php?id=69952\">MK noteikumi  Nr.610</a>, kuru izpildi kontrolē Veselības inspekcija. Savukārt  darba  aizsardzības  noteikumu  ievērošanu praksē kontrolē Valsts  darba  inspekcija.   </p>\r\n<p>Ja  Jums  ir pamatotas bažas par normatīvo aktu prasību  neievērošanu,  Jūs  varat  vērsties Valsts darba inspekcijā (Rīgā, Kr.Valdemāra  ielā 38 k-1,  LV–1010,  konsultatīvie  tālruņi:  67186522,<br>67186523, anonīmais uzticības tālr. 67312176, <a href=\"http://www.vdi.gov.lv/\" target=\"_blank\">www.vdi.gov.lv</a> ).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2861-par-dzivokla-iziresanu-apaksire-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par dzīvokļa izīrēšanu apakšīrē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-19",
                "Autori": [
                    {
                        "Vārds": "agnese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, jau kā gadu esmu prom no savas dzīves vietas LV, dzīvoju neprivatizētā dzīvoklī, līgums ir beztermiņa, mājas apsaimniekotājs šim dzīvoklim, kas atrodas LV, uzskata, ka man nav tiesību savā prombūtnes laikā ielaist jeb iemitināt cilvēkus. Kā īsti ir pareizi un vai es nedrīkstu tā rīkoties? Pie tam vēl dzīvojot un grūti strādājot ārzemēs, papildus remontēju LV dzīvokli, tā teikt veicu kapitālo remontu. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-19",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu tiesības izmitināt savā neprivatizētajā, tātad īrētajā, dzīvoklī citas personas nosaka Jūsu īres līgums. <span style=\"text-decoration: underline;\">Ja līgumā ir iekļauts punkts, kas aizliedz īrniekam (Jums) izmitināt apakšīrē citas personas, Jums to darīt nav tiesību. </span></p>\r\n<p>Ja līgumā šāda aizlieguma punkta nav, Jums noteikti ar personām, kas patlaban dzīvoklī mitinās un nav Jūsu ģimenes locekļi, <span style=\"text-decoration: underline;\">jānoslēdz apakšīres līgums un par to jāpaziņo apsaimniekotājam. </span></p>\r\n<p>Tas garantēs gan attiecību un saistību tiesiskumu, gan nodrošinās Jūs pret neparedzamām situācijām prombūtnes laikā.</p>\r\n<p class=\"tv213\">Arī likuma „Par dzīvojamo telpu īri” <a href=\"http://likumi.lv/doc.php?id=56863#p17\">17.pantā</a>, kas nosaka dzīvojamās telpas apakšīres pamatnosacījumus, ir teikts:</p>\r\n<p class=\"tv213\">„Īrniekam ir tiesības nodot apakšīrē visu viņa aizņemto dzīvojamo telpu vai tās daļu tikai ar izīrētāja un kopā ar īrnieku dzīvojošo pilngadīgo ģimenes locekļu piekrišanu.</p>\r\n<p class=\"tv213\">Ja īrnieks un visi viņa ģimenes locekļi ir pagaidu prombūtnē, bet dzīvojamo telpu viņš ir nodevis apakšīrē, īrnieks paliek atbildīgs izīrētājam saskaņā ar īres līgumu.</p>\r\n<p class=\"tv213\">Apakšīrniekam nav tiesību apakšīrē saņemtās dzīvojamās telpas izīrēt tālāk.”</p>\r\n<p>Tas nozīmē, ka Jums būtu jānoskaidro dzīvokļa īres līguma nosacījumi un tad attiecīgi jārīkojas. Īres/apakšīres līguma paraugi ir pieejami internetā.</p>\r\n<p><strong>Informācija par remontu </strong> </p>\r\n<p>Īres līgums arī nosaka īrnieka un izīrētāja - acīmredzot tā ir vietējās pašvaldības dzīvokļu pārvalde vai apsaimniekošanas uzņēmums - tiesības un pienākumus remontdarbu apjomam dzīvoklī.</p>\r\n<p>Izšķir <strong>kosmētisko, kapitālo remontu</strong> un tā paveidu <strong>eiroremontu</strong>. Lai veiktu kapitālo un eiroremontu, kas skar telpu pārbūvi, <span style=\"text-decoration: underline;\">ir nepieciešama saskaņošana ar citām institūcijām</span>. </p>\r\n<p>Parasti dzīvokļa <span style=\"text-decoration: underline;\">kosmētiskais remonts</span> iekļauj sevī daļēju sienu un griestu izlīdzināšanu, krāsošanu, tapešu pārlīmēšanu, grīdas seguma (lamināts, linolejs), apmaļu nomaiņu, santehnikas iekārtu, apgaismes iekārtu nomaiņu un citus darbus, kas neskar telpas pamatkonstrukcijas - sienas, santehnikas un elektriskās maģistrāles.<strong> </strong></p>\r\n<p>Savukārt <span style=\"text-decoration: underline;\">kapitālais remonts</span> paredz telpu pārplānošanu un augstas kvalitātes telpu apdari, izmantojot mūsdienu tehnoloģijas un materiālus.</p>\r\n<p><strong>Kapitālā remonta darbu veidi:</strong><br>• griestu, sienu, grīdas virsmu demontāža un attīrīšana no vecajiem segumiem<br>• dzīvokļa pārplānošana<br>• griestu, sienu, grīdas izlīdzināšana ar līmeņrādi<br>• sienu apdare ar flīzēm, paneļiem, krāsošana, aplīmēšana ar tapetēm<br>• uzstiepjamo un daudzlīmeņu griestu montāža<br>• silto grīdu montāža<br>• durvju, logu nomaiņa<br>• apkures radiatoru, ūdensapgādes  un kanalizācijas cauruļu nomaiņa<br>• jaunas elektroinstalācijas, TV, telefona līniju, interneta, signalizācijas montāža<br>• lodžijas, balkona apdare utt.<br>• celtniecības atkritumu izvešana un uzkopšana. </p>\r\n<p><span style=\"text-decoration: underline;\">Eiroremonts</span> ietilpst kapitālā remonta kategorijā, bet ar tādu norunu, ka paredzēta autoru dizaineru risinājumu realizācija, izmantojot dārgus, ekskluzīvus celtniecības un apdares materiālus. Tiek veikta sarežģītas konfigurācijas konstrukciju izgatavošana un montāža: daudzlīmeņu grīda un griesti, moduļu sistēmas, punktu apgaismojums, dekoratīvie elementi, arkas, nišas, kolonnas, pilastri.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2853-vienpersoniski-davinajuma-ligumu-mainit-nevar-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Vienpersoniski dāvinājuma līgumu mainīt nevar",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-18",
                "Autori": [
                    {
                        "Vārds": "Jānis Platacis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. 2012.gada vasarā ar dāvinājumu mana mantojuma daļa, Griškānu pag., Vipinga, \"Platači\", Rēzeknes raj. (tēva mājas 1/4 daļa) tika nodota manam vecākajam brālim ar nosacījumu, kas paredz, mājas pārdošanas gadījumā 1/4 daļu no iegūtās summas nodot maniem 4 bērniem vienādās daļās.<br>Pēc dokumentu noformēšanas strauji mainījās gan brāļa, gan manas sievas attieksme pret mani. Brālis izvairās no tiešiem kontaktiem un, ja tas nav iespējams, runā ar mani rupji, pat agresīvi. Sieva ir mani izraidījusi no mājas (kuru ar dāvinājumu es nodevu viņas īpašumā), un šobrīd es atrodos sociālās rehabilitācijas centrā. Vienlaicīgi radikāli mainījusies bērnu attieksme pret mani - viņi izvairās no kontakta, ir noraidoši.<br>Visa šī sakarā lūdzu: Kādas ir iespējas mainīt dāvinājuma nosacījumus? Vai ir iespēja mainīt dāvinājuma nosacījumus bez brāļa klātbūtnes? Vai ir iespējams atsaukt dāvinājumu? Kādi soļi man ir jāveic, lai es varētu mainīt līguma nosacījumus un vienošanos bez brāļa klātbūtnes, kuru mēs noslēdzām pie dāvinājuma noformēšanas. Vienošanās priekšmets - pie pārdošanā iegūtos līdzekļus adekvātus manai daļai, pārskaitīt 4.maniem bērniem. Gribu mainīt - pārskaitīt man, personīgi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-19",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dagne Rušeniece, zvērināta notāra palīdze"
                    }
                ],
                "Saturs": "<p>Dāvinājuma līgums ir juridisks dokuments, kura sagatavošanā un apstiprināšanā piedalās gan dāvinātājs, gan apdāvināmais, kā arī notārs. Ar to, ka dāvinātājs ir pārdomājis vai ir mainījusies tuvinieku attieksme, vien nepietiek, lai vienpersonīgi mainītu dāvinājuma līguma vai vienošanās nosacījumus. Tiesiskais regulējums to nepieļauj - <span style=\"text-decoration: underline;\">grozījumu izdarīšanai ir nepieciešama abu līdzēju piekrišana. </span></p>\r\n<p>Taču, ņemot vērā Jūsu rakstīto (brāļa rupjā attieksme), Jums ir divas iespējas:</p>\r\n<ol>\r\n<li>Jūs varat dāvinājumu, sniedzot prasību tiesā, atsaukt. <span style=\"text-decoration: underline;\">Saskaņā ar Civillikuma </span><span style=\"text-decoration: underline;\"><a href=\"http://likumi.lv/doc.php?id=90220#p1919\">1919.pantu</a></span><span style=\"text-decoration: underline;\"> dāvinājumu var atsaukt apdāvinātā rupjas nepateicības dēļ.</span> Par apdāvinātā nepateicību jāatzīst dāvinātāja rupji aizvainojumi vārdos un darbos, viņam tīši nodarīts svarīgs mantas zaudējums un viņa dzīvības apdraudējums, kā arī viņa atstāšana bezpalīdzības stāvoklī, ja bijis iespējams viņam palīdzēt. Jums tiesā būs jāpierāda, ka apdāvinātais ir izrādījis rupju nepateicību.</li>\r\n<li>Dāvinājuma līguma un vienošanās grozīšanu un atcelšanu ir iespējams mēģināt risināt arī sarunu ceļā. Kā viens no iespējamiem variantiem ir ar notāra starpniecību nosūtīt apdāvinātajam Jūsu brālim uzaicinājumu/paziņojumu, ka vēlaties grozīt līguma/vienošanās punktus vai arī atcelt līgumu/vienošanos, un uzaicināt konkrētā laikā ierasties notāra birojā uz grozījumu vai atcēlēja līguma parakstīšanu. Tas nozīmē, ka <span style=\"text-decoration: underline;\">Jums jāsazinās ar notāru, kas piedalījās dāvinājuma līguma apstiprināšanā un jālūdz viņa iesaiste situāciju risināt.</span></li>\r\n</ol>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2846-davinat-un-atsavinat-to-kas-nepieder-nevar-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Dāvināt un atsavināt to, kas nepieder, nevar",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "ivans borisovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Dāvinātāja likumiski rīkojas Dāvinot kādam sev nepiederošo zemes gabalu ar ēku, uz kuru viņai ir tikai lietošanas un valdījuma tiesības? Līguma priekšmets ir norādīts: 1.Dāvinātāja dāvina savam tēvam XX, bet Apdāvinātais ar pateicību pieņem Dāvinātājai piederošo nekustamo īpašumu zemes gabalu 555 kv.m. un uz tā esošo dzīvojamo ēku, kas atrodas Jelgavā, Y ielā, turpmāk tekstā Nekustamais īpašums. 2.Dāvinātāja nodot Apdāvinātajam Nekustamā īpašuma lietošanas un valdījuma tiesības šā līguma noslēgšanas dienā. Savukārt Dāvinātājai īpašuma tiesības uz Nekustamo īpašumu nav reģistrētas Jelgavas tiesas zemesgrāmatu nodaļā, savukārt, bet zemes gabals ir reģistrēts uz citām personām.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-19",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dagne Rušeniece, zvērināta notāra palīdze"
                    }
                ],
                "Saturs": "<p>Par nekustamā īpašuma īpašnieku atzīstams tikai tas, kas par tādu ierakstīts zemesgrāmatā, tā nosaka Civillikuma <a href=\"http://likumi.lv/doc.php?id=90221#p994\">994.pants</a>. Tas nozīmē, ka <span style=\"text-decoration: underline;\">ar nekustamo īpašumu brīvi var rīkoties tikai tā likumīgais īpašnieks.</span> Nevar dāvināt, atsavināt (pārdot) to, kas nepieder. Ja zemes gabalam ir citi īpašnieki, tad dāvinātājs šādu līgumu nevarēja slēgt.<br><br>Ja, atbilstoši Jūsu aprakstam, skata Dāvinājuma līguma 1. un 2.punktu kopsakarā (vienoti), tad no rakstītā izriet, ka dāvinātājs ir uzdāvinājis viņam piederošo nekustamo īpašumu, nevis lietojuma un valdījuma tiesības uz to. Līgumā ir noteikts, ka apdāvinātais lietojuma un valdījuma tiesības iegūst ar līguma noslēgšanas dienu, tas nozīmē, ka viņš uzreiz drīkst lietot un valdīt pār īpašumu. </p>\r\n<p>Lūdzu, rūpīgi pārskatiet visu dāvinājuma līgumu! Visticamāk, ka līguma turpmākajos punktos ir noteikts, ka <span style=\"text-decoration: underline;\">īpašumtiesības uz nekustamo īpašumu apdāvinātajam iestājas dienā, kad tās tiek nostiprinātas zemesgrāmatā.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2845-par-paternitates-pienemuma-apstridesanu-2013",
        "Tēma": "Ģimene",
        "Nosaukums": "Par paternitātes pieņēmuma apstrīdēšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribētu uzzināt, ja ir noilgums 2 gadi, vai var pierādīt, ka bioloģiskais tēvs ir īstais? Vai var taisīt DNS, ja likums paredz, ka ir noilgums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-19",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste, ģimenes tiesību speciāliste"
                    }
                ],
                "Saturs": "<p>Jā, testu varat veikt. Šajā gadījumā 2 gadi ir termiņš, cik ilgā laikā pēc DNS testa rezultātiem ir tiesības celt tiesā prasību par paternitātes pieņēmuma apstrīdēšanu.</p>\r\n<p>Civillikuma <a href=\"http://likumi.lv/doc.php?id=90223#p148\">148.pants</a> paredz, ka paternitātes pieņēmumu var apstrīdēt tikai tiesā. Saskaņā ar Civillikuma <a href=\"http://likumi.lv/doc.php?id=90223#p149\">149.panta 1., 2.daļu</a> – <strong> </strong>paternitātes pieņēmumu <strong>bērna mātes vīrs </strong>var apstrīdēt divu gadu laikā no dienas, kad viņš uzzināja, ka bērns nav cēlies no viņa. Tādas pašas tiesības apstrīdēt paternitātes pieņēmumu ir <strong>bērna</strong> <strong>mātei</strong>. </p>\r\n<p>Ja bērna bioloģiskais tēvs nav bērna mātes vīrs, tad prasību tiesā var iesniegt tikai bērna māte, bioloģiskajam tēvam šādu tiesību nav.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2798-par-cesijas-darijumu-un-iedzivotaju-ienakuma-nodokli-2013",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par cesijas darījumu un iedzīvotāju ienākuma nodokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Andris Krieviņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot vai būs jāmaksā iedzīvotāju ienākuma nodoklis šādā gadījumā. Cesijas rezultātā pārņēmu prasību pret fizisku personu (par atlīdzību) un rezultātā no parādnieka atguvu lielāku summu kā samaksāju par cesiju. Vai būs jāmaksā IIN vai kāds cits nodoklis par šo starpību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-19",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ienākums, ko cesionārs gūst prasījuma tiesību cesijas rezultātā, ir ar nodokli apliekams ienākums. Prasījuma tiesību cesijas gadījumā fiziskās personas – cesionāra apliekamo ienākumu veido cesijas rezultātā gūtā ienākuma un cedentam samaksātās summas starpība. Ienākumam tiek piemērota 24 procentu nodokļa likme. Nodokļa maksātājs maksā nodokli atbilstoši gada ienākumu deklarācijai rezumējošā kārtībā.</p>\r\n<p>Tādējādi cesionāram pašam par cesijas rezultātā gūto ienākumu līdz ienākuma gūšanas gadam sekojošā gada 1.jūnijam būs jāiesniedz gada ienākumu deklarācija un rezumējošā kārtībā jāaprēķina un jānomaksā budžetā iedzīvotāju ienākuma nodoklis.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2844-zinas-par-adopciju-nav-pieejamas-citiem-2013",
        "Tēma": "Personas dati",
        "Nosaukums": "Ziņas par adopciju nav pieejamas citiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Janis Shapals",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1982.gadā uz Viļakas slimnīcu nogādāja mani ar brālīti, bet manu brālīti adoptēja tur. Tagad jau pagājuši ir 31 gads un es gribētu uzzināt, kas un kur adoptēja. Vai ir iespējams iegūt šādu informāciju? Tas ir mans brālis un vecāki ir pie vainas, ka mūs izšķīra.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-18",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Līga Stabule, Dzimtsarakstu departamenta Arhīva nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Diemžēl tiesiskais regulējums nedod iespēju Jums saņemt informāciju par adoptēto brāli. Likumi paredz, ka vienīgi pati adoptētā persona var iegūt informāciju par adopcijas apstākļiem un saviem miesīgajiem vecākiem. </p>\r\n<p>Civillikuma <a href=\"http://likumi.lv/doc.php?id=90223#p173.2\">173.panta 2.daļā</a> ir noteikts, ka <span style=\"text-decoration: underline;\">ar adopciju bērnam izbeidzas radniecības attiecības ar vecākiem un viņu radiniekiem </span>un ar tām saistītās personiskās un mantiskās tiesības un pienākumi pret viņiem.</p>\r\n<p>Civilstāvokļa aktu reģistrācijas likuma <a href=\"http://likumi.lv/doc.php?id=253442#p6\">6.pants</a> noteic, ka tiesības iepazīties ar pilngadīgas personas dzimšanas reģistra ierakstu un pieprasīt dzimšanas apliecību, izziņu par dzimšanas reģistrāciju vai dzimšanas reģistra ieraksta kopiju ir personai, par kuru ieraksts izdarīts.</p>\r\n<p>Tātad tikai katrs par sevi ir tiesīgs šādu informāciju iegūt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2842-par-mantojuma-dalas-iegusanu-2013",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par mantojuma daļas iegūšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "jausma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1998.gadā ar tiesas lēmumu tika sadalīts nekustamais īpašums (māja) 3 daļas, katram 1/3 domājamā daļa. Māte nomira, kur savukārt māsa no mātes izkrāpa 1/3 daļu, uztaisot dāvinājuma līgumu. To uzzinājām pēc gada, bet dāvinājuma līgumu māsa brālim nerādīja, jo pamatoja, ka viņam nekas nav jāredz, pietiek ar to, ko <a href=\"http://pasaka.no/\" target=\"_blank\">pasaka. No</a> 1999.gada māju apsaimniekoju un ieguldīju mājas remontā līdzekļus līdz šim brīdim 2013.gada 17.septembrim.<br>Pēkšni atraksta draugos māsas dēls, ka viņš ir mantinieks un viņam pieder 2/3 daļas īpašuma. Viņš vēlas apsaimniekot māju un izpirkt manu 1/3 daļu par summu līdz 3000Ls, bet par šiem gadiem īpašumā ieguldīti krietni vairāk līdzekļi. Piedāvājam māsas dēlam atpirkt 2/3 daļas par 6000Ls, jo uzskatām, ka ja māja nebūtu apsaimniekota un veikts mājai remonts un nomainīti logi, durvis, tā būtu 14 gados sabrukusi.<br>Vēlos pateikt, ka mātes daļa no dāvinājuma pienākas arī man neatņemamā daļa, par kuru māsa uzskata, ka viņai ir dāvinājums un netaisās dalīties, kaut esmu brālis un uzskatu, ka esmu mantinieks. Kā man rīkoties un ar ko iesākt, lai būtu taisnīgi? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-18",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dagne Rušeniece, zvērināta notāra palīdze"
                    }
                ],
                "Saturs": "<p>Jums ir divas iespējas: vienoties ar māsu vai sniegt prasību tiesā un panākt mantojuma sadalīšanu tiesas ceļā.</p>\r\n<p>Civillikuma <a href=\"http://likumi.lv/doc.php?id=90220#p1922\">1922.pants</a> nosaka: ja dāvinājums izdarīts tādā apmērā, ka dāvinātāja neatraidāmiem mantiniekiem neatliek pat viņu neatņemamās daļas, tad viņi var prasīt no apdāvinātā, lai izdod viņiem šīs daļas.</p>\r\n<p>Aprēķinot neatņemamo daļu, jāņem par pamatu dāvinātāja mantas stāvoklis dāvināšanas laikā. Bet, ja šī manta vēlāk pavairojusies, tad jāievēro tiklab šis pavairojums, kā arī tas, kas neatraidāmam mantiniekam novēlēts rīkojumā nāves gadījumam. Neatraidāmie mantinieki ir laulātais un lejupējie, bet, ja pēdējo nav, tad tuvākās pakāpes augšupējie.</p>\r\n<p>No iepriekš minētā izriet, ka Jums kā dēlam, ja Jūsu māte pēc savas nāves nebija atstājusi citu mantu, <span style=\"text-decoration: underline;\">bija/ir tiesības (nevis pienākums) izprasīt savu neatņemamo daļu.</span></p>\r\n<p>Ja Jūsu māsa nepiekrīt neatņemamās daļas izdalīšanai, tad Jums tiesā ir jāceļ mantojuma prasība. Prasības pieteikumu varat sagatavot pats vai vērsties pēc palīdzības pie jurista vai zvērināta advokāta.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2801-par-e-komerciju-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par e-komerciju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Rudite Vitola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos atvērt internetveikalu. Esmu pastāvīgā iedzīvotāja UK, man šeit reģistrēta pastāvīgā dzīvesvieta un no LV esmu izrakstījusies. UK esmu reģistrējusies kā pašnodarbināta persona. Pārdodu preces <em>Ebay</em> un izsūtu tās pa visu pasauli. Šo internetveikalu vēlos atvērt vien priekš Latvijas iedzīvotājiem un preci izsūtīt no UK. Ļoti iespējams, ka neko nevaru atvērt un noreģistrēt LV, jo man jau sen vairs nav nekāda adrese un bankas konta. Vai man būtu jāveic kāda reģistrācija LV, jo citas valstīs jau arī nekur nereģistrējos, bet vienīgi nosūtu preci piegādātājiem. Kas un ar ko man jārēķinās, lai varētu atvērt šo veikalu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-18",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Eiropas Savienības pilsonim ir tiesības izveidot savu uzņēmumu jebkurā ES valstī.</p>\r\n<p>Plašs materiāls par e-komerciju, tālpārdošanas biznesu internetā atrodams Latvijas Investīciju un attīstības aģentūras mājaslapā <a href=\"http://www.liaa.gov.lv/lv/uznemejdarbibas-abc/e-komercija\">šeit</a>. Ir izstāstīts arī par reģistrēšanos un citiem pieejamiem elektroniskajiem pakalpojumiem sadaļā <a href=\"http://www.liaa.gov.lv/lv/uznemejdarbibas-abc/e-iespejas-uznemejiem\">E-iespējas uzņēmējiem</a>. </p>\r\n<p>Informācija jaunajiem uzņēmumiem ES ir atrodama interneta vietnē „Tava Eiropa”, kurā ir arī <a href=\"http://europa.eu/youreurope/business/index_lv.htm\">Ceļvedis uzņēmējdarbībai Eiropā</a>. </p>\r\n<p>Cik saprotams, Jums jau ir pieredze interneta tirdzniecībā, izmantojot internetu. Pamatnoteikumi ES valstīs ir līdzīgi. </p>\r\n<p>Kas attiecas uz iespējamo uzņēmuma veidošanu Latvijā, jautājumu „Vai Lielbritānijas pastāvīgais iedzīvotājs var reģistrēt uzņēmumu Latvijā, ja šeit viņam nav ne adreses, ne bankas konta?”, uzdevām Latvijas Republikas Uzņēmumu reģistram. </p>\r\n<p>Uzņēmumu reģistra Juridiskās nodaļas vadītājas vietnieks <strong>Jānis Ķēniņš</strong> norāda: „Nepastāv šķēršļi tam, ka Lielbritānijā dzīvojoša persona dibinātu sabiedrību Latvijā. Komerclikums vai citi normatīvie tiesību akti neaizliedz par sabiedrības dibinātāju būt Latvijas Republikas pilsonim, kura pastāvīgā dzīvesvieta ir ārpus Latvijas Republikas teritorijas. Vienlaikus sabiedrības juridiskajai adresei ir jābūt Latvijā. Sabiedrības juridiskā adrese ir adrese, kurā atrodas sabiedrības vadība – valde.” </p>\r\n<p>Savukārt Latvijas Republikas <a href=\"http://likumi.lv/doc.php?id=33946\">likumā</a> „Par nodokļiem un nodevām” ir paskaidrota tīmekļa vietnes kā struktūrvienības definīcija, proti: struktūrvienība ir juridiskās personas vai uz līguma vai norunas pamata izveidotu fizisko un juridisko personu grupu vai to pārstāvju (citas personas) teritoriāli nošķirta saimnieciska vienība, kuras atrašanās vietā tiek veikta saimnieciskā darbība Latvijas Republikā vai ārpus tās. Struktūrvienībai nav juridiskās personas statusa. Par struktūrvienību uzskata arī tīmeklī izvietotas preču vai pakalpojumu tirdzniecības un pasūtījumu pieņemšanas vai komplektēšanas sistēmas, kurām ir tīmekļa vietne un lietotāju reģistrācijas sistēma, pasūtījumu sistēma vai norēķinu sistēma, kuras uzturētājs atrodas Latvijas Republikā vai ārpus tās. </p>\r\n<p>Lai noskaidrotu konkrēti, vai un kādā gadījumā uz Jums varētu attiekties tīmekļa vietnes kā struktūrvienības reģistrācija, kādi tam ir priekšnoteikumi, jāsazinās ar Valsts ieņēmumu dienestu. VID informatīvais tālrunis 1898 (zvanot no Latvijas); +371 67001898 (zvanot no ārvalstīm). Jautājumus elektroniski varat uzdot speciālā saziņas formā<a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\"> šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2841-tiesu-izpilditajs-drikst-ieturet-30-no-minimalas-algas-2013",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Tiesu izpildītājs drīkst ieturēt 30% no minimālās algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "gunda garnits",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai no minimālās algas drīkst tiesu izpildītāji atvilkt 30 procentus? Kas šinī situācijā jādara?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, tiesu izpildītājs ir tiesīgs no parādnieka darba samaksas un tai pielīdzinātajiem maksājumiem neatkarīgi no tā, ka tā ir minimālā alga, <span style=\"text-decoration: underline;\">ieturēt atvilkumus 30% apmērā</span>.</p>\r\n<p>Šādu kārtību paredz Civilprocesa likuma <a href=\"http://likumi.lv/doc.php?id=50500#p594.1\">594.panta 1.daļas 3.punkts</a>. Tas nozīmē, ka patlaban Jūs situāciju ietekmēt nekādi nevarat. Un ieguvums no tā visa būs – tiek samazināta parāda kopsumma, kas ir un paliks parādnieka atbildība. </p>\r\n<p> Latvijas Zvērinātu tiesu izpildītāju padomes vecākā juriste <strong>Vidaga Daniševska</strong> norāda, ka no 2014.gada 1.janvāra stāsies spēkā <a href=\"http://likumi.lv/doc.php?id=257421#p72\">grozījumi</a> Civilprocesa likuma 594.panta 1.daļas 3.punktā, kas paredzēs, ka zvērinātam tiesu izpildītājam būs pienākums saglabāt parādniekam darba samaksu un tai pielīdzinātos maksājumus minimālās mēneša darba algas apmērā, kā arī saglabāt uz katru apgādībā esošo nepilngadīgo bērnu līdzekļus valsts sociālā nodrošinājuma pabalsta apmērā (šobrīd – Ls 45,00).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2838-pases-maina-atrodoties-arvalstis-2013",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pases maiņa, atrodoties ārvalstīs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-16",
                "Autori": [
                    {
                        "Vārds": "Aija Laimina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ir pienācis laiks mainīt Latvijas pilsoņa pasi. Jau 9 gadus dzīvoju Skotijā un Latvijā man nav deklarētas dzīves vietas, jo esmu deklarējusies šeit. Pasi vēlos mainīt Latvijā. Vai šis fakts var iespaidot mainot pasi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pastāvīga uzturēšanās citā valstī nemaina tiesības saņemt jaunu pasi, ja tai ir beidzies derīguma termiņš. Lai saņemtu jaunu pasi, kā dokuments ir jāuzrāda tikai iepriekšējā pase. </p>\r\n<p>Pases nomaiņu var veikt jebkurā Pilsonības un migrācijas lietu pārvaldes (PMLP) teritoriālajā <a href=\"http://www.pmlp.gov.lv/lv/sakums/kontakti/pmlp-nodalas/\">nodaļā</a> Latvijā, kā arī ārvalstī, vēršoties Latvijas konsulārajā vai diplomātiskajā <a href=\"http://www.mfa.gov.lv/lv/vestniecibas-parstavniecibas/\">pārstāvniecībā</a>. </p>\r\n<p>Plašāku informāciju iespējams iegūt, apmeklējot PMLP mājaslapu, sadaļu „Pakalpojumi” /„Pases”, skat. <a href=\"http://www.pmlp.gov.lv/lv/\">šeit</a>. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2835-sazina-ar-tiesu-izpilditaju-rakstveida-2013",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Saziņa ar tiesu izpildītāju - rakstveidā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-16",
                "Autori": [
                    {
                        "Vārds": "Harijs kivlins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar tiesas nolēmumu, tiesas izpildītājs no mana konta noņem visu naudu, arī darba algu. Kas man jādara, lai netiktu atvilkts vismaz iztikas minimums, lai būtu no kā izdzīvot?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zvērināts tiesu izpildītājs, ievērojot parāda piedzinēja norādījumu, pret parādnieku drīkst piemērot dažādus piespiedu izpildes līdzekļus. Piedziņas vēršana uz naudas līdzekļiem ir viens no tiem, to regulē Civilprocesa likuma <strong>72.nodaļa </strong>„Piedziņas vēršana uz darba samaksu, tai pielīdzinātajiem maksājumiem un citām naudas summām”. <br><br>Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p599\" target=\"_blank\">599.panta </a>trešā daļa noteic, ka, apķīlājot naudas līdzekļus, kredītiestādei jāsaglabā kontā naudas līdzekļi <span style=\"text-decoration: underline;\">vienas minimālās mēnešalgas apmērā</span>. Šo naudas summu parādnieks var izņemt jebkurā kredītiestādes filiālē.</p>\r\n<p>Ja izveidojusies situācija, ka pilnībā ir bloķēta piekļuve naudas līdzekļiem, <span style=\"text-decoration: underline;\">Jums ar rakstisku iesniegumu jāvēršas pie zvērinātā tiesu izpildītāja</span>. Jāatceras, ka nederēs ne zvanīšana, ne mutiska saruna; uz rakstisku iesniegumu Jūs saņemsiet rakstisku atbildi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2831-laulibas-skirsanas-norise-pie-notara-2013",
        "Tēma": "Ģimene",
        "Nosaukums": "Laulības šķiršanas norise pie notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-14",
                "Autori": [
                    {
                        "Vārds": "Anna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds ir process šķiroties pie zvērināta notāra? Vai ir iespējams pieteikt vizīti no sākuma pie viņa un izrunāt visu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zvērināts notārs var uzsākt laulības šķiršanas lietu, <span style=\"text-decoration: underline;\">pamatojoties uz abu laulāto kopīgu notariāli apliecinātu iesniegumu</span>. Tas nozīmē, ka, lai izšķirtu laulību pie notāra, laulības šķiršanai jāpiekrīt abiem laulātajiem un pie notāra abām pusēm jāierodas vienlaikus. Laulības šķiršana nebūs iespējama, ja to gribēs izdarīt tikai viens no laulātajiem vai otrs laulātais uz procesu neieradīsies.</p>\r\n<p>Vēl ir jābūt skaidrībai arī par bērnu nākotni un mantas sadali. Ja bērnu un kopīgas mantas nav, tas būs jānorāda notāram, kas šķirs laulību. Ja bērni ir, <span style=\"text-decoration: underline;\">pārim rakstiski jāvienojas par bērnu aizgādību, saskarsmes tiesībām un uzturlīdzekļiem</span>. Ja laulātajiem ir manta, ko dalīt, tad <span style=\"text-decoration: underline;\">viņiem par tās sadali jāvienojas, šķirot laulību. </span>Ja nav mantas, tas jāapstiprina rakstiski. Ja izveidosies situācija, ka manta tomēr būs bijusi un viens laulātais no otra to gribēs atgūt, kad laulība jau būs šķirta, tiesa noteikti vērtēs apstākli – abi laulātie pie notāra apstiprinājuši, ka mantas nav.</p>\r\n<p>Ierodoties pie notāra kopā ar iesniegumu par laulības šķiršanu, jāpievieno laulības apliecības oriģināls vai dzimtsarakstu iestādes izsniegts izraksts no civilstāvokļa aktu reģistra. Protams, nepieciešamas arī pases. Laulība parasti tiek izšķirta mēneša laikā.</p>\r\n<p>Ja Jums ir vēlēšanās, Jūs varat pieteikties pie notāra uz konsultāciju, noskaidrot neskaidro un vienoties par rīcībām.</p>\r\n<p>Par laulības šķiršanas procesu pie notāra vairāk varat lasīt e-konsultācijai pievienotajā LV portāla skaidrojumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2829-tiesibas-atgut-personigas-mantas-2013",
        "Tēma": "Ģimene",
        "Nosaukums": "Tiesības atgūt personīgās mantas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-13",
                "Autori": [
                    {
                        "Vārds": "Nataļja K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir sekojoša problēma: izšķīrāmies ar vīru, savukārt viņš nomainīja mājās atslēgas un es nevaru tikt mājās, lai savāktu savas personīgās mantas un drēbes. Kādas ir manas tiesības un kā rīkoties sekojošā situācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Situācijas apraksts liecina, ka vīrs uzvedas emocionāli, izrāda savas dusmas. Jums ir tiesības atgūt savas personīgās mantas, kā arī to mantu, kas, laulību šķirot, tika sadalīta kā Jūsējā. Ja vien runa ir par juridisku laulības šķiršanu, nevis nereģistrētām kopdzīves attiecībām un strīdu. </p>\r\n<p>Iespēju iekļūt dzīvesvietā Jums būtu jāīsteno laikā, kad vīrs ir mājās un viņš var pārliecināties par Jūsu līdzi paņemtajām lietām. Ja neizdodas ar vīru vienoties sarunu ceļā, Jums jāvēršas pēc palīdzības pašvaldības policijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2827-atvalinajums-pec-berna-kopsanas-atvalinajuma-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājums pēc bērna kopšanas atvaļinājuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Ludmila Bižāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es strādāju par skolotāju, dekrēta atvaļinājumā devos ar pagājušā gada jūlija sākumu, bet kārtējo atvaļinājumu pirms tam skolas direktors nedeva, jo biju arī audzinātāja 12.klasei, tas bija eksāmenu laiks. Kad es varu izmantot kārtējo atvaļinājumu, ja bērna kopšanas atvaļinājums man ir līdz bērniņa pusotram gadiņam t.i. līdz 2014.gada martam. Kādā apmērā man to izmaksās? Pastāv varbūtība, ka iepriekšējā darba vietā es vairs neatgriezīšos. Vai man pienāksies kompensācija par neizmantoto atvaļinājumu vai tml. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-17",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p150\">150.panta</a> 4.daļa nosaka, ka sievietei pēc viņas pieprasījuma ikgadējo apmaksāto atvaļinājumu piešķir <span style=\"text-decoration: underline;\">pirms</span> grūtniecības un dzemdību atvaļinājuma <span style=\"text-decoration: underline;\">vai tieši pēc tā</span>. Tātad Jums ir divas iespējas: tā kā esat pedagogs, balstoties uz Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p52\" target=\"_blank\">52.panta</a> 2.punktu, Jums pienākas astoņu nedēļu apmaksāts ikgadējais atvaļinājums. 2 mēnešus pirms bērna kopšanas atvaļinājuma beigām Jūs varat vērsties pie darba devēja ar iesniegumu par kārtējā atvaļinājuma piešķiršanu.</p>\r\n<p>Saskaņā ar Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p75\">75.panta</a> devīto daļu „par ikgadējā apmaksātā atvaļinājuma laiku izmaksājamās samaksas summu aprēķina, dienas vidējo izpeļņu reizinot ar darba dienu skaitu atvaļinājuma laikā”. Atvaļinājuma nauda ir apliekama ar nodokļiem tāpat kā darba alga. Nodokļus (iedzīvotāju ienākuma nodokli, valsts sociālās apdrošināšanas obligātās iemaksas, neapliekamo minimumu, atvieglojumus par apgādājamiem) piemēro par to periodu, kurā ir atvaļinājums. </p>\r\n<p>Ja vērsīsieties pie darba devēja ar iesniegumu par darba attiecību pārtraukšanu pirms kārtējā atvaļinājuma izmantošanas, tā sauktajā galīgajā aprēķinā saņemsiet kompensāciju par neizmantotajām atvaļinājuma dienām.</p>\r\n<p>Atbilstoši Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p128\">128.panta</a> pirmās daļas nosacījumiem „atlaižot darbinieku no darba, visas naudas summas, kas viņam pienākas no darba devēja, izmaksājamas atlaišanas dienā”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2826-ja-notiek-piedzinas-versana-pret-pabalstiem-un-paradnieka-mantu-2013",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ja notiek piedziņas vēršana pret pabalstiem un parādnieka mantu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Maramara",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai no bērna kopšanas pabalsta parāda piedzinējs ir tiesīgs noņemt konkrētu parāda summu? Un vai piedzinējs ir tiesīgs nākt manā mājā un atņemt manas mantas (tv, veļasmašīnu.... )?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-16",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma <a href=\"http://likumi.lv/doc.php?id=50500#p596\">596.pants</a> nosaka pabalstus, pret kuriem <span style=\"text-decoration: underline;\">nevar vērst piedziņu vispār. </span><span style=\"text-decoration: underline;\">Bērna kopšanas pabalsts</span> <span style=\"text-decoration: underline;\">ir viens no tiem</span>. Taču neviens likums negarantē, ka parāda piedziņas procesā  Jūsu bankas kontā ienākusī nauda – bērna kopšanas pabalsts - netiks aiztikta. Ja tiesu izpildītājs nezinās, kādus pabalstus parādnieks saņem, viņš naudu var atskaitīt arī no tiem ienākumiem, kurus likums pasargā.</p>\r\n<p>Jums jāatceras: parāds ir parādnieka, nevis tiesu izpildītāja atbildība. Tāpēc Jums pašai ir jārīkojas, lai pabalstu no piedziņas pasargātu.</p>\r\n<p>„Lai zvērināts tiesu izpildītājs neveiktu turpmākus ieturējumus no pabalsta, kā arī lai atskaitītu atpakaļ jau veiktos ieturējumus no šī pabalsta, parādniekam ar rakstveida iesniegumu jāvēršas pie zvērināta tiesu izpildītāja, informējot par attiecīgā pabalsta saņemšanu, pievienojot rakstveida pierādījumus šī pabalsta saņemšanai,” skaidro LZTI padomes vecākā juriste <strong>Vidaga Daniševska</strong>.</p>\r\n<p> Kas attiecas uz piedziņas vēršanu uz kustamo mantu,<strong><span style=\"text-decoration: underline;\"> </span></strong>jā, <span style=\"text-decoration: underline;\">zvērināts tiesu izpildītājs ir tiesīgs  parādnieka dzīvojamā telpā apķīlāt tur esošās kustamās mantas</span>, lai tās tālāk tiktu pārdotas izsolē vai komisijas veikalā <span style=\"text-decoration: underline;\">ar nosacījumu, ka parāda piedzinējs (uzņēmums, kuram  Jūs esat parādā) ir lūdzis vērst piedziņu uz kustamām mantām.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2818-par-ires-dzivokla-tiesibam-jauzzina-pasvaldiba-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par īres dzīvokļa tiesībām jāuzzina pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Laura Auceniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu 1-istabas pašvaldības dzīvokļa vienīgā īrniece, kuru ieguvu kā bārene (man ir beztermiņa līgums). Nesen apprecējos, bet ar vīru vēl dzīvojam šķirti. Vīrs apdomā hipotēkā iegādāties mums plašāku dzīvokli, kur man iespējams būs jābūt kā galvotājai. Kā tas var ietekmēt manu kā pašvaldības dzīvokļa īrnieces statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kārtojot hipotekāro kredītu, aizdevumu devējs vērtē galvotāja iespējas (ienākumus) uzņemties saistības. Ieķīlāt nekustamo īpašumu var tikai īpašnieks. Nevar ieķīlāt citam – šajā gadījumā pašvaldībai piederošu īpašumu. </p>\r\n<p>Īrnieka tiesības un pienākumus nosaka<a href=\"http://likumi.lv/doc.php?id=56863\"> likums</a> „Par dzīvojamo telpu īri”. Piemēram, likuma <a href=\"http://www.likumi.lv/doc.php?id=56863#p15\">15.pants</a> „Dzīvojamās telpas apmaiņas nosacījumi un kārtība” nosaka īrniekam tiesības apmainīt aizņemto dzīvojamo telpu ar citu īrnieku. </p>\r\n<p>Par rīcību ar izīrētu dzīvokli ir tiesīgs lemt dzīvokļa izīrētājs (vietējā pašvaldība). Ja ir jautājumi par īres tiesībām, varat griezties pašvaldības īres valdē. Likumā īres valdei ir noteikts pienākums arī sniegt konsultācijas un ieteikumus dzīvokļu īrniekiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2806-ja-dzivokla-ipasnieks-nav-dzivoklu-ipasnieku-biedribas-biedrs-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ja dzīvokļa īpašnieks nav dzīvokļu īpašnieku biedrības biedrs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Valentīna Obuhova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas ir attiecības starp dzīvokļu īpašnieku biedrību un dzīvokļa īpašnieku, kas nav tās biedrs? Kāds ir biedrības sapulces lēmumu spēks attiecībā uz tādu īpašnieku?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-16",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dzīvokļa īpašniekam nav obligāti jāiestājas dzīvokļu īpašnieku biedrībā, un persona to var nedarīt. Taču, <span style=\"text-decoration: underline;\">tikai esot biedrībā, dzīvokļa īpašnieks var lemt par vienu vai otru tās aktivitāti</span>. Tas attiecināms arī uz sūdzībām par biedrības darbu.</p>\r\n<p>Daudzdzīvokļu mājas dzīvokļu īpašniekiem, kuri nav biedrības biedri, <span style=\"text-decoration: underline;\">nav saistoši biedrības lēmumi</span> un tajā pašā laikā nav subjektīvo publisko tiesību apstrīdēt valsts notāra lēmumu par biedrības reģistrāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2828-kriminalsodu-reforma-ir-istenota-ar-2013-gada-1-aprili-2013",
        "Tēma": "Noziedzība",
        "Nosaukums": "Kriminālsodu reforma ir īstenota ar 2013.gada 1.aprīli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Raivo Valscikovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es gribēju pajautāt, vai tiks kas mainīts jau iedotajos pārmērīgi lielajos sodos? Teiksim, ja pirmo reizi tiesātam jaunietim iedod 17 gadus, tad nu kāda ir varbūtība viņam atgriezties sabiedrībā nepavadot visus tos gadus tur? Nekur Eiropā nav jāpavada 80% soda ieslodzījumā! Vārdu sakot, vai tiks kas mainīts ar paātrinātu atbrīvošanos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-13",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par personai piespriesto sodu kriminālprocesa ietvaros lemt var tikai un vienīgi tiesa. Kā labi zināt, pastāv arī pārsūdzības iespējas, kuras var izmantot, ja noziegums un sods nav samērojami vai procesa ietvaros konstatēti pārkāpumi.</p>\r\n<p> Kas attiecas uz kriminālreformu jeb sodu samazināšanu tiesiskā regulējuma ietvaros, spēkā stājoties Krimināllikuma (KL) grozījumiem šī gada 1.aprīlī, <span style=\"text-decoration: underline;\">sodu reforma ir īstenota un jaunas izmaiņas nav plānotas.</span></p>\r\n<p>Tas nozīmē, ka KL jau ir sodu maksimālās un minimālās robežas samazinātas atsevišķām kategorijām, piemēram, mantiskajiem noziegumiem. Lai arī ir samazināts ieslodzījumā pavadāmais laiks, vienlaikus ir saglabāti bargi sodi noziegumiem, kas saistīti ar cilvēka veselības un dzīvības apdraudējumu, narkotikām, dzimumnoziegumiem - tādiem pārkāpumiem, kas rada reālus draudus sabiedrībai arī turpmāk.</p>\r\n<p>Jāatceras arī būtiska nianse - jaunie KL grozījumi pilnā mērā attiecas tikai uz tām personām,<span style=\"text-decoration: underline;\"> kas pārkāpumu izdarījušas pēc 2013.gada 1.aprīļa, kā arī personām, kas līdz minētajam datumam vēl nebija notiesātas.</span></p>\r\n<p>Savukārt uz personām, kas notiesātas līdz 2013.gada 1.aprīlim, jaunā sodu politika netiek attiecināta, bet paredz ierobežota labvēlības principa īstenošanu.</p>\r\n<p class=\"tv213\">Krimināllikuma <a href=\"http://likumi.lv/doc.php?id=88966#p61.3\">61.panta</a> trešajā daļā ir noteikts: nosacītu pirmstermiņa atbrīvošanu no soda var ierosināt, kad notiesātais faktiski ir izcietis:</p>\r\n<p class=\"tv213\">1) ne mazāk kā pusi no noteiktā soda par izdarīto mazāk smagu noziegumu;</p>\r\n<p class=\"tv213\">2) ne mazāk kā divas trešdaļas no noteiktā soda, ja tas piespriests par smagu noziegumu, kā arī ja notiesātais ir persona, kas agrāk bijusi notiesāta ar brīvības atņemšanu par tīšu noziegumu, un sodāmība par šo noziegumu nav noņemta vai dzēsta;</p>\r\n<p class=\"tv213\">3) ne mazāk kā trīs ceturtdaļas no noteiktā soda, ja tas piespriests par sevišķi smagu noziegumu, kā arī ja notiesātais ir persona, kas agrāk bijusi nosacīti pirms termiņa atbrīvota no soda un no jauna izdarījusi tīšu noziegumu neizciestās soda daļas laikā;</p>\r\n<p class=\"tv213\">4) divdesmit piecus gadus no brīvības atņemšanas soda, ja notiesātais ir persona, kurai piespriests mūža ieslodzījums. </p>\r\n<p>Savā jautājumā neesat norādījis sodāmības pamatojumu – KL pantus, taču var spriest, ka runa ir par sevišķi smagu noziegumu; ja rēķina matemātiski, tad  ¾ soda nav 80%, bet 75%.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2825-karsta-udens-temperatura-majokli-2013",
        "Tēma": "Mājoklis",
        "Nosaukums": "Karstā ūdens temperatūra mājoklī",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Mia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, lūdzu, kāds normatīvais akts (attiecīgi pants vai punkts) nosaka, cik karstam ir jābūt karstajam ūdenim pilsētā daudzdzīvokļu mājā? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-13",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Karstā ūdens temperatūru mājoklī nosaka Ministru kabineta 1998.gada 21.jūlija noteikumi <a href=\"http://likumi.lv/doc.php?id=49286\">Nr.256</a> „Latvijas būvnormatīvs LBN 221-98 „Ēku iekšējais ūdensvads un kanalizācija””. Šo noteikumu <a href=\"http://likumi.lv/doc.php?id=49286#p18\">18.punkts</a> noteic, ka karstā ūdens temperatūrai ūdens izdales vietās jābūt <strong>ne zemākai par 55°C un ne augstākai par 70°C.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2823-ja-atvalinajuma-laika-saslimis-berns-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ja atvaļinājuma laikā saslimis bērns",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-11",
                "Autori": [
                    {
                        "Vārds": "Renāte Lapiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja darbinieka atvaļinājuma laikā viņam saslimst bērns (tiek izsniegta darba nespējas lapa B), atvaļinājums ir jāpagarina par darba nespējas lapu dienu skaitu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-13",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, tiesiskais regulējums paredz, ka Jums, iesniedzot darba devējam slimības lapu, kas apliecina bērna kopšanu, ir tiesības to prasīt. </p>\r\n<p>„Saskaņā ar 2001.gada 3.aprīļa MK noteikumu Nr.<a href=\"http://likumi.lv/doc.php?id=6675\">152 </a>\"Darbnespējas lapu izsniegšanas kārtība\" 1. un 3.7.punktu personai, kas kopj slimu bērnu vecumā līdz 14 gadiem, tiek izsniegta darbnespējas lapu, kura apliecina personas pārejošu darbnespēju.</p>\r\n<p>Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p150.6\">150.panta 6. daļa</a> paredz, ka ikgadējo apmaksāto atvaļinājumu pārceļ vai pagarina darbinieka pārejošas darbnespējas gadījumā. </p>\r\n<p>Tādējādi, ja darbiniekam ikgadējā apmaksātā atvaļinājuma laikā tiek izsniegta darbnespējas lapa sakarā ar slima bērna kopšanu, <span style=\"text-decoration: underline;\">pēc darbinieka pieprasījuma ikgadējo apmaksāto atvaļinājumu var pagarināt par pārejošas darbnespējas laiku,” </span>skaidro Valsts darba inspekcijas Darba tiesību nodaļas vadošais juriskonsults <strong>Vilnis Virza</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2821-mikrouznemuma-ipasnieks-ir-darbinieks-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Mikrouzņēmuma īpašnieks ir darbinieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-11",
                "Autori": [
                    {
                        "Vārds": "Juris Bekins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja persona ir mikrouzņēmuma īpašnieks, vai viņa var kā primāro darba vietu norādīt citu uzņēmumu un tur arī turēt nodokļu grāmatiņu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Mikrouzņēmumu nodokļa likuma <a href=\"http://likumi.lv/doc.php?id=215302#p1\">1.panta</a> 3.punktā noteikts: mikrouzņēmuma darbinieks ir fiziskā persona, kuru uz darba līguma pamata nodarbina mikrouzņēmums, un mikrouzņēmuma īpašnieks, kā arī prokūrists. Tātad <span style=\"text-decoration: underline;\">īpašniekam ir darbinieka statuss</span> un attiecīgi jāievēro šajā likumā noteiktais - <span style=\"text-decoration: underline;\">mikrouzņēmuma darbinieka obligāts pienākums ir iesniegt algas nodokļa grāmatiņu mikrouzņēmumā.</span> </p>\r\n<p>Fiziskā persona var būt darbinieks mikrouzņēmumā un citā komercsabiedrībā, kas nav mikrouzņēmums, taču algas nodokļa grāmatiņai jāatrodas mikrouzņēmumā. </p>\r\n<p>Ministru kabineta 2010.gada 7.septembra noteikumi Nr.827 “Noteikumi par valsts sociālās apdrošināšanas obligāto iemaksu veicēju reģistrāciju un ziņojumiem par valsts sociālās apdrošināšanas obligātajām iemaksām un iedzīvotāju ienākuma nodokli” paredz, ka pēc Valsts ieņēmumu dienesta lēmuma par reģistrāciju mikrouzņēmumu nodokļa maksātāja statusā paziņošanas mikrouzņēmumam triju darbdienu laikā ir jāreģistrē darbiniekus (arī īpašnieku), iesniedzot ziņas par darba ņēmējiem. </p>\r\n<p>Par nodokļu likumu un attiecīgo MK noteikumu piemērošanu varat uzzināt Valsts ieņēmumu dienestā, zvanot uz informatīvo tālruni 1898, uzdodot jautājumu elektroniski, kā arī klātienē VID klientu apkalpošanas centros.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2820-norikota-parvaldnieka-atcelsana-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Norīkotā pārvaldnieka atcelšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-11",
                "Autori": [
                    {
                        "Vārds": "Guntars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas var atcelt no amata namu pārvaldnieku, izņemot īpašnieku kopsapulci, ja viņam nav normatīviem aktiem atbilstoša izglītība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-13",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p class=\"tv213tvp\">Dzīvojamo māju pārvaldīšanas likuma <a href=\"http://likumi.lv/doc.php?id=193573\">26.pantā</a> ir atrunāta norīkotā pārvaldnieka atcelšana. Šajā pantā noteikts, ka <span style=\"text-decoration: underline;\">l</span><span style=\"text-decoration: underline;\">ēmumu par norīkotā pārvaldnieka atcelšanu pieņem pašvaldība</span> ne vēlāk kā viena mēneša laikā pēc tam, kad iestājies viens no šādiem nosacījumiem:</p>\r\n<p class=\"tv213tvp\"> 1)      beidzies pašvaldības lēmumā noteiktais apdraudējuma vai iespējamā apdraudējuma novēršanas termiņš un lēmumā minētais apdraudējums vai apstākļi, kas var radīt apdraudējumu, novērsti, un īpašnieks iesniedzis iesniegumu par mājas pārvaldīšanas pārņemšanu;</p>\r\n<p class=\"tv213limenis2\">2)      saņemts norīkotā pārvaldnieka darbību uzraugošās amatpersonas iesniegums par to, ka pārvaldnieks nepilda vai nepienācīgi pilda tam doto uzdevumu.</p>\r\n<p class=\"tv213limenis2\">Šis pants paredz, ka pašvaldības lēmumu par norīkotā pārvaldnieka atcelšanu var pārsūdzēt tiesā. Taču pieteikuma iesniegšana tiesā neaptur lēmuma darbību. </p>\r\n<p class=\"tv213limenis2\">Dzīvojamo māju pārvaldīšanas likuma <a href=\"http://www.likumi.lv/doc.php?id=193573#p13\">13.pantā</a> pārvaldniekiem ir izvirzītas kvalifikācijas prasības, tomēr <span style=\"text-decoration: underline;\">likumā nav paredzētas sankcijas par dzīvojamo māju pārvaldīšanu bez attiecīgas kvalifikācijas</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2807-par-darba-algas-piedzinu-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par darba algas piedziņu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Jeļena Maceraļika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2010.gada izpildu raksts stāv pie tiesu izpildītāja par darba algas piedziņu no uzņēmuma. Uzņēmums joprojām veic darbību celtniecībā un nekust. īpašuma jomā, bet konti ir tukši (?) (pēc tiesu izpildītāja vārdiem) un viņš neko nevar piedzīt. Ko var darīt šajā situācijā piedzinējam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiesu izpildītāju likuma <a href=\"http://likumi.lv/doc.php?id=68295#p41\">41.pants</a> nosaka, ka, veicot amata darbības, zvērināts tiesu izpildītājs ir tiesīgs ar amata pienākumu pildīšanu saistīto nepieciešamo informāciju motivēti pieprasīt no valsts un pašvaldību iestādēm un institūcijām, kā arī no visām fiziskajām un juridiskajām personām, ciktāl to neierobežo speciālās tiesību normas. </p>\r\n<p>Savukārt Jūs varat prasīt informāciju no tiesu izpildītāja par piedziņas procesa gaitu. Ja uzrakstīsiet lūgumu rakstveidā, arī atbildi saņemsiet rakstiski. </p>\r\n<p>LV portālā ir bijis skaidrojums <a href=\"https://lvportals.lv/likumi-prakse.php?id=219166\">Neizmaksāto darba algu darbinieki var arī neatgūt</a>, kurā izklāstītas darba algas parāda atgūšas iespējas, piedziņas secība, maksātnespējas procesa pieteikšanas iespējas, noteiktie termiņi neizmaksāto darba algu izmaksai no Darbinieku prasījumu garantiju fonda.</p>\r\n<p>Darba tiesību speciālisti norāda uz problēmām un atzīst, ka darbiniekam ir visai ierobežotas iespējas atgūt nesaņemto darba samaksu pēc tik ilga laika.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2815-par-asistenta-pakalpojumu-izglitibas-iestade-2013",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Par asistenta pakalpojumu izglītības iestādē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Linda Lūse",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai asistents bērnam ar īpašām vajadzībām pirmsskolas izglītības iestādē, kurš apgūst vispārējās izglītības programmu, tiek nodrošināts tikai uz 3 mācību stundām vai visu apmeklējuma dienu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Izglītības un zinātnes ministrijas (IZM) Komunikācijas un dokumentu pārvaldības nodaļa informēja, ka Ministru kabineta 2012.gada 9.oktobra <a href=\"http://likumi.lv/doc.php?id=252140\">noteikumos Nr.695</a> „Kārtība, kādā piešķir un finansē asistenta pakalpojumu izglītības iestādē” <span style=\"text-decoration: underline;\">ir noteikts, ka no valsts budžeta apmaksātu asistenta pakalpojumu nodrošina līdz 40 stundām nedēļā.</span> </p>\r\n<p>IZM, kuras speciālisti izstrādājuši šos Ministru kabineta noteikumus, detalizētāk nepaskaidro, kā pa dienām sadalāms asistenta pakalpojuma laiks, tas nav konkrēti noteikts arī noteikumos. </p>\r\n<p>Noteikumos ir paredzēts: lai saņemtu asistenta pakalpojumu, izglītojamās personas vecāki (vai persona, kas īsteno aizgādību, vai audžuģimene) <span style=\"text-decoration: underline;\">iesniedz izglītības iestādē iesniegumu par asistenta pakalpojuma piešķiršanu</span>, norādot darbības, kuru veikšanai nepieciešams asistenta pakalpojums.</p>\r\n<p>Iesniegumā var norādīt asistenta pakalpojuma sniedzēju. Izglītības iestāde noslēdz līgumu ar asistentu par asistenta pakalpojuma sniegšanu izglītojamai personai. Līgumā norāda asistenta pakalpojuma sniegšanas vietu un laiku, atlīdzību par asistenta pakalpojumu un atlīdzības samaksas kārtību. Ar līguma nosacījumiem iepazīstina izglītojamo personu un izglītojamās personas vecākus. </p>\r\n<p>Kā izriet no noteikumiem, par asistenta palīdzību, vietu un laiku jāvienojas, slēdzot līgumu. </p>\r\n<p>MK noteikumus paskaidrojošajā informācijā (anotācijā) norādīts, ka izglītības iestāde lēmumā par asistenta pakalpojuma piešķiršanu norādīs darbības, kurām tiks piešķirts un apmaksāts asistenta pakalpojums, kā arī pakalpojuma sniegšanas laiku atbilstoši mācību procesam (stundu skaitam, mācību plānam utt.). Izglītības iestādes lēmumu izglītojamā vecākiem ir tiesības apstrīdēt un pārsūdzēt Administratīvā procesa likumā noteiktajā kārtībā, tātad 30 dienu laikā no lēmuma spēkā stāšanās dienas (proti, lēmuma paziņošanas) augstākā iestādē. </p>\r\n<p>Asistenta pakalpojumu bērnam ir tiesības saņemt, <span style=\"text-decoration: underline;\">ja ir ievēroti divi nosacījumi</span>:</p>\r\n<ul>\r\n<li>Veselības un darbspēju ekspertīzes ārstu valsts komisija ir izsniegusi atzinumu par īpašas kopšanas nepieciešamību;</li>\r\n<li>attiecīgajā pirmsskolas iestādes grupā bērnus apmāca pēc obligātās pirmsskolas izglītības programmas.</li>\r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2813-priekslaicigas-pensijas-laiks-2013",
        "Tēma": "Pensijas",
        "Nosaukums": "Priekšlaicīgās pensijas laiks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-08",
                "Autori": [
                    {
                        "Vārds": "Lūcija Muravjova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu dzimusi 1954.g.10.03. Kad es varēšu aiziet priekšlaicīgā pensijā? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ina Samoilova, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <a href=\"http://likumi.lv/doc.php?id=38048\">likuma</a> „Par valsts pensijām” 11.panta sesto daļu un pārejas noteikumu 8.<sup>1</sup>punktu personai, kuras apdrošināšanas stāžs nav mazāks par 30 gadiem un kura ir dzimusi 1954.gada 10.martā, <span style=\"text-decoration: underline;\">tiesības uz vecuma pensiju priekšlaicīgi būs no 2014.gada 10.jūnija</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2809-administrativa-soda-parsudzesana-tiesa-2013",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Administratīvā soda pārsūdzēšana tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Juris G.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par CSN pārkāpumu tika uzlikts sods 60Ls+3 soda punkti. Tika uzrakstīta sūdzība (10 dienu laikā). Lēmums tika atstāts spēkā. Cik ilgā laikā ir iespējams iesniegt tiesā (no kura momenta)? Tiesā varu iesniegt ar elektronisko parakstu, jo esmu jūrnieks? Ja auto ir reģistrēts Igaunijā? Sodu varu arī nemaksāt, jo tehnisko izeju šajā valstī. Nākošā tehn. apskate būs 2015.gadā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tieslietu ministrijas pārstāve skaidro: kā var saprast no jautājuma, tad personai ir piemērots administratīvais sods atbilstoši Latvijas Administratīvo pārkāpumu <a href=\"http://likumi.lv/doc.php?id=89648\">kodeksā</a> (LAPK) noteiktajam regulējumam. Augstākas iestādes lēmuma pārsūdzēšanas termiņu tiesā nosaka LAPK <a href=\"http://likumi.lv/doc.php?id=89648#p289\">289.pants</a> – augstākas iestādes pieņemtu lēmumu administratīvā pārkāpuma lietā rajona (pilsētas) tiesā var pārsūdzēt <strong>10 darba dienu laikā no lēmuma paziņošanas dienas</strong>.</p>\r\n<p><span style=\"text-decoration: underline;\">Ja ir nokavēts procesuālais termiņš sūdzības iesniegšanai tiesā</span>, sūdzības iesniedzējs var lūgt procesuālā termiņa atjaunošanu. Rajona (pilsētas) tiesas tiesnesis rakstveida procesā lēmumu par procesuālā termiņa atjaunošanu pieņem septiņu dienu laikā no lūguma saņemšanas dienas. Par tiesneša lēmumu atteikties atjaunot sūdzības iesniegšanas termiņu var iesniegt blakus sūdzību. </p>\r\n<p>Par jautājumu „no kura momenta”, Tieslietu ministrija informē, ka LAPK paredzēto procesuālo termiņu skaitīšana notiek atbilstoši Paziņošanas <a href=\"http://likumi.lv/doc.php?id=212499\">likumā</a> noteiktajam. <span style=\"text-decoration: underline;\">Ja lēmums ir paziņots ar pasta starpniecību,</span> tad Paziņošanas likuma <a href=\"http://likumi.lv/doc.php?id=212499#p8\">8.pants</a> paredz: </p>\r\n<ol>\r\n<li>izmantojot pasta pakalpojumus, dokumentu paziņo slēgtā aploksnē, vēstuļu korespondences veidā: \r\n<ul>\r\n<li>kā vienkāršu pasta sūtījumu;</li>\r\n<li>kā ierakstītu pasta sūtījumu;</li>\r\n<li>kā pasta sūtījumu ar paziņojumu par sūtījuma izsniegšanu;</li>\r\n</ul>\r\n</li>\r\n<li>dokuments, kas paziņots kā vienkāršs pasta sūtījums, uzskatāms par paziņotu astotajā dienā no dienas, kad tas iestādē reģistrēts kā nosūtāmais dokuments;</li>\r\n<li>dokuments, kas paziņots kā ierakstīts pasta sūtījums, uzskatāms par paziņotu septītajā dienā pēc tā nodošanas pastā;</li>\r\n<li>ja no pasta tiek saņemta izziņa par sūtījuma izsniegšanu vai atpakaļ nosūtīts dokuments, tas pats par sevi neietekmē dokumenta paziņošanas faktu. Prezumpciju, ka dokuments ir paziņots septītajā dienā pēc tā nodošanas pastā vai astotajā dienā no dienas, kad tas iestādē reģistrēts kā nosūtāmais dokuments, adresāts var atspēkot, norādot uz objektīviem apstākļiem, kas neatkarīgi no adresāta gribas bijuši par šķērsli dokumenta saņemšanai norādītajā adresē.</li>\r\n</ol>\r\n<p>Papildus Tieslietu ministrija min, ka minētais likums nosaka arī citus paziņošanas veidus un to izpildes nosacījumus – lēmuma paziņošana iestādē, ziņnesis, elektroniskie sakari, uz ārvalstīm, publiski. Tad termiņa skaitīšana notiek atbilstoši citos pantos noteiktajam. </p>\r\n<p>Elektroniskā paraksta izmantošanas tiesības nosaka Elektronisko dokumentu <a href=\"http://likumi.lv/doc.php?id=68521\">likums</a>, un tas neierobežo personas tiesības iesniegt tiesā sūdzību par augstākas iestādes lēmumu. </p>\r\n<p>Visas personas par izdarītajiem pārkāpumiem sauc pie atbildības. Valsts policija komentē, ka arī ārzemniekus jeb <span style=\"text-decoration: underline;\">citās valstīs reģistrētus transportlīdzekļus policija par ceļu satiksmes noteikumu pārkāpumiem sauc pie atbildības</span>. Gadījumā ja policija fiksējusi pārkāpumu, tāpat kā Latvijā reģistrētiem transportlīdzekļiem, arī „ārzemniekiem” tiek sastādīts administratīvā pārkāpuma protokols un vadītāja pienākums ir sodu samaksāt. Turklāt līdz šī gada novembrim visā Eiropas Savienībā ir jāievieš <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2011:288:0001:0015:LV:PDF\">direktīva</a>, kas noteiks, kā Eiropas Savienības valstis savā starpā apmainās ar informāciju, kas saistīta ar ceļu satiksmes noteikumu pārkāpumiem. </p>\r\n<p>Valsts policijas pārstāve piebilst, ka nozīme ir arī tam, kāda veida pārkāpums izdarīts un kas to izdarījis. Piemēram, gadījumos ar kravu pārvadātājiem policija var paturēt vadītāja dokumentus un atgriezt tos tikai tad, kad vadītājs ir sodu nomaksājis un pats personiski ierodas pēc saviem transportlīdzekļa vadīšanas dokumentiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2792-ja-berns-apmekle-privato-bernudarzu-finansejums-ir-pieejams-2013",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Ja bērns apmeklē privāto bērnudārzu, finansējums ir pieejams",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-02",
                "Autori": [
                    {
                        "Vārds": "Pier Cardin",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man interesē tāds jautājums. Šobrīd mans bērns stāv rindā bērnudārzā Rīgā, jo deklarēts ir Rīgā, bet apmeklē privātdārziņu Rīgas rajonā. Jautājums ir tāds: vai manam bērnam tāpat pienākas līdzfinansējums no Rīgas Domes? Un kādā apmērā? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-12",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vides aizsardzības un reģionālās attīstības ministrijas pārstāve skaidro, ka atbilstoši <a href=\"http://likumi.lv/doc.php?id=57255\">likumam</a> „Par pašvaldībām” pirmsskolas un skolas vecuma bērnu nodrošināšana ar vietām mācību un audzināšanas iestādēs ir pašvaldību autonomā funkcija. Tāpēc pašvaldības izstrādā un ar domes lēmumu apstiprina saistošos noteikumus, kur nosaka principus, pēc kādiem tās sniedz atbalstu savā administratīvajā teritorijā deklarētajiem bērniem, kas pakalpojumu saņem privātā pirmsskolas izglītības iestādē.</p>\r\n<p>Atbilstoši Rīgas domes 2011.gada 19.maija saistošo noteikumu Nr.123 „Kārtība, kādā Rīgas pilsētas pašvaldība īsteno pirmsskolas izglītības nodrošināšanas funkciju” <a href=\"http://likumi.lv/doc.php?id=232307#p1.3\">1.3.apakšpunktam</a> Rīgas pašvaldības līdzfinansējums 93 latu apmērā tiek piešķirts vienīgi tiem bērniem, kas izglītojas privātās izglītības iestādēs, kas īsteno licencētas pirmsskolas izglītības programmas Rīgas pilsētas administratīvajā teritorijā. </p>\r\n<p>Ministru kabineta 2013.gada 16.jūlija noteikumos <a href=\"http://likumi.lv/doc.php?id=258794\">Nr.403</a> „Kārtība, kādā tiek aprēķināts un piešķirts valsts atbalsts par bērniem no pusotra gada vecuma līdz brīdim, kad tiek uzsākta obligātā bērna sagatavošana pamatizglītības ieguvei, ja bērns saņem pakalpojumu pie privātā pakalpojumu sniedzēja” ir noteikts, ka valsts atbalsts līdz 100 latiem būs pieejams visiem 1,5 līdz 4 gadus vecajiem bērniem, kuri ir reģistrēti rindā uz pašvaldības izglītības iestādi (pašvaldībā, kurā deklarēta viņu dzīvesvieta), bet pakalpojumu saņem pie privātā pakalpojumu sniedzēja (jebkurā pašvaldībā). </p>\r\n<p>Tas nozīmē, ka Rīgā deklarētajiem bērniem, kas izglītojas citu pašvaldību privātajās iestādēs, <strong>pašvaldība atbalstu (93 latu apmērā) nesniegs</strong>, savukārt <span style=\"text-decoration: underline;\">bērni, kas būs reģistrēti rindā uz kādu Rīgas pašvaldības izglītības iestādi, </span><strong>saņems valsts atbalstu 100 latu apmērā.</strong></p>\r\n<p>Vairāk par iespējām saņemt valsts atbalstu lasiet e-konsultācijai pievienotajā skaidrojumā „Ko paredz jaunais valsts atbalsts bērnu uzraudzībai no 1.septembra, un kas to varēs saņemt.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2819-prasijumu-pret-banku-neskata-administrativaja-tiesa-2013",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Prasījumu pret banku neskata administratīvajā tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-10",
                "Autori": [
                    {
                        "Vārds": "Nauris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Administratīvā rajona tiesa izskata tikai prasības, kas iesniegtas pret valsts iestādēm vai arī privātajām iestādēm, konkrēti-bankām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-11",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Administratīvais process ir saistīts ar publisko tiesību juridiskajām personām, kam ir piešķirtas noteiktas valsts varas pilnvaras valsts pārvaldes jomā. Banka nav publisko tiesību, bet ir privāto tiesību juridiskā persona, tādējādi <span style=\"text-decoration: underline;\">tās rīcības apstrīdēšanas prasījums nav administratīvās tiesas kompetence. </span> </p>\r\n<p>Administratīvajās tiesās ar pieteikumu var vērsties ikviena fiziska vai privāto tiesību juridiska persona, ja valsts iestāde no valsts varas nesējas pozīcijām, pieņemot šai personai individuāli adresētu lēmumu vai veicot attiecībā uz šo personu kādu darbību, būs aizskārusi šīs personas likumā noteiktās (subjektīvās) tiesības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2817-persona-nedrikst-atrasties-telpas-kas-ir-valsts-noslepuma-objektu-saraksta-2013",
        "Tēma": "Drošība",
        "Nosaukums": "Persona nedrīkst atrasties telpās, kas ir valsts noslēpuma objektu sarakstā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Sergei",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas no valsts policijas telpām nav slepenas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-11",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts policijas pārstāve norāda, ka saskaņā ar <a href=\"http://likumi.lv/doc.php?id=41058\">likumu</a> „Par valsts noslēpumu” un  Ministru kabineta 2004.gada 26.oktobra noteikumiem <a href=\"http://likumi.lv/doc.php?id=95649\">Nr.887</a> „Valsts noslēpuma objektu saraksts” <strong>nedrīkst atrasties</strong> Valsts policijas telpās, kurās tiek uzglabāti valsts noslēpumu saturoši objekti vai uzglabāta informācija par valsts noslēpumu saturošiem objektiem, kā arī telpās, kurās tiek veiktas izmeklēšanas darbības un ir izvietots fiziskās drošības pasākumu kopums, kas nodrošina objekta apsardzes un kontroles sistēmas darbību. Jo pastāv iespēja, ka iegūtā informācija var tikt nelikumīgi izpausta un izplatīta trešajām personām, kas var nodarīt būtisku kaitējumu gan Valsts policijas drošībai, gan valsts drošībai kopumā.</p>\r\n<p>Tāpat <strong>nedrīkst atrasties</strong> telpās, kur tiek veikta personas datu apstrāde, kas tiek aizsargāti saskaņā ar Fizisko personu datu aizsardzības <a href=\"http://likumi.lv/doc.php?id=4042\">likumu</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2811-ja-pateretajs-nepiekrit-aprekinatajam-ligumsodam-2013",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ja patērētājs nepiekrīt aprēķinātajam līgumsodam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Juris Vikmans",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dažādu iemeslu dēļ, 2011.gadā man izveidojas parāds par komunālo pakalpojumu rēķinu samaksu. Uz 2011.g. 1. jūliju tas sastāda Ls 893,81 (parāds) un Ls 530,03 (līgumsods). Novembrī 2011.g. parāds bija pilnīgi apmaksāts. Pēc tam un līdz šim brīdim es pilnīgi samaksāju visus komunālus rēķinus. Decembrī 2012 palika tikai līgumsods Ls 501,76. No janvāra 2013.gadā man sāka skaitīt komunālos maksājumus ka atmaksa līgumsodu. Rezultātā izveidojies nav saprotams parāds no Ls 00,00 līdz Ls 748,42 un uz šo parādu vēl reiz bija pieskaitīts līgumsods. Tas ir likumīgi? Apsaimniekošanas firma-Dz.Ī.K.S.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-11",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Patērētāju tiesību aizsardzības centrs (PTAC) skaidro: „PTAC uzskata, ka līgumsodam jābūt samērīgam ar pakalpojuma sniedzējam radītajiem zaudējumiem, kas nodarīti līguma noteikumu pārkāpuma dēļ. Lai varētu atbildēt uz jautājumu, vai līgumsods ir aprēķināts korekti, būtu jāveic līguma noteikumu izvērtēšana. Vērtējot līgumsoda samērīgumu, tiek ņemta vērā pakalpojuma maksa, citas izmaksas un kopsakarīgi visi līguma noteikumi.” </p>\r\n<p>Lai risinātu situāciju, <span style=\"text-decoration: underline;\">PTAC iesaka sākotnēji vērsties pie pakalpojuma sniedzēja un noskaidrot, kā un uz kāda pamata ir aprēķināts līgumsods</span>.</p>\r\n<p>Šajā gadījumā patērētājs var vērsties arī PTAC, lai saņemtu konsultāciju. Vēlams to darīt rakstveidā, nosūtot esošās sarakstes kopijas, kā arī noslēgtā  līguma kopiju.  Ja starp pakalpojuma sniedzēju un patērētāju radies strīds, tad tas pēc būtības būtu risināms tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2713-mantojuma-jautajumos-javersas-pie-notara-2013",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Mantojuma jautājumos jāvēršas pie notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-13",
                "Autori": [
                    {
                        "Vārds": "anete vavzinaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, vai man vēl ir tiesības pieteikties savu vecvecāku zemei? Jo vēlētos atgūt šo īpašumu. Tur nav ēku, (viss tika nopostīts 2.Pasaules kara laikā) atrodas Ogres rajonā. Vecāmamma sāka kārtot mantojumu, bet nomira. Vēl biju maza un par to neko nesapratu, bet tagad esmu gatava to atgūt. Kur man griezties pēc konsultācijas? Kādi dokumenti vajadzīgi? Cik ilgu laiku tas aizņems?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-11",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbildēt uz Jūsu jautājumiem var tikai vispārīgi, jo aprakstā ir ļoti maz informācijas par īpašuma mantojuma lietas stadiju, lai dotu precīzākas norādes. </p>\r\n<p><span style=\"text-decoration: underline;\">Par iespējamām rīcībām </span> </p>\r\n<p>Vispirms Jums vajadzētu noskaidrot: kur - tiesā vai pie notāra – vecmamma uzsāka mantojuma lietu. Iespējams, ir saglabājušies kādi dokumenti - apliecinājumi, izziņas par mantojuma lietas uzsākšanu. Mantojuma lieta gan tiesā, gan notāra gadījumā varētu būt uzsākta vecmammas pēdējā dzīvesvietā. Iztaujājiet tuviniekus, kas, iespējams, varētu būt informēti. </p>\r\n<p>Ja neizdodas noskaidrot, tad Jums, līdzi ņemot visus iespējamos dokumentus radniecības fakta apliecināšanai ar vecmammu – savu pasi, vecmammas miršanas apliecību, Jūsu vecāku laulības apliecību, ja Jums ir mainīts uzvārds, tad savu dzimšanas apliecību, kā arī jebkurus ar konkrēto zemes īpašumu saistītos dokumentus – jāgriežas uz konsultāciju pie notāra, kas praktizē Ogres apkaimē. Notārs Jums izklāstīs mantojuma lietas sakārtošanas iespējas un turpmāko rīcību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2814-gazes-pistoles-nesasanas-noteikumi-2013",
        "Tēma": "Tava drošība",
        "Nosaukums": "Gāzes pistoles nēsāšanas noteikumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Ugis Svilans",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos iegādāties gāzes pistoli, bet netieku skaidrībā par: 1.gāzes pistoles nēsāšanas likumiem, kādās vietās to aizliegts ienest, 2.par atbildību, kāda ir nāsājot gāzes pistoli alkohola vai narkotisko vielu ietekmē, 3.kāda draud kriminālatbildība, pārkāpjot nēsāšanas un glabāšanas noteikumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-10",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Gāzes pistoles iegādāšanos, reģistrēšanu, glabāšanu, pārvadāšanu, pārsūtīšanu, nēsāšanu, izmantošanu un realizēšanu nosaka Ieroču un speciālo līdzekļu aprites <a href=\"http://likumi.lv/doc.php?id=221384\">likums</a>. </p>\r\n<p>1. Fiziskajai personai ir aizliegts ar ieročiem, munīciju un speciālajiem līdzekļiem apmeklēt sabiedrībai pieejamus svētku, piemiņas, izklaides, sporta vai atpūtas pasākumus publiskā vietā, izņemot gadījumu, kad to atļāvis pasākuma organizators (likuma <a href=\"http://likumi.lv/doc.php?id=221384%20#p22\">22.panta</a> 12.daļa). Tas attiecas arī uz gāzes pistoli. </p>\r\n<p>2. Aizliegts iegādāties, nēsāt, pārvadāt, izmantot un pielietot šaujamieročus, lielas enerģijas pneimatiskos ieročus, kā arī <span style=\"text-decoration: underline;\">gāzes pistoles</span> (revolverus) alkohola ietekmē, ja izelpotā gaisa vai asins pārbaudē konstatētā alkohola koncentrācija asinīs <span style=\"text-decoration: underline;\">pārsniedz 0,5 promiles</span>, kā arī narkotisko, psihotropo, toksisko vai citu apreibinošo vielu ietekmē (likuma <a href=\"http://likumi.lv/doc.php?id=221384%20#p22\">22.panta</a> 13.daļa). </p>\r\n<p>3. Krimināllikuma <a href=\"http://likumi.lv/doc.php?id=88966#p234\">234.pants</a> noteic sodu par gāzes pistoļu (revolveru) un to munīcijas neatļautu izgatavošanu un pielietošanu. </p>\r\n<ol>\r\n<li>Par gāzes pistoles (revolvera) vai tai paredzētas ar kairinošas vai paralizējošas iedarbības vielām pildītas munīcijas izgatavošanu bez attiecīgas atļaujas - soda ar brīvības atņemšanu uz laiku līdz vienam gadam vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu. </li>\r\n<li>Par gāzes pistoles (revolvera) pielietošanas vai izmantošanas nosacījumu vai kārtības pārkāpšanu, ja ar to radīts ievērojams mantisks zaudējums vai izraisītas smagas sekas, - soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu. </li>\r\n</ol>\r\n<p>Šā gada 1.oktobrī stāsies spēkā <a href=\"http://likumi.lv/doc.php?id=258014\">grozījumi</a> Ieroču un speciālo līdzekļu aprites likumā, kas paredz stingrākas prasības ieroču atļauju saņemšanai un ieroču nēsāšanai, tostarp tas attiecas uz gāzes pistolēm. Taču grozījumi neattiecas uz Jūsu uzdotajiem jautājumiem. Par grozījumiem sīkāk varat lasīt <a href=\"https://lvportals.lv/skaidrojumi.php?id=257432\">skaidrojumā</a> „Šaujamieroču īpašniekiem no 1.oktobra stingrākas prasības”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2810-ja-persona-velas-skaidrojumu-par-uzlikto-sodu-izdarita-parkapuma-del-2013",
        "Tēma": "Satiksme",
        "Nosaukums": "Ja persona vēlas skaidrojumu par uzlikto sodu izdarīta pārkāpuma dēļ",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Oksana Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu pārkāpusi ceļa satiksmes noteikumu 123.5 punktu vai 149.panta 7.daļu? Notika šādi. Pa priekšu man brauca smagā mašīna ar granti ar ātrumu 30-40 km stundā. Lai sevi pasargātu, veicu apdzīšanu neredzot, ka bija iezīmēta gājēju pāreja un nepārsniedzot ātrumu apdzinu. Jautājums – tā kā nevarēju atrast, cik liels sods par to man pienākas, uzskatu, ka 40 latu ir pārāk liels sods.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-10",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts policijas pārstāve norāda, ka, lai izvērtētu šo gadījumu, sniegtā informācija ir ļoti nepilnīga, interpretējama un daudzi apstākļi nav skaidri. Tādēļ iesaka: ja policija par šo pārkāpumu sastādījusi protokolu, tā apakšā noteikti ir jābūt kontaktinformācijai, kur vērsties pēc palīdzības, skaidrojuma vai kur lēmumu var pārsūdzēt. Tādēļ Jums jādodas uz konkrēto pārvaldi vai iecirkni un jāizklāsta sava informācija vai iebildes, Jūsu situācija tiks apskatīta un skaidrota individuāli.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2808-par-iedzivotaju-ienakuma-nodokli-2013",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par iedzīvotāju ienākuma nodokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Irina Vasiļjeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans vīrs dzīvo Latvijā no 2001.g. uz termiņuzturēšanas atļaujas pamata. Viņš ir Ukrainas pilsonis, bet viņam piešķir Latvijas personas kodu, kad viņš saņem termiņuzturēšanās atļauju. 2010.un 2011.g. viņš bija nodarbināts pie ārvalstu darba devēja. No VID No VID atnāca lēmums par IIN maksājumu un nokavējumu naudu. Viņš ir nodokļu maksātājs? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja ir saņemts Valsts ieņēmumu dienesta lēmums, tad tajā ir jābūt arī norādītam nodokļu likumu konkrētām normām – atbilstoši kurām ir jāmaksā iedzīvotāju ienākuma nodoklis, arī tad, ja personu nodarbina ārvalstu nodokļa maksātājs.</p>\r\n<p>Ja par VID sniegto informāciju ir neskaidrības, jāsazinās ar VID: informatīvais tālrunis 1898 vai <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\">uzdodot jautājumu</a> elektroniski, vai arī klātienē jebkurā klientu apkalpošanas centrā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2805-nav-vienota-viedokla-vai-kredita-dala-ietverama-uzturlidzeklu-piedzinas-lieta-2013",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Nav vienota viedokļa, vai kredīta daļa ietverama uzturlīdzekļu piedziņas lietā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Olga G.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Lūdzu palīdziet man ar atbildi uz ļoti mūsdienīgu jautājumu - par hipotēkas kredītu. Diemžēl Civillikumā tas nav pietiekami atspoguļots. Mans jautājums sadalās divās daļās. 1) Hipotēka uz manu vārdu (Zemesgrāmatā arī esmu ierakstīta es) tika paņemta laulībā, pieņemot lēmumu par to kopā ar vīru un, protams, rēķinoties ar divu algu budžetu. Tagad es un mans dēls dzīvojam tajā dzīvoklī un es esmu nobriedusi pieprasīt uzturlīdzekļus bērnam caur tiesu, jo vīrs, ar kuru mēs dzīvojam šķirti jau pietiekošu laiku, nemaksā par bērna uzturu.<br>Civillikumā teikts, ka, aprēķinot uzturlīdzekļus, jāņem vērā arī mājokļa nodrošināšana bērnam. Līdz ar to, kas ir \"mājoklis\" likuma izpratnē? Vai vīrs var būt uzstājīgs, lai es pārdodu šo dzīvokli, jo mums diviem ar bērnu tas esot \"par šiku\" un viņš atsakās to \"uzturēt\", kaut uzturlīdzekļus es lūdzu bērnam, nevis dzīvoklim. Vai tomēr tā būs apzināta mūsu dzīves līmeņa samazināšana, jo diez vai es varēšu atrast mazāku dzīvokli bez jaunās - jā, nedaudz mazākas - bet hipotēkas.<br>Vai es varu lūgt tiesu iekļaut procentus par kredītu (nevis kredīta pamatsummu) izdevumos par bērna uzturu - tā paša mājokļa nodrošināšanai, kur mēs dzīvojām laulībā pirms vīrs mūs pameta? Jo, ja es pārdodu šo dzīvokli, vīrs piedāvā kaut ko īrēt, tātad maksāt vējā par svešu īpašumu. Es neredzu šim solim nekādu jēgu, jo īres maksa tikai nedaudz atšķiras no summas, kuru es maksāju par hipotēku tagad.<br>2) Kā tiks vērtēti mani ienākumi tiesā - vai tie tiks attiecīgi samazināti, ja no algas es maksāju hipotēkas pamatsummu un procentus? Un vai tas tiks ņemts vērā mana mantiskā stāvokļa noteikšanai? Vai tā ir mana \"greznība\", ņemot vērā visu augstāk aprakstīto? Liels paldies jau iepriekš!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste, ģimenes tiesību speciāliste"
                    }
                ],
                "Saturs": "<p>Uz Jūsu jautājumu nav iespējams viennozīmīgi atbildēt.</p>\r\n<p>Juristu aprindās ir kardināli pretēji viedokļi par kredītsaistību saistību ar uzturlīdzekļu jautājumu.</p>\r\n<p>Daļa juristu uzskata, ka kredītsaistības ir vecāka atbildība un tām nav sakara ar uzturlīdzekļiem. Tas nozīmē, ka māte, kura dzīvo ar bērnu dzīvoklī divatā un kurai jāmaksā ikmēneša kredīts, piemēram, Ls 300 apmērā, nevar no bērna tēva prasīt, piemēram, Ls 150 kā kredīta bērna daļu.</p>\r\n<p>Taču daļai juristu ir arī pretējs viedoklis - ka var. Līdz ar to ir neiespējami prognozēt, kā uz šo lietu raudzīsies tiesa.</p>\r\n<p>Iesaku jums vērsties pie jurista uz konsultāciju klātienē, lai izvērtētu iespējas kredītmaksājuma pozīciju iekļaut prasības pieteikumā par uzturlīdzekļu piedziņu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2804-valsts-socialie-pabalsti-ir-valsts-atbalsts-naudas-izmaksu-veida-2013",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Valsts sociālie pabalsti ir valsts atbalsts naudas izmaksu veidā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Ineta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai invalīda kopšanas pabalsts Ls 100, bērnu invalīdu kopšanas pabalsts Ls 150 ir uzskatāms par ienākumiem personai, kura invalīdu kopj, aprūpē? Ja mamma aprūpē savu bērnu invalīdu, algotu darbu tādēļ nestrādā, bet saņem bērnu invalīdu kopšanas pabalstu, tad, manuprāt, Ls 150 ir viņas ienākumi. Ministru kabinetu noteikumi nosaka, ka tie nav pieskaitāmi pie ienākumiem pašam invalīdam.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p class=\"tv213\">Jautājumā nav norādes, kādā situācijā jūs saskatāt problēmas saistībā ar pabalstiem.</p>\r\n<p class=\"tv213\">Visupirms jau Valsts sociālo pabalstu likums nosaka to veidus un saņēmēju loku. Likumā teikts, ka valsts sociālie pabalsti ir valsts atbalsts naudas izmaksu veidā, kuru saņem pie noteiktām iedzīvotāju grupām piederīgas personas situācijās, kad ir nepieciešami papildu izdevumi vai kad šīs personas nespēj gūt ienākumus, un kad nav paredzēta kompensācija no valsts sociālās apdrošināšanas sistēmas. </p>\r\n<p class=\"tv213\">Šis pats likums arī runā par sociālās palīdzības sniegšanas pamatprincipiem, jo, piešķirot sociālo palīdzību, pirms tam jānovērtē cilvēka ienākumi un iespējamā līdzdarbība. Šādā gadījumā par ienākumiem neuzskata piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu, bērna invalīda kopšanas pabalstu, pabalstu invalīdam, kuram nepieciešama kopšana. </p>\r\n<p class=\"tv213\">Ar likumu saistītajos Ministru kabineta noteikumos <span style=\"text-decoration: underline;\">nav tāda formulējuma, ka pabalsti nav pieskaitāmi pie ienākumiem pašam invalīdam.</span> </p>\r\n<p class=\"tv213tvp\">Likuma 12.<sup>1</sup> pants paredz pabalstu invalīdam, kuram nepieciešama kopšana, un to piešķir personai, kura atzīta par invalīdu, pārsniegusi 18 gadu vecumu un kurai sakarā ar smagiem funkcionāliem traucējumiem nepieciešama īpaša kopšana. </p>\r\n<p>Ministru kabineta 2009.gada 22.decembra noteikumi Nr.1608 „Noteikumi par pabalsta piešķiršanas un izmaksas kārtību invalīdam, kuram nepieciešama kopšana, pabalsta apmēru, kā arī pabalsta apmēra pārskatīšanas kārtību” paredz pabalsta apmēru - 100 latu mēnesī. </p>\r\n<p class=\"tv213tvp\">Šī pabalsta mērķis ir atbalstīt un veicināt to cilvēku aprūpi mājas apstākļos, kuriem ir ļoti smaga  invaliditāte un nepieciešama īpaša kopšana. <span style=\"text-decoration: underline;\">Kopšanas pabalstu piešķir un izmaksā cilvēkam ar invaliditāti, nevis viņa kopējam.</span></p>\r\n<p class=\"tv213tvp\">Lai gan pabalsta piešķiršanas mērķis ir atbalsta sniegšana personām ar invaliditāti, kurus mājās kopj un aprūpē tuvinieki vai citi algoti cilvēki, tas, kā praktiski šis pabalsts tiek izmantots, paliek paša atbalsta saņēmēja, tātad – personas ar invaliditāti ziņā, LV portālam ir skaidrojuši Labklājības ministrijas speciālisti. </p>\r\n<p class=\"tv213\">Savukārt saskaņā ar likuma 7.<sup>1</sup> pantu bērna invalīda kopšanas pabalstu piešķir personai, kas kopj bērnu, kuram Veselības un darbspēju ekspertīzes ārstu valsts komisija ir noteikusi invaliditāti un izsniegusi atzinumu par īpašas kopšanas nepieciešamību sakarā ar smagiem funkcionāliem traucējumiem. </p>\r\n<p>Tas ir valsts atbalsts ģimenēm, kurās ir bērns invalīds ar smagiem funkcionāliem traucējumiem, lai nodrošinātu bērnu invalīdu pilnvērtīgāku attīstību un drošāku aprūpi mājās.</p>\r\n<p>Ministru kabineta 2009.gada 22.decembra noteikumos Nr.1607 “Noteikumi par bērna invalīda kopšanas pabalsta apmēru, tā pārskatīšanas kārtību un pabalsta piešķiršanas un izmaksas kārtību” noteikts šī pabalsta apmērs – 150 latu mēnesī.</p>\r\n<p><span style=\"text-decoration: underline;\">Pabalstu  piešķir cilvēkam, kurš kopj bērnu invalīdu</span> vecumā līdz 18 gadiem vai arī līdz termiņam, kurā beidzas bērnam noteiktā invaliditāte vai īpašas kopšanas nepieciešamības atzinums. <span style=\"text-decoration: underline;\">Pabalstu cilvēks var saņemt arī tad, ja viņš strādā.</span></p>\r\n<p>Līdz ar šo - bērna invalīda kopšanas pabalstu - valsts piešķir arī piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu – 75 latus mēnesī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2802-ricibai-ar-kopipasumu-nepieciesama-visu-dzivoklu-ipasnieku-piekrisana-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Rīcībai ar kopīpašumu nepieciešama visu dzīvokļu īpašnieku piekrišana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Jānis Lācis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Dzīvoju daudzdzīvokļu ēkā, kurā, ļoti iespējams, visi dzīvokļi ir privatizēti. Šajā ēkā ir arī 3 komercplatības, no kurām viena tiek izmantota kā restorāns. Tā kā restorāna klienti bieži vien novieto savas automašīnas mūsu pagalmā un nereti radot situāciju, ka dzīvokļu īpašniekiem pašiem nav kur novietot savas automašīnas, mēs vēlamies uzlikt ceļa zīmi \"iebraukt aizliegts, izņemot ar atļaujām\". Vai mums šajā gadījumā ir jāsavāc 100% dzīvokļu īpašnieku paraksti, vai var iztikt tikai ar 51%?<br>Dzīvokļa īpašuma likuma daļas, kas, manuprāt, ir saistītas ar šo jautājumu: 16.pants. Dzīvokļu īpašnieku kopības kompetence (2) Vienīgi dzīvokļu īpašnieku kopība ir tiesīga pieņemt lēmumu par: 2) kopīpašumā esošās daļas lietošanas kārtības noteikšanu dzīvokļu īpašnieku starpā; 17.pants. Dzīvokļu īpašnieku kopības lēmumu pieņemšanas nosacījumi (5) Lai pieņemtu lēmumu par šā likuma 16.panta otrās daļas 1. un 2.punktā minētajiem jautājumiem, nepieciešams, lai “par” nobalso visi dzīvokļu īpašnieki.<br>Es vēlos uzzināt - vai dzīvokļu īpašnieku lēmums neļaut novietot automašīnu pagalmā tiem, kuriem nav izsniegtas attiecīgās atļaujas, ir \"kopīpašumā esošās daļas lietošanas kārtības noteikšana dzīvokļu īpašnieku starpā\", un vai šajā situācijā mums pietiktu ar 51% dzīvokļu īpašnieku parakstiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Līdzīgus jautājumus LV portāls saņēmis jau iepriekš, un šajā jautājumā esam konsultējušies ar ekspertiem. Ir tomēr tā, ka saskaņā ar Dzīvokļa īpašuma <a href=\"file:///C:/Users/mudite.luksa/Documents/portaals/september_13/ikumi.lv/doc.php?id=221382\">likumu</a> lēmums par autostāvvietas lietošanas nosacījuma maiņu (ja tā atrodas uz dzīvojamai mājai piederīgas zemes) ir <span style=\"text-decoration: underline;\">kopīpašumā esošās daļas lietošanas kārtības noteikšana dzīvokļu īpašnieku starpā</span>, un lēmumu pieņemšanai par rīcību ar kopīpašumu  nepieciešama <span style=\"text-decoration: underline;\">visu</span> dzīvokļu īpašnieku piekrišana.</p>\r\n<p>Ja tam nepiekrītat, vai 16.pantā minēto kompetenču uzskaitījumā ir vēl kāds cits punkts, kurš būtu piemērojams šim gadījumam?</p>\r\n<p>Kā norāda speciālisti, lēmuma pieņemšanā var izlīdzēties ar vienkāršu balsu vairākumu, taču tad, ja kāds no īpašniekiem (piemēram, restorāna īpašnieks, ja telpas ir tā īpašumā) lēmumu apstrīdēs tiesā, tieši šis balsojums būs tas, kura dēļ lietu zaudēsiet. Vēl skaidrāk rīcību ar kopīpašumu reglamentē <a href=\"http://m.likumi.lv/doc.php?id=225418\">Civillikums</a> (1067.–1072.pants), kur strikti ir noteikts, ka <span style=\"text-decoration: underline;\">jebkurai rīcībai ar kopīpašumu ir nepieciešama visu īpašnieku piekrišana. </span></p>\r\n<p>Neskaidrs gan ir Dzīvokļa īpašuma likuma 16.panta otrās daļas 10.punkts – ka dzīvokļu īpašnieku kopība var lemt par jautājumiem, kurus noteikusi par tādiem, kas ietilpst vienīgi dzīvokļu īpašnieku kopības kompetencē. Taču tad tomēr ieteicams konsultēties pie jurista.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2795-socialajam-dienestam-ir-japarliecinas-par-ienakumiem-2013",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālajam dienestam ir jāpārliecinās par ienākumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-03",
                "Autori": [
                    {
                        "Vārds": "Gunārs Apinis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvojam ar māti divatā. Man pensija bankā, viņai piegādā pastnieks. Lai nebūtu jāmaksā par pakalpojumu, pastā maksājot komunālos pakalpojumus, māte dod man naudu, kuru iemaksāju savā bankā un caur i-banku kārtoju komunālos maksājumus. Soc. dienests uzskata, ka man ir blakus ienākumi. Vai tas ir pareizi un likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jautājumā neesat norādījis, kāda problēma tādējādi rodas. Ja runa ir par ienākumiem, atbilstoši kuriem tiek noteikts trūcīgā statuss un attiecīgi – sociālā palīdzība, tad sociālais dienests lemjot, vai cilvēkiem nepieciešama palīdzība, vērtē ģimenes situāciju un ienākumus. </p>\r\n<p>Ja pretendējat uz trūcīgas ģimenes (personas) statusu, Jums sociālajā dienestā ir jāaizpilda deklarācija. Saskaņā ar MK <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikumu Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” 7.punktu pašvaldības sociālais dienests pārbauda deklarācijā sniegtās ziņas, izmantojot pašvaldības un valsts datu reģistros pieejamās ziņas par ģimeni (personu) vai pieprasot ziņas no valsts un pašvaldību institūcijām, kā arī privātpersonām, ja nepieciešams, pieprasot arī ziņas apliecinošus dokumentus un apsekojot ģimeni (personu) dzīvesvietā. </p>\r\n<p>Ja cilvēkam nepieciešama pašvaldības palīdzība, piemēram, pabalsts, kuru var saņemt, ja ir piešķirts trūcīgas personas (ģimenes) statuss, pašvaldībai ir svarīgi pārliecināties, ka ziņas, kas uzrādītas deklarācijā, ir patiesas. Tas nozīmē, ka <span style=\"text-decoration: underline;\">sociālais dienests var pieprasīt ienākumus apliecinošus dokumentus, arī bankas konta izdrukas</span>.<strong> </strong></p>\r\n<p>Ministru kabineta noteikumi Nr.299 par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu paredz, ka par ienākumiem šo noteikumu izpratnē nav uzskatāmi Sociālo pakalpojumu un sociālās palīdzības likuma 5.pantā minētie ienākumi. Šī panta 3.daļa paredz, ka, novērtējot klienta materiālos resursus, <span style=\"text-decoration: underline;\">par ienākumiem neuzskata</span>:</p>\r\n<p>• piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu,<br>• bērna invalīda kopšanas pabalstu,<br>• pabalstu invalīdam, kuram nepieciešama kopšana,<br>• pabalstu par asistenta izmantošanu,<br>• pabalstu transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās, pabalstu ar celiakiju slimam bērnam,<br>• pabalstus bērna piedzimšanas un personas nāves gadījumā, kā arī<br>• šajā likumā noteiktos pašvaldības sociālās palīdzības pabalstus. </p>\r\n<p>Likums un MK noteikumi <span style=\"text-decoration: underline;\">ļauj uzskatīt par ienākumiem tuvu cilvēku ieskaitījumus</span>. </p>\r\n<p>Pašvaldības sociālā dienesta lēmumu par ģimenes (personas) atbilstību vai neatbilstību trūcīgas ģimenes (personas) statusam var apstrīdēt pašvaldības domē vai citā pašvaldības domes noteiktā institūcijā. Pašvaldības domes vai citas pašvaldības domes noteiktās institūcijas pieņemto lēmumu ģimene (persona) var pārsūdzēt tiesā Administratīvā procesa likumā noteiktajā kārtībā. </p>\r\n<p>Atbilstoši likumam „Par sociālo drošību” personai, kura iesniedz pieprasījumu pēc sociālās  palīdzības, ir pienākums sniegt pilnīgas un patiesas nepieciešamās ziņas, kā arī iesniegt pierādījumus un nepieciešamos dokumentus, kas apliecina  personas tiesības pieprasīto palīdzību saņemt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2782-nesaskanota-filmesana-valsts-policijas-telpas-aizliegta-2013",
        "Tēma": "Drošība",
        "Nosaukums": "Nesaskaņota filmēšana Valsts policijas telpās aizliegta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-30",
                "Autori": [
                    {
                        "Vārds": "Sergei",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādās konkrētajos policijas telpās nav atļauta filmēšana (tai skaitā izmantojot mobilo telefonu) un kam nav atļauts un kāpēc?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Sintija Virse, Sabiedrisko attiecību nodaļas vecākā inspektore"
                    }
                ],
                "Saturs": "<p>Valsts policija norāda, ka iepriekš nesaskaņota filmēšana Valsts policijas telpās  pēc personas iniciatīvas nav pieļaujama.</p>\r\n<p>Saskaņā ar likumu „Par valsts noslēpumu” un  Ministru kabineta 2004.gada 26.oktobra noteikumiem Nr. 887 „Valsts noslēpuma objektu saraksts” nav pieļaujams filmēt Valsts policijas telpās, kurās tiek uzglabāti valsts noslēpumu saturoši objekti vai uzglabāta informācija par valsts noslēpumu saturošiem objektiem, kā arī telpās, kurās tiek veiktas izmeklēšanas darbības un ir izvietots fiziskās drošības pasākumu kopums, kas nodrošina objekta apsardzes un kontroles sistēmas darbību.</p>\r\n<p>Veicot filmēšanu minētajās telpās, pastāv iespēja, ka iegūtā informācija tiks nozaudēta vai nelikumīgi izpausta un izplatīta trešajām personām, kas var nodarīt būtisku kaitējumu gan Valsts policijas drošībai, gan valsts drošībai kopumā.</p>\r\n<p>Veicot nesaskaņotu filmēšanu, ir iespējama arī neatļauta personas datu, kas tiek aizsargāti saskaņā ar Fizisko personu datu aizsardzības likumu, apstrāde. Tāpat saskaņā ar Kriminālprocesa likumu nesaskaņota filmēšana ir aizliegta arī vietās, kur tiek veiktas procesuālās darbības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2778-par-parvaldnieka-ievelesanu-dzivokla-ipasniekam-jasanem-noteikta-informacija-2013",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par pārvaldnieka ievēlēšanu dzīvokļa īpašniekam jāsaņem noteiktā informācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-28",
                "Autori": [
                    {
                        "Vārds": "Karīna Poļanska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu dzīvokļa īpašniece daudzdzīvokļu dzīvojamā mājā. Kādu laiku atpakaļ saņēmu vēstuli no personas, kas raksta, ka ir notikusi mājas dzīvokļu īpašnieku sapulce un šī persona tika ievēlēta par mājas (kurā man pieder dzīvokļa īpašums) pārvaldnieku. Es sapulcē, kurā tika vēlēts jaunais mājas pārvaldnieks, nepiedalījos, jo nekādas informācijas vai uzaicinājuma par tāda veida mājas kopsapulces sasaukšanu manā rīcībā nebija.<br>Šim jaunajam pārvaldniekam vairākkārtīgi pieprasīju nosūtīt man sapulces protokola kopiju, kurā tiek ievēlēts jaunais pārvaldnieks, tomēr tā saucamais jaunais pārvaldnieks man šādu dokumentu nesūta, tomēr regulāri piestāda rēķinus par apsaimniekošanu.<br>Man ir šaubas par to, vai šī persona tika ievēlēta par pārvaldnieku likumā noteiktajā kārtībā. Vai man ir tiesības pieturēt un nemaksāt apsaimniekošanas maksu līdz brīdim, kamēr šī persona pierāda to, ka tā ir atbilstoši likumam ievēlēts pārvaldnieks? Ja man ir tādas tiesības, uz kādu likumu un tā pantu es varu atsaukties? Paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā noteikts Dzīvokļa īpašuma likuma <a href=\"http://likumi.lv/doc.php?id=221382#p16\">16.pantā</a>, dzīvokļu īpašnieku kopības kompetencē ir atsevišķu vai visu dzīvojamās mājas pārvaldīšanas darbību uzdošana pārvaldniekam. Savukārt likuma <a href=\"http://likumi.lv/doc.php?id=221382#p17\">17.panta</a> devītajā daļā noteikts – lai pieņemtu šādu lēmumu, „par” ir jānobalso dzīvokļu īpašniekiem, kuri pārstāv <span style=\"text-decoration: underline;\">vairāk nekā pusi</span> no visiem dzīvokļu īpašumiem.</p>\r\n<p>Likuma 19.pants un 20.pants reglamentē kārtību, kā lēmumi tiek pieņemti, sasaucot vai arī nesasaucot pilnsapulci, taču jebkurā gadījumā <span style=\"text-decoration: underline;\">dzīvokļu īpašnieki par sagatavotā lēmuma pieņemšanu ir likumā noteiktajā kārtībā jāinformē</span>.</p>\r\n<p>Ja sapulce nav notikusi, bet lēmums pieņemts aptaujas veidā, likuma 20.pants nosaka:</p>\r\n<p class=\"tv213\">„Par balsošanas rezultātiem pārvaldnieks vai cita dzīvokļu īpašnieku kopības noteikta persona sagatavo balsošanas protokolu un piecu darbdienu laikā nosūta to visiem dzīvokļu īpašniekiem. Balsošanas protokolā norāda:</p>\r\n<p class=\"tv213limenis2\">1) lēmuma projekta nosūtīšanas dienu un dzīvokļu īpašnieku balsošanai noteikto termiņu;<br>2) pieņemto lēmumu un ar to saistītās balsošanas rezultātus;<br>3) pēc dzīvokļu īpašnieku pieprasījuma – atšķirīgo viedokļu saturu;<br>4) citas būtiskas ziņas par balsojumu.</p>\r\n<p class=\"tv213\">(4) Ja kāds no dzīvokļu īpašniekiem to pieprasa, pārvaldnieks vai cita dzīvokļu īpašnieku kopības noteikta persona uzrāda pārējo dzīvokļu īpašnieku balsojuma rezultātus.”</p>\r\n<p class=\"tv213\">Tātad skaidri redzams, ka ar personas vēstuli, ka tā ir ievēlēta, nepietiek. Jums minētie dokumenti ir jāpieprasa rakstveidā, saglabājot iesniegumu kopijas; ja pilnvērtīgu atbildi nesaņemat, ir vērts aptaujāt pārējos mājas dzīvokļu īpašniekus – vai viņi ir balsojumā piedalījušies un kādā veidā.</p>\r\n<p class=\"tv213\">Ja pārvaldnieks nav ievēlēts likumīgi, par to, kā tālāk rīkoties, pēc padoma varat vērsties Latvijas Nekustamā īpašuma pārvaldnieku <a href=\"http://www.lnipa.lv/lat/about.html\">asociācijā</a>.</p>\r\n<p class=\"tv213\">Kamēr nav saņemti oficiāli dokumenti, par apsaimniekošanu (<span style=\"text-decoration: underline;\">bet tikai to</span>) var arī nemaksāt, ja neuzticaties, ka pārvaldnieks maksājumus iekasē, esot likumīgā statusā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2767-kas-jadara-atgriezoties-latvija-2013",
        "Tēma": "Nodokļi",
        "Nosaukums": "Kas jādara, atgriežoties Latvijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-24",
                "Autori": [
                    {
                        "Vārds": "Normunds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos uzzināt, vai man kaut kur ir jāpaziņo, ja esmu atgriezies Latvijā no Anglijas pēc 3 gadiem. Nu jau 3 mēnešus meklēju darbu. Vai man ir tiesības stāties darba biržā un saņemt kādu materiālu palīdzību vai iziet kvalifikācijas kursus? Vai man ir tiesības saņemt visus samaksātos nodokļus no Anglijas par 3 gadiem, ko es esmu tur strādājis, ar kādu firmu starpniecību es to varu izdarīt, vai man kaut kas jāmaksā Latvijai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dzīvesvietas deklarēšanas likums paredz, ka ikvienai personai jābūt sasniedzamai tiesiskajās attiecībās ar valsti un pašvaldību. Dzīvesvietas maiņas gadījumā personas pienākums ir mēneša laikā, kopš tā pastāvīgi dzīvo jaunajā dzīvesvietā, to deklarēt. Dzīvesvietu var deklarēt tās pašvaldības dzīvesvietas <a href=\"http://www.pmlp.gov.lv/lv/sakums/pakalpojumi/citi-pakalpojumi/dzivesvietas-deklaresana.html\">deklarēšanas iestādē,</a> kurā atrodas dzīvesvieta, vai elektroniski portāla „Latvija.lv” e-pakalpojumu sadaļā „Dzīvesvietas deklarēšana”. </p>\r\n<p>Bezdarbnieka statusu var iegūt <a href=\"http://www.nva.lv/\" target=\"_blank\">Nodarbinātības valsts aģentūrā</a>. Tiesības uz bezdarbnieka statusu pēc reģistrēšanās Nodarbinātības valsts aģentūrā (NVA) ir personai, kura<strong> </strong>nestrādā, meklē darbu, ir darbspējīga un gatava nekavējoties stāties darba attiecībās. Informācija par bezdarbnieka statusa iegūšanai nepieciešamajiem dokumentiem atrodama <a href=\"http://www.nva.gov.lv/index.php?cid=433&amp;mid=310#bdstatuss\">šeit.</a> Kārtojot NVA bezdarbnieka statusu vai arī darba meklētāja statusu, arī uzzināsies par iespējamiem kvalifikācijas kursiem. </p>\r\n<p>Savukārt par tiesībām uz bezdarbnieka pabalstu jāinteresējas<a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\"> Valsts sociālās apdrošināšanas aģentūrā (VSAA)</a>. Svarīgi zināt, ka bezdarbnieka pabalsts jāpieprasa tajā ES dalībvalstī, kurā jūs pēdējo reizi bijāt nodarbināts. Informācija par bezdarbnieka pabalstu ES atrodama <a href=\"http://www.vsaa.lv/lv/pakalpojumi/eiropas-savieniba/bezdarbnieka-pabalsts-es\">VSAA mājaslapā</a>. </p>\r\n<p>Kas attiecas uz nodokļiem, tad jāzina, vai Jūs saglabājāt Latvijas rezidenta (Latvijas nodokļu maksātāja) statusu vai arī nokārtojāt formalitātes nerezidenta statusa iegūšanai. Latvijas nerezidentiem iedzīvotāju ienākuma nodoklis Latvijā ir jāmaksā tikai par Latvijā gūtajiem ienākumiem. Kopš 2011.gada 1.janvāra ar iedzīvotāju ienākuma nodokli neapliek arī Latvijas rezidenta algota darba ienākumus, kas gūti citā Eiropas Savienības dalībvalstī. Vairāk par nodokļiem varat uzzināt <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5437&amp;hl=1\">Valsts ieņēmumu dienestā</a>. Informatīvais tālrunis 1898. </p>\r\n<p>Citā valstī (arī Anglijā) pārmaksāto nodokļu atgriešanas pakalpojumus sniedz daudzas firmas. Tās varat atrast internetā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2758-par-socialas-aprupes-nosacijumiem-jauzzina-socialaja-dienesta-2013",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par sociālās aprūpes nosacījumiem jāuzzina sociālajā dienestā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-23",
                "Autori": [
                    {
                        "Vārds": "Andris Dižgars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Attāla radiniece jau 5 mēnešus atrodas veco ļaužu pansionātā. Agrāk viņa dzīvoja un bija deklarēta Rīgas rajonā, bet tagad atrodas Rīgas pansionātā. Radiniece lūdz pārdot viņas dzīvokli, bet es to nevaru izdarīt, jo viņa tajā vēl ir piedeklarēta. Īres un komunālo maksu par dzīvokli, kurā neviens nedzīvo, sedzu es no savas kabatas. Pansionātā radinieci nepiedeklarē, jo tad iepriekšējā pašvaldība, kura viņu nosūtīja uz pansionātu, nemaksāšot nepietiekošo summu aprūpes maksai. Ko es varu darīt, lai atrisinātu situāciju un nemaksātu par tukšu dzīvokli, jo drīz jau sākas apkures sezona?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā varētu un vajadzētu rīkoties situācijā, kura izveidojusies ar dzīvokli, kuru, kā Jūs rakstāt, radiniece lūdz pārdot, Jums jānoskaidro pašvaldības sociālajā dienestā. Ja ir parakstīts līgums par uzturēšanos pansionātā, ir svarīgi arī tajā minētie nosacījumi, uz kuriem pamatojoties pašvaldība maksā citas pašvaldības (Rīgas) sociālās aprūpes centram par savā teritorijā deklarētu cilvēku. </p>\r\n<p>Jūsu jautājumā minētā informācija ir nepietiekama, lai uzdotu konkrētus jautājumus pašvaldību sociālajiem dienestiem. Neklātienē risināt šādus jautājumus detalizētāk nav arī iespējams, nezinot patiesos apstākļus, piemēram, pēc kā iniciatīvas radiniece nokļuva, kā Jūs rakstāt, veco ļaužu pansionātā Rīgā, kādas ir Jūsu pilnvaras un pienākumi rūpēties par dzīvokļa maksājumiem. Jo šie un citi konkrēti jautājumi var skart Jūsu radinieces mantiskās intereses un to aizsardzību. </p>\r\n<p>Uzturēšanās veco ļaužu pansionātā ir sociāls pakalpojums, kuru persona vai viņas likumiskais pārstāvis pieprasa pašvaldībā, kuras teritorijā reģistrēta personas dzīvesvieta. To nosaka Ministru kabineta<strong> </strong>2008.gada 21.aprīļa noteikumi <a href=\"http://likumi.lv/doc.php?id=174327\">Nr.288</a> “Sociālo pakalpojumu un sociālās palīdzības saņemšanas kārtība”. </p>\r\n<p>Sociālo pakalpojumu saņēmēja pienākums ir<strong> </strong>sniegt patiesas ziņas par sevi un savu sociālo situāciju, maksāt par sociālo pakalpojumu normatīvajos aktos un līgumā par tā saņemšanu noteiktajā kārtībā. </p>\r\n<p>Sociālo pakalpojumu un sociālās palīdzības likums paredz, ka pašvaldība, kurā nav nepieciešamā sociālā pakalpojuma, slēdz līgumus ar citu pašvaldību par attiecīgā sociālo pakalpojumu sniegšanu un samaksu. </p>\r\n<p>Rīgas domes 2012.gada 4.septembra saistošie noteikumi <a href=\"http://likumi.lv/doc.php?id=252684\">Nr.184</a> „Rīgas pilsētas pašvaldības sniegto sociālo pakalpojumu saņemšanas un samaksas kārtība” nosaka Rīgas pilsētas pašvaldības nodrošināto sociālo pakalpojumu veidus, kā arī sociālo pakalpojumu saņemšanas, samaksas un lēmumu par sociālo pakalpojumu piešķiršanu vai atteikumu apstrīdēšanu un pārsūdzēšanas kārtību. </p>\r\n<p>Sociālās aprūpes centrs slēdz līgumu ar klientu un/vai viņa apgādniekiem par sociālā pakalpojuma nodrošināšanu un samaksu par pakalpojumu. Ja cilvēkam pašam nav pietiekamu ienākumu (pensija nav tik liela, lai samaksātu pilnu cenu par uzturēšanos pansionātā), starpību sedz ģimenes locekļi. Ja tādu nav vai ģimenes locekļiem nav tādu līdzekļu, starpību piemaksā pašvaldība. </p>\r\n<p>Dzīvesvietas deklarēšanas likuma <a href=\"http://likumi.lv/doc.php?id=64328#p5\">5.panta</a> (Vispārējo dzīvesvietas reģistrācijas noteikumu izņēmumi) 2.daļā noteikts: persona, kura, pamatojoties uz pašvaldības lēmumu, ievietota veco ļaužu pansionātā citas pašvaldības administratīvajā teritorijā, saglabā reģistrāciju iepriekšējā dzīvesvietā un veco ļaužu pansionāta adresi norāda kā papildu adresi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2803-uzturlidzeklus-par-ieprieksejiem-gadiem-piedzit-nav-iespejams-2013",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļus par iepriekšējiem gadiem piedzīt nav iespējams",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Kristine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Es vēlētos zināt, vai, piedzenot alimentus no ārzemēs dzīvojoša bērna tēva, alimentus es saņemu pēc Latvijas likuma vai pēc tās valsts likuma, kurā viņš deklarējies, dzīvo un strādā, un arī tas, vai ir iespējams piedzīt alimentus par pēdējiem gadiem, jo ir pazudis pilnībā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja prasības pieteikums tiks iesniegts Latvijas Republikas tiesā, tad arī uzturlīdzekļi no bērna tēva tiks piedzīti atbilstoši mūsu valsts tiesību aktiem. Taču iespēja tiesāties par uzturlīdzekļu piedziņu tās valsts tiesā, kurā dzīvo un strādā Jūsu bērna tēvs, Jums pastāv. Juriste <strong>Solvita Cīrule</strong> norāda: jārēķinās, ka tas būs gan dārgi, gan laikietilpīgi.</p>\r\n<p>Tas, ka vēlaties prasīt atbildību no bērna tēva, protams, ir gan likumīgi, gan atbildīgi. Taču diemžēl <span style=\"text-decoration: underline;\">piedzīt uzturlīdzekļus ar atpakaļejošu datumu nav iespējams</span>.</p>\r\n<p>„Augstākās tiesas Senāts jau  2007.gada 29.augustā lietā Nr. SKC- 556 ir atzinis, ka, iztulkojot Satversmes 92.pantu un Civilprocesa likuma 1.pantu saistībā ar Civillikuma tiesību normām, kas izriet no ģimenes tiesiskajām attiecībām, tas ir, pielietojot tiesību normu tulkošanas sistēmisko metodi, prasībās par uzturlīdzekļu piedziņu bērnu uzturam, <span style=\"text-decoration: underline;\">tie piedzenami no brīža, kad celta prasība tiesā, jo ar prasības celšanas brīdi attiecīgā persona uzsāk savu ar likumu garantēto civilo tiesību aizsardzības realizāciju tiesā,”</span> jautājumu komentē S.Cīrule.</p>\r\n<p>Sniedzot prasības pieteikumu tiesā, Jums jāatceras, ka uzturlīdzekļu apmēru var prasīt tādu, kas būtu objektīvs, pamatots un attiecas uz bērnu. Kopš 2013.gada 1.janvāra Civillikuma <a href=\"http://likumi.lv/doc.php?id=90223#p179\" target=\"_blank\">179.panta</a> pirmā, otrā un piektā daļa noteic, ka vecāku pienākums ir samērā ar <strong>viņu spējām</strong> un <strong>mantas stāvokli</strong> uzturēt bērnu. Šis pienākums gulstas uz tēvu un māti līdz laikam, kad bērns pats var sevi apgādāt .<br> Tātad pienākums uzturēt bērnu ir <strong>proporcionāls</strong> vecāku spējām un mantas stāvoklim, bet nav solidārs - abiem vecākiem vienāds. Tas nozīmē, ka varat prasīt pietiekamus līdzekļus bērna ikdienas uzturam, apģērbam, pajumtei, tostarp komunālajiem un līdzīgiem maksājumiem, medikamentiem, interešu pulciņiem, bērnudārzam, ārstu apmeklējumiem. Summa teorētiski varētu būt pat 1000 latu, ja vien pieteikumā Jūs spējat pamatot šādas summas nepieciešamību. Pirms prasības iesniegšanas ir ieteicams savākt čekus, kas apliecina bērna vajadzībām iztērēto līdzekļu apmēru.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2799-darbinieks-partraukumus-berna-barosanai-var-summet-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darbinieks pārtraukumus bērna barošanai var summēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Ina Galviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Darba likuma 146.pants nosaka, ka darbiniekam, kuram ir bērns līdz pusotra gada vecumam, piešķir papildu pārtraukumus bērna barošanai, kā arī to, ka pārtraukumus bērna barošanai piešķir ne īsākus par 30 minūtēm un ne retāk kā pēc katrām trim stundām, kā arī to, ka pārtraukumus bērna barošanai ieskaita darba laikā, saglabājot par šo laiku darba samaksu. Reāli bērns uz darbu līdzi netiek ņemts. Līdz ar to ir nepieciešams laiks, lai nokļūtu pie bērna un atpakaļ (ceļā pavadot, piem., 1 stundu). Vai arī šis laiks, kas pavadīts ceļā pie bērna, tiek ieskaitīts darba laikā un par šo laiku tiek saglabāta darba samaksa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma aizsargājošās normas paredz piešķirt papildus pārtraukuma bērna barošanai piešķiršanu, nenosakot, ka pārtraukuma laiks pagarināms par, piemēram, ceļā līdz bērnam pavadīto laiku.</p>\r\n<p>Tomēr Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p146.2\" target=\"_blank\">146.panta otrajā daļā</a> ir paredzētas darbinieka tiesības summēt pārtraukumus, pārceļot tos uz darba dienas beigām. Tādējādi māte pie bērna varēs ierasties ātrāk.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2788-ar-latvijas-valsts-standartiem-var-iepazities-standartizacijas-biroja-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ar Latvijas valsts standartiem var iepazīties Standartizācijas birojā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-31",
                "Autori": [
                    {
                        "Vārds": "Eduards",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur varētu iepazīties ar Latvijas valsts standartiem (LVS) ceļu būvniecībā? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ar Latvijas valsts standartiem (tostarp būvniecībā) varat iepazīties Standartizācijas <a href=\"https://www.lvs.lv/\" target=\"_blank\">birojā</a>. Kā norādīts biroja mājaslapā, standartu lasītavā bez maksas var meklēt informāciju iespiestajos katalogos, elektroniskajās datubāzēs vai internetā un iepazīties ar fondā esošajiem standartiem un citiem dokumentiem.</p>\r\n<p>Taču iegūt personiskajā lietošanā šos dokumentus iespējams tikai par maksu. Būvniecības standarti atrodami standartu kataloga sadaļā „Inženierbūvniecība”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2764-par-personvarda-atveidi-latviesu-valoda-2013",
        "Tēma": "Personas dati",
        "Nosaukums": "Par personvārda atveidi latviešu valodā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-23",
                "Autori": [
                    {
                        "Vārds": "Kristine Zeikate",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es pašreiz mainu savu vārdu un uzvārdu Kanādā. Esmu Kanādas pastāvīgā iedzīvotāja. Uzvārds tiek mainīts sakarā ar laulībām, bet vārdu vēlos angliskot, jo angliski vārdu „Kristīne” izrunā kā „Kristiin”. Kanāda piekrīt mana vārda maiņai un visi Kanādas personas apliecinošie dokumenti būs ar manu jauno vārda versiju un uzvārdu. Kā tas ietekmēs pēc tam Latvijas pases maiņu? Cik zinu, uzvārds tiks latviskots un pamatforma būs pases trešajā lapā, bet kas būs ar vārdu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-06",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Zane Golovacka, Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Katrā valstī vārda, uzvārda maiņu nosaka valsts iekšējie normatīvie akti. Latvijas tiesiskais regulējums neparedz ierobežojumus vārda, uzvārda maiņai ārvalstīs. Tātad, ja Jūs to vēlaties un ārvalsts normatīvais regulējums to atļauj, vārdu, uzvārdu Jums ir tiesības mainīt atbilstoši konkrētās valsts noteiktajai kārtībai.</p>\r\n<p>Kad būsiet veikusi vārda un uzvārda nomaiņu, Jums ir pienākums informēt par izmaiņām personas datos Pilsonības un migrācijas lietu pārvaldi vai Latvijas Republikas diplomātisko vai konsulāro pārstāvniecību ārvalstīs par izmaiņām Iedzīvotāju reģistrā iekļautajām ziņām (tajā skaitā par laulības noslēgšanu un vārda un uzvārda maiņu), ja ziņas mainījušās un attiecīgais fakts reģistrēts ārvalsts institūcijā. Šāda kārtība ir noteikta Ministru kabineta 2011. gada 15. februāra noteikumu Nr. 131 „Iedzīvotāju reģistrā iekļauto ziņu aktualizēšanas kārtība” <a href=\"http://likumi.lv/doc.php?id=226537#p30\" target=\"_blank\">30. punktā</a>.</p>\r\n<p>Valsts valodas likuma <a href=\"likumi.lv/doc.php?id=14740#p19\" target=\"_blank\">19. pants</a> noteic, ka  personvārdus atveido saskaņā ar latviešu valodas tradīcijām un raksta atbilstoši spēkā esošajām literārās valodas normām.</p>\r\n<p>Ministru kabineta 2004. gada 2. marta noteikumu <a href=\"http://likumi.lv/doc.php?id=85209\" target=\"_blank\">Nr. 114</a> „Noteikumi par personvārdu rakstību un lietošanu latviešu valodā, kā arī to identifikāciju” 3. nodaļā noteikts, ka citvalodu cilmes personvārdu latviešu valodā atveido iespējami tuvu to izrunai oriģinālvalodā, kā arī ievērojot atveides (cittautu vārdu un uzvārdu rakstīšana latviešu valodā atbilstoši citvalodu īpašvārdu atveides noteikumiem) tradīcijas. No citām valodām pārņemtos personvārdus latviešu valodā atveido lokāmā un personas dzimumam atbilstošā vīriešu dzimtes vai sieviešu dzimtes formā. Vārda un uzvārda atveidi un pielīdzināšanu veic Pilsonības un migrācijas lietu pārvalde, izdodot jaunu personu apliecinošu dokumentu - pasi.</p>\r\n<p>Papildus jānorāda, ka Valsts valodas likuma 19. panta otrajā daļā noteikts, ka personas pasē papildus personas vārdam un uzvārdam, kas atveidots atbilstoši spēkā esošajām latviešu valodas normām, norādāma šīs personas dzimtas uzvārda vēsturiskā forma <span style=\"text-decoration: underline;\">vai citas valodas personvārda (vārda un uzvārda) oriģinālforma</span> latīņalfabētiskajā transliterācijā, ja persona to vēlas un <span style=\"text-decoration: underline;\">var to apliecināt dokumentāri</span>, t.i. uzrādot dokumentu, kurā vārds ir oriģinālvalodā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2800-vecaku-pienakums-uzturet-bernu-proporcionals-spejam-un-mantas-stavoklim-2013",
        "Tēma": "Ģimene",
        "Nosaukums": "Vecāku pienākums uzturēt bērnu - proporcionāls spējām un mantas stāvoklim",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Nadīna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Laulība šķirta un piespriesti uzturlīdzekļi 2010.gadā. Uz tiesas brīdi bijušais vīrs bija bezdarbnieks, uzturlīdzekļi piespriesti minimālie. Tagad pēc 3 gadiem vēlos summas palielinājumu, bijušajam vīram darbs ir. Kā jārīkojas? Vai obligāti jāsniedz pieteikums tiesā? Iespējams, viņš piekritīs summas palielinājumam labprātīgi - tādā gadījumā kā to labāk noformēt? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste"
                    }
                ],
                "Saturs": "<p>Jā, vecāki var labprātīgi vienoties par uzturlīdzekļu summas palielinājumu, noslēdzot attiecīgu vienošanos rakstveidā. Var to darīt pie notāra, var arī bez notāra klātbūtnes, juridiskais spēks tādam dokumentam no vienošanās parakstīšanas vietas nemainīsies.</p>\r\n<p>Ja labprātīgi vienoties tomēr neizdodas, tad jāceļ prasība tiesā par piedzenamo uzturlīdzekļu apmēra palielinājumu. Civilprocesa likuma <a href=\"http://likumi.lv/doc.php?id=50500#203.4\" target=\"_blank\">203.panta ceturtajā daļā</a> noteikts - ja pēc tam, kad likumīgā spēkā stājies spriedums, ar kuru piespriesti periodiski maksājumi, mainās apstākļi, kas ietekmē maksājumu apmēra vai ilguma noteikšanu, katra puse ir tiesīga, iesniedzot jaunu prasību, prasīt maksājumu apmēra vai termiņa grozīšanu.<br> Kopš 2013.gada 1.janvāra Civillikuma 179.panta pirmā, otrā un piektā daļa nosaka, ka vecāku pienākums ir samērā ar <strong>viņu spējām</strong> un <strong>mantas stāvokli </strong>uzturēt bērnu. Šis pienākums gulstas uz abiem vecākiem līdz laikam, kad bērns pats var sevi apgādāt. Tas nozīmē, ka pienākums uzturēt bērnu ir <strong>proporcionāls</strong> vecāku spējām un mantas stāvoklim, bet ne solidārs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2790-atteikuma-tiesibu-izmantosana-attieciba-uz-sporta-sacensibam-2013",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Atteikuma tiesību izmantošana attiecībā uz sporta sacensībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-02",
                "Autori": [
                    {
                        "Vārds": "Mihails",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>MK noteikumu Nr. 207 \"Noteikumi par distances līgumu\" 15.11. apakšpunktā ir rakstīts, ka atteikuma tiesības nevar izmantot attiecībā uz izklaides pasākumiem, ja pakalpojumu sniedzējs, slēdzot līgumu, apņemas sniegt pakalpojumu noteiktā dienā vai noteiktā laikposmā. Kas šo noteikumu ietvaros tiek uzskatīts par izklaides pasākumiem? Vai tas attiecas arī uz profesionālām vai amatieru sporta sacensībām (piemēram, skriešanas maratoni, velomaratoni u.tml.)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Patērētāju tiesību aizsardzības centra (PTAC) pārstāve skaidro, ka izklaides pasākumi, kas ir sniedzami noteiktā laikā, ir skaidrojami plaši, saprotot ar to jebkādus pakalpojumus, kas nodrošina patērētājam iespēju kāda konkrēta pasākuma (kas paredzēts konkrētā datumā vai laika posmā) ietvaros atpūsties, izklaidēties vai kādā citādā veidā gūt fizisku, emocionālu u.tml. baudījumu. Dalība <strong>profesionālās sporta sacensībās</strong> ir saistāma ar personas profesionālo darbību, un līdz ar to uz to nav attiecināma patērētāju tiesību aizsardzība. Konkrētas<strong> amatieru sporta sacensības</strong> konkrētā laikā varētu tikt attiecinātas uz izklaides pasākumiem.</p>\r\n<p>Lai saņemtu precīzāku atbildi, ir nepieciešams izvērtēt konkrēto gadījumu. Tādēļ ar konkrētā gadījuma izklāstu aicinām vērsties pie PTAC. Kontaktinformācija ir pieejama PTAC mājaslapā: <a href=\"http://www.ptac.gov.lv/page/324\" target=\"_blank\">www.ptac.gov.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2783-cmr-pavadzime-noradamas-zinas-2013",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "CMR pavadzīmē norādāmās ziņas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-30",
                "Autori": [
                    {
                        "Vārds": "Raimonds Ronis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Jautājums ir par eksporta dokumentu noformēšanas noteikumiem. Respektīvi, par CMR. Kādi normatīvie akti nosaka to, kā pareizi aizpildāms šis dokuments?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>CMR pavadzīme ir pārvadājuma līgums un preču pārvadājuma dokuments. Atbilstoši Civillikuma <a href=\"http://likumi.lv/doc.php?id=225418#p2230\" target=\"_blank\">2230.pantam</a> ar pārvadājuma līgumu pārvadātājs uzņemas nosūtītāja nodotās lietas pārvest par norunātu maksu no vienas vietas uz otru norādītu vietu, nododot tās adresātam.</p>\r\n<p>Konvencijas par kravu starptautisko autopārvadājumu līgumu (CMR)<strong> </strong><a href=\"http://likumi.lv/doc.php?id=57846#p5\" target=\"_blank\">5.pants</a> paredz, ka CMR pavadzīmi paraksta (noslēdz pārvadājuma līgumu) nosūtītājs un pārvadātājs. Vēl šajā pantā ir noteikts, ka paraksti var būt iespiesti tipogrāfiski vai aizstāti ar zīmogiem, ja to atļauj likums tajā valstī, kurā tiek noformēta pavadzīme.</p>\r\n<p>CMR pavadzīmi komersants aizpilda saskaņā ar CMR konvencijas <a href=\"http://likumi.lv/doc.php?id=57846#p6\" target=\"_blank\">6.pantu</a> - <strong>CMR pavadzīmē tiek norādītas ziņas</strong>:</p>\r\n<ul>\r\n<li>par pavadzīmes noformēšanas datumu; </li>\r\n<li>preču/kravas nosūtītāju un viņa adresi;</li>\r\n<li>preču/kravas saņēmēju un viņa adresi;</li>\r\n<li>preču nosaukumu;</li>\r\n<li>tās iepakojumu skaitu;</li>\r\n<li>kravas bruto svaru;</li>\r\n<li>preces iekraušanas un izkraušanas vietu;</li>\r\n<li>kravas pārvadātāju preču/kravas pieņemšanas laiku; </li>\r\n<li>un citu ar pārvadājumu saistītu informāciju. </li>\r\n</ul>\r\n<p>Konvencijas nosacījumi neparedz muitas atzīmju veikšanu uz CMR pavadzīmes.</p>\r\n<p>Konvencija paredz, kādas ziņas ir jāsatur pavadzīmei, tā nenosaka, kā tā ir jāaizpilda. Plašāku informāciju par CMR pavadzīmi (pārvadājuma līgumu), iespējams, Jums varētu sniegt asociācija „Latvijas auto”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2780-ja-personas-dzivesvieta-registrets-uznemums-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ja personas dzīvesvietā reģistrēts uzņēmums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-29",
                "Autori": [
                    {
                        "Vārds": "Šarlote",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai un kā tiek kontrolēta juridisko un fizisko personu deklarēšanās kādā konkrētā adresē? Īrēju dzīvokli saimnieka mājā. Vai man kā īrniekam nav nekādu tiesību zināt/ietekmēt, kas notiek „manā\" dzīvoklī? Īsumā situācija sekojoša. Uz mūsu adresi regulāri nāk vēstules svešām personām. Esmu zvanījusi tiesu izpildītājiem, bankām, gājusi uz pasu daļu utt., lai informētu, ka te tāds cilvēks nedzīvo. Protams, vārdus, uzvārdus neatceros, bet šķiet, ka katrreiz \"meklē\" kādu citu - vismaz ir bijuši gan vīrieši, gan sievietes. Iepriekšējo ierakstīto vēstuli kādai sievietei pastniece atnesa pagājušonedēļ, bet, tā kā teicu, ka tādu nezinu, tad viņa vēstuli nemaz neiedeva. Un pēdējā (vakar) jau liek aizdomāties par nelikumībām - adresēta firmai no Uzņēmumu reģistra (UR) par juridiskās adreses maiņu no ... pagasta Zemgalē uz mūsu dzīvokli Liepājā.<br>UR aicināja vērsties pie mājas saimnieka, jo viņš it kā esot atļāvis reģistrāciju. Sazinoties ar mājas saimnieku, viņš skaidroja, ka esot notikusi kļūda - it kā sajaukts dzīvokļa numurs. Solīja novērst, bet īstas ticības man nav. Ja manā dzīvoklī \"mitinās\" visticamāk fiktīva firma, es taču nevaru būt droša, ka viendien pie durvīm neklauvēs policija ar kratīšanas orderi... Vai kā īrnieks esmu beztiesīgs un neaizsargāts? Būtu pateicīga, ja atbildi saņemtu arī savā e-pastā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-05",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu sašutumu par situāciju var saprast. Pamatā Jūsu tiesības un pienākumus īrētajā dzīvoklī nosaka īres līgums. Saistībā ar problēmu Jums ir tiesības veikt noteiktas darbības.</p>\r\n<p>Neatbilstošās adresēs reģistrētu, kā arī fiktīvu uzņēmumu problēma valstī ir aktuāla un patlaban tiesiskā regulējuma pilnveidošanai tiek sperti pirmie soļi. Tie problēmu pilnībā neatrisinās, taču uzlabojumi ir gaidāmi no 2014.gada.</p>\r\n<p>Patlaban likumdevējs nav uzlicis par pienākumu Uzņēmumu reģistram (UR) veikt <span style=\"text-decoration: underline;\">uzņēmuma (uzņēmējsabiedrības)<strong>, </strong>komersanta lēmuma pieņemšanas par uzņēmuma reģistrāciju faktisko apstākļu pārbaudi. </span>UR Kontroles nodaļas vadītāja, valsts notāre <strong>Linda Bespalova</strong> norāda, ka Uzņēmumu reģistrs (UR) veic <a href=\"http://likumi.lv/doc.php?id=72847\">likumā</a> „Par Latvijas Republikas Uzņēmumu reģistru” noteikto tiesību subjektu reģistrāciju. Šā likuma <a href=\"http://likumi.lv/doc.php?id=72847#p8\">8.panta</a> otrajā daļā un <a href=\"http://likumi.lv/doc.php?id=72847#p14\">14.panta</a> otrajā daļā noteikts, ka UR kompetencē neietilpst pārliecināties, vai konkrētajā adresē konkrētais komersants darbojas. Jo UR kompetencē nav arī kontrolēt fizisko personu deklarēšanos kādā konkrētā adresē. </p>\r\n<p>Personu dzīvesvietas deklarēšanas iestādes ir attiecīgās pašvaldības, to iestādes vai Pilsonības un migrācijas lietu pārvalde (PMLP), to paredz Dzīvesvietas deklarēšanas likuma <a href=\"http://likumi.lv/doc.php?id=64328#p7\">7.panta</a> pirmā daļa. <span style=\"text-decoration: underline;\">Jebkura persona var lūgt veikt deklarēto ziņu pārbaudi.</span></p>\r\n<p>PMLP pārstāve norāda, ka deklarēto ziņu pārbaude un anulēšana notiek, ievērojot Dzīvesvietas deklarēšanas likuma <a href=\"http://likumi.lv/doc.php?id=64328#p11\">11.-12.pantā</a> noteikto, kā arī Ministru kabineta 2003.gada 11.februāra noteikumos <a href=\"http://likumi.lv/doc.php?id=71292\">Nr.72</a> „Kārtība, kādā anulējamas ziņas par deklarēto dzīvesvietu” noteikto, proti, nekustamā īpašuma īpašniekam vai jebkurai citai ieinteresētai personai ir <span style=\"text-decoration: underline;\">tiesības iesniegt iesniegumu par deklarēto ziņu pārbaudi (anulēšanu) attiecīgajai pašvaldībai</span>, ja ir pamats uzskatīt, ka, deklarējot dzīvesvietu, kāda persona ir sniegusi nepatiesas ziņas vai attiecīgajai personai nav tiesiska pamata šajā dzīvesvietā dzīvot. Pašvaldība pēc deklarēto ziņu pārbaudes ir tiesīga pieņemt lēmumu par deklarēto ziņu anulēšanu vai atteikumu anulēt minētās ziņas.</p>\r\n<p><strong>Tātad Jūs kā dzīvoklī deklarētā persona varat lūgt PMLP dzīvoklī deklarēto personu pārbaudi un nedzīvojošo personu izdeklarēšanu.</strong> Praktiski pašvaldības dzīvesvietas deklarēšanas nodaļa pēc šāda iesnieguma saņemšanas nosūtīs uz dzīvokli pašvaldības policiju veikt personu pārbaudi. </p>\r\n<p>Bez tam Jūs varat vērsties ar iesniegumu arī UR, kurā informējat <span style=\"text-decoration: underline;\">par konkrēta uzņēmuma neatrašanos tā juridiskajā adresē</span>. Iesniegumu varat iesniegt personīgi vai arī nosūtīt pa pastu: Rīga, Pērses iela 2, LV-1011. Iesniegumu Jūs varat iesniegt arī elektroniski, parakstītu ar drošu elektronisko parakstu, kas satur laika zīmogu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/2797-ar-personas-apliecibu-eid-karti-var-celot-uz-norvegiju-2013",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Ar personas apliecību (eID karti) var ceļot uz Norvēģiju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Jana Balode",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai 16 gadus vecs jaunietis ar ID karti var ceļot uz Norvēģiju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Personu apliecinošu dokumentu likuma <a href=\"http://likumi.lv/doc.php?id=243484%20#p4\" target=\"_blank\">4.panta</a> pirmā daļa noteic, ka Latvijā ir divi personu apliecinošu dokumentu veidi: pase un personas apliecība jeb eID karte.</p>\r\n<p>Tas nozīmē, ka ar personas apliecību var apliecināt tā turētāja identitāti un tiesisko statusu.<strong> </strong><strong><span style=\"text-decoration: underline;\">Latvijas pilsoņa</span></strong><strong><span style=\"text-decoration: underline;\"> </span></strong><span style=\"text-decoration: underline;\">personas apliecību var izmantot kā ceļošanas dokumentu uz<strong> </strong><strong>Eiropas Savienības, Eiropas Ekonomiskās zonas valstīm un Šveices Konfederācijas teritorijā</strong></span><strong>.</strong> Tas nozīmē, ka uz Norvēģiju var ceļot, izmantojot personas apliecību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2796-atvalinajuma-naudas-aprekinasana-un-izmaksa-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma naudas aprēķināšana un izmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Imants Mencis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Strādāju transporta uzņēmumā par šoferi tālbraucēju. Darbs notiek maiņās. Sešas nedēļas strādāju, divas brīvas. Darba alga uz papīra 450 Ls mēnesī. Alga uz papīra par nostrādāto gadu: 10.2012 – 274 Ls, 11.2012. – 172 Ls,12.2012. – 450 Ls,01.2013. – 266 Ls, 02.2013.- 450 Ls,03.2013.- 382 Ls, 04.2013.- 150 Ls, 05.2013.- 450 Ls, 06.2013.- 236 Ls, 450 Ls, 07.2013. – 300 Ls.12.septembrī paliek vienpadsmit mēneš, kopš strādāju uzņēmumā. Cik apmēram varētu būt mana atvaļinājuma nauda, un kad tieši man būtu jāizmaksā atvaļinājuma nauda - šinī mēnesī vai tikai oktobrī, atgriežoties darbā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Grāmatvedis darbiniekam pienākošos atvaļinājuma naudu aprēķina, <span style=\"text-decoration: underline;\">ņemot vērā darbinieka <strong>dienas vidējo izpeļņu</strong></span>, neatkarīgi no tā, kādu darba laiku veidu – maiņu darbu vai citu – darbinieks strādā.  Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p75\" target=\"_blank\">75.panta</a> devītā daļa paredz, ka par ikgadējā apmaksātā atvaļinājuma laiku izmaksājamo summu aprēķina, dienas vidējo izpeļņu reizinot ar darba dienu skaitu atvaļinājuma laikā. Savukārt dienas vidējo izpeļņu aprēķina, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto dienu skaitu. </p>\r\n<p>Ja iepriekš minētais ir jāpaskaidro populārā (viegli saprotamā) valodā, tad var teikt, ka atvaļinājuma nauda ir apmēram tāda pati kā alga. No atvaļinājuma naudas (kas aprēķināta uz papīra) arī ietur nodokļus – iedzīvotāju ienākuma nodokli, sociālās iemaksas – un piemēro atvieglojumus par apgādājamiem, ja tādi ir. </p>\r\n<p>Darbinieks var prasīt ikgadējā četru nedēļu apmaksātā atvaļinājuma piešķiršanu par pirmo darba gadu, ja viņš pie darba devēja ir nepārtraukti nodarbināts ne mazāk kā sešus mēnešus.</p>\r\n<p>Atvaļinājuma nauda ir izmaksājama <span style=\"text-decoration: underline;\">ne vēlāk kā vienu dienu <strong>pirms atvaļinājuma. </strong></span>Šādu rīcības kārtību darba devējam nosaka Darba likuma <a href=\"http://likumi.lv/doc.php?id=26019#p69.4\" target=\"_blank\">69.panta 4.daļa</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2793-par-apmezosanu-dabas-parka-teritorija-2013",
        "Tēma": "Vides aizsardzība",
        "Nosaukums": "Par apmežošanu dabas parka teritorijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-02",
                "Autori": [
                    {
                        "Vārds": "D. DĀRDEDZE",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos uzzināt, vai var apmežot lauksaimniecības zemi, kas atrodas aizsargājamā dabas teritorijā, kategorijā „dabas parki”. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Vineta Vilcāne",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Lauksaimniecības zemes apmežošana ir zemes lietošanas kategorijas maiņa. Ministru kabineta izdoto „Īpaši aizsargājamo dabas teritoriju vispārējo aizsardzības un izmantošanas <a href=\"http://likumi.lv/doc.php?id=207283\" target=\"_blank\">noteikumu</a>” 24.11.1.apakšpunkts nosaka, ka dabas parka teritorijā aizliegts bez Dabas aizsardzības pārvaldes rakstiskas atļaujas mainīt zemes lietošanas kategoriju. Vispārīgi darbība nav aizliegta, bet pirms atļaujas izsniegšanas tiek pārbaudīts un precizēts, vai konkrētajā vietā tā ir iespējama.</p>\r\n<p>Iespējams, šim dabas parkam, kura teritorijā iecerēts apmežot lauksaimniecības zemi, ir izstrādāti un Ministru kabinetā apstiprināti individuālie īpaši aizsargājamās dabas teritorijas aizsardzības un izmantošanas noteikumi. Šādā gadījumā Jums būtu jāiepazīstas ar šiem noteikumiem un jāskatās, kas tajos ir teikts par šo darbību. Ir vietas, kur šāda darbība nav atļauta.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2789-tiesasanas-izdevumus-nosaka-civilprocesa-likuma-4-nodala-2013",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Tiesāšanās izdevumus nosaka Civilprocesa likuma 4.nodaļa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-01",
                "Autori": [
                    {
                        "Vārds": "ivans borisovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par maza apmēra prasības pieteikuma iesniegšanu par parādu piedziņu. Kādā apmērā maksājama valsts nodeva un tiesas izdevumi un uz kādiem kontiem un saskaņā ar kādiem likumiem un to pantiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiesāšanās izdevumus, tai skaitā valsts nodevu samaksu par prasību pieteikumu sniegšanu tiesā, un konkrētus nodevu apmērus nosaka Civilprocesa likuma 4.nodaļa – <a href=\"http://likumi.lv/doc.php?id=50500#p34\" target=\"_blank\">34.pants</a>.</p>\r\n<p>Portāls tiesas.lv piedāvā <a href=\"http://www.tiesas.lv/e-pakalpojumi/nodevu_kalkulators/\" target=\"_blank\">nodevu kalkulatoru</a>, kurš Jums palīdzēs precīzi aprēķināt nodevu apmēru.</p>\r\n<p>Konkrēti kontu numuri nodevu nomaksai ir atrodami <a href=\"http://www.tiesas.lv/informacija-par-tiesu-kontiem\" target=\"_blank\">šeit.</a></p>\r\n<p>Prasības pieteikums ir noformējams uz veidlapas „Prasības pieteikums maza apmēra prasībā par naudas piedziņu”, kas izvēlnē pieejama lejupielādei un aizpildīšanai rakstiski <a href=\"http://www.tiesas.lv/e-pakalpojumi/e-veidlapas\" target=\"_blank\">šeit </a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2722-par-faktiskas-ricibas-apstridesanu-2013",
        "Tēma": "Ekonomika",
        "Nosaukums": "Par faktiskās rīcības apstrīdēšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-14",
                "Autori": [
                    {
                        "Vārds": "Zintis Zābers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Lūdzu sniegt skaidrojumu un juridisko pamatojumu šādā jautājumā. Starp mani un zemes pierobežnieku tika ierosināts Valsts zemes dienestā zemes robežu strīds, jo es saskaņā ar manā rīcībā esošiem dokumentiem uzskatīju, ka konkrētā zemes platība ir manā valdījumā, bet pierobežnieks uzskatīja, ka viņa valdījumā. Zemes robežu strīda izšķiršanas rezultātā VZD 2012.gadā zemes platību, par kuru pastāv strīds starp mani un pierobežnieku, iekļāva valsts rezerves zemes fondā. Uz zemes platību, par kuru pastāv strīds, zemes reformas noteiktajos termiņos un kārtībā biju pieteicis pieprasījumu, un lēmumos par zemes atjaunošanu nav minēts, ka man netiek minētā zemes platība atjaunota. Man ir nesaprotams: 1) kādas darbības man ir jāveic, lai apstrīdētu VZD rīcību, ka zemes platību, par kuru pastāv strīds, VZD iekļāva valsts rezerves zemes fondā; 2) kā es varu pretendēt uz strīdus zemes platību un atjaunot situāciju, kāda tā bija, pirms VZD iekļāva valsts rezerves zemes fondā minēto zemes platību; 3) VZD nedz mani informēja, nedz otru robežu strīdā iesaistīto personu par plānoto rīcību – strīdus zemes platību iekļaut rezerves zemes fondā, lai arī mūsu tiesības tas vistiešāk skāra, jo pretendējam uz minēto zemes platību, vai VZD bija jāizdod atsevišķs administratīvais akts par zemes iekļaušanu zemes rezerves fondā; 4) kas regulē, ar kādiem priekšnosacījumiem un kādā kārtībā zeme ir iekļaujama valsts rezerves zemes fondā; 5)vai valsts rezerves zemes fondā var tagad (2012.gadā) – kad zemes reformas termiņi jau pagājuši – zemi, uz kuru zemes reformas laikā ir pieteikušies mantinieki, kuru lēmumos nav teikts, ka zeme netiek atjaunota kādā daļā – pamatojoties uz kādu likumu VZD ir tiesīgs šādu zemi iekļaut valsts rezerves zemes fondā? Cerībā uz izskaidrojušu atbildi par minētajiem jautājumiem - ar cieņu Zintis Zābers.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-04",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā kā Jūsu jautājumu piekritība ir Valsts zemes dienesta (VZD) kompetencē, atbildes uz jautājumiem sagatavojuši VZD atbildīgie speciālisti.</p>\r\n<p><em>Kādas darbības man ir jāveic, lai apstrīdētu VZD rīcību, ka zemes platība, par kuru pastāv strīds, VZD iekļāva valsts rezerves zemes fondā?</em></p>\r\n<p>Iekļaušana valsts rezerves zemes fondā<strong> </strong>nozīmē izmaiņu veikšanu Nekustamā īpašuma valsts kadastra informācijas sistēmas (turpmāk - Kadastra informācijas sistēma) datos par zemes vienību, reģistrējot to kā valsts rezerves zemes fonda zemi. Izmaiņu veikšana Kadastra informācijas sistēmā ir Valsts zemes dienesta (turpmāk – Dienests) reģionālās nodaļas (turpmāk – reģionālā nodaļa) veiktā faktiskā rīcība, kuru var apstrīdēt Administratīvā procesa likuma noteiktajā kārtībā un termiņā. Līdz ar to reģionālās nodaļas rīcība, iekļaujot zemes vienību valsts rezerves zemes fondā, ir apstrīdama kā faktiskā rīcība.</p>\r\n<p>Ievērojot minēto, lai Jūs varētu apstrīdēt reģionālās nodaļas veikto faktisko rīcību, Jums Administratīvā procesa likuma <a href=\"http://likumi.lv/doc.php?id=55567#p79.1\" target=\"_blank\">79.panta pirmajā daļā</a> noteiktajā termiņā jāvēršas ar iesniegumu par faktiskās rīcības apstrīdēšanu pie VZD ģenerāldirektora, iesniedzot iesniegumu par reģionālās nodaļas faktiskās rīcības apstrīdēšanu Valsts zemes dienesta attiecīgajā reģionālajā nodaļā, kas veikusi faktisko rīcību.</p>\r\n<p><em>Kā es varu pretendēt uz strīdus zemes platību un atjaunot situāciju, kāda tā bija, pirms VZD iekļāva valsts rezerves zemes fondā minēto zemes platību?</em></p>\r\n<p>Valsts rezerves zemes fondā iekļauto zemes vienību turpmāku izmantošanu noteiks Zemes pārvaldības likums, par kura izstrādi ir atbildīga Vides aizsardzības un reģionālās attīstības ministrija.</p>\r\n<p>Situāciju, kāda tā bija, pirms VZD iekļāva valsts rezerves zemes fondā minēto zemes platību, var atjaunot, ja VZD ģenerāldirektors likumā noteiktajā kārtībā pieņemtu lēmumu par reģionālās nodaļas veiktās faktiskās rīcības, iekļaujot zemes vienību valsts rezerves zemes fondā, atzīšanu par prettiesisku vai tiesa, pieņemot attiecīgu nolēmumu.</p>\r\n<p><em>VZD nedz mani informēja, nedz otru robežu strīdā iesaistīto personu par plānoto rīcību – strīdus zemes platību iekļaušanu rezerves zemes fondā, lai arī mūsu tiesības tas vistiešāk skar, jo pretendējām uz minēto zemes platību, vai VZD bija jāizdod atsevišķs administratīvais akts par zemes iekļaušanu valsts rezerves zemes fondā?</em></p>\r\n<p>Precīzas atbildes sniegšanai ir nepieciešams izvērtēt <span style=\"text-decoration: underline;\">visus </span>lietas faktiskos un tiesiskos apstākļus. Apstāklis, ka reģionālā nodaļa nav informējusi ieinteresētās personas par plānoto faktisko rīcību saskaņā ar Administratīvā procesa likuma <a href=\"http://likumi.lv/doc.php?id=55567#p76.1\" target=\"_blank\">76.panta pirmo daļu</a>, neliedz ieinteresētajām personām apstrīdēt faktisko rīcību likumā noteiktajā kārtībā un termiņā. Iestādes veiktās faktiskās rīcības izvērtēšana ir veicama tās apstrīdēšanas procesā, kuras laikā arī ir izvērtējama faktiskās rīcības atbilstība normatīvo aktu prasībām pie konkrētajiem faktiskajiem apstākļiem.</p>\r\n<p>Attiecībā par to, vai VZD ir jāizdod atsevišķs administratīvais akts par zemes iekļaušanu valsts rezerves zemes fondā, skatīt atbildi uz pirmo jautājumu.</p>\r\n<p><em>Kas regulē, pie kādiem nosacījumiem un kādā kārtībā zeme ir iekļaujama valsts rezerves zemes fondā?</em></p>\r\n<p>Likuma „Par valsts un pašvaldību zemes īpašuma tiesībām un to nostiprināšanu zemesgrāmatā” <a href=\"http://likumi.lv/doc.php?id=34595#p6.8\" target=\"_blank\">6.panta astotā daļa</a> nosaka, ka lauku apvidu un pilsētu zemi, par kuru līdz 2009.gada 30.decembrim (Rīgas pilsētas pašvaldībā līdz 2010.gada 30.decembrim) nav pieņemts un Valsts zemes dienestam iesniegts pašvaldības domes (padomes) lēmums un Ministru kabineta rīkojums par zemes piederību, piekritību vai izmantošanu zemes reformas pabeigšanai, Valsts zemes dienests ieskaita rezerves zemes fondā.</p>\r\n<p>Atbilstoši Ministru kabineta 2009.gada 1.septembra noteikumu Nr.996 „Kārtība, kādā nosaka valstij un pašvaldībām piekrītošo lauku apvidu zemi, kura turpmāk izmantojama zemes reformas pabeigšanai, kā arī valstij un pašvaldībām piederošo un piekrītošo zemi” <a href=\"http://likumi.lv/doc.php?id=197145#p12\" target=\"_blank\">12.punktam</a>, zemes vienības, par kurām atbilstoši likuma „Par valsts un pašvaldību zemes īpašuma tiesībām un to nostiprināšanu zemesgrāmatās” 6.panta astotajai daļai līdz 2009.gada 30.decembrim (Rīgas pilsētas pašvaldībā līdz 2010.gada 30.decembrim) nav pieņemts un Valsts zemes dienestam iesniegts pašvaldības domes (padomes) lēmums vai nav izdots Ministru kabineta rīkojums par zemes piederību, piekritību vai izmantošanu zemes reformas pabeigšanai, Valsts zemes dienests ieskaita rezerves zemes fondā.</p>\r\n<p>Savukārt minēto noteikumu <a href=\"http://likumi.lv/doc.php?id=197145#p13\" target=\"_blank\">13.punkts</a> paredz, ja rezerves zemes fondā ieskaitītā zemes vienība ir valstij vai pašvaldībai piederošā vai piekrītošā zeme un tā nepieciešama valsts vai pašvaldības funkciju īstenošanai, pašvaldības dome var pieņemt lēmumu par zemes piederību vai piekritību pašvaldībai un Ministru kabinets var izdot rīkojumu par zemes piederību vai piekritību valstij. Valsts zemes dienests, pamatojoties uz pašvaldības iesniegto lēmumu vai attiecīgās ministrijas sniegto informāciju par Ministru kabineta rīkojuma izdošanu, aktualizē kadastra informācijas sistēmas datus.</p>\r\n<p><em>Vai valsts rezerves zemes fondā var tagad (2012.gadā) – kad zemes reformas termiņi jau pagājuši – zemi, uz kuru zemes reformas laikā ir pieteikušies mantinieki, kuru lēmumos nav teikts, ka zeme netiek atjaunota kādā daļā – pamatojoties uz kādu likumu VZD ir tiesīgs šādu zemi iekļaut valsts rezerves zemes fondā?</em></p>\r\n<p>Lai sniegtu precīzu atbildi, nepieciešams iepazīties ar lietas faktiskajiem un tiesiskajiem apstākļiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2791-vai-ar-es-biologiskas-lauksaimniecibas-zimi-markets-produkts-var-saturet-gmo-2013",
        "Tēma": "Veselība",
        "Nosaukums": "Vai ar ES bioloģiskās lauksaimniecības zīmi marķēts produkts var saturēt ĢMO?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-09-02",
                "Autori": [
                    {
                        "Vārds": "Vita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums par Eiropas Savienības bioloģiskās lauksaimniecības produkta marķējumu (<em>Organic Farming</em> – zaļš taisnstūris, kurā iezīmēta lapiņa ar zvaigznītēm). Ja uz sojas piena pakas ir šāds marķējums, vai tas nozīmē, ka produkts nesatur ģenētiski modificētas sastāvdaļas? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-03",
                "Autori": [
                    {
                        "Vārds": "Vineta Vilcāne",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Eiropas Savienības bioloģiskās lauksaimniecības produkta marķējumu nevar izmantot produktiem, kas satur ģenētiski modificētus organismus. Ja uz produkta ir šis marķējums, tas nozīmē, ka tas ir ražots saskaņā ar ES bioloģiskās lauksaimniecības Regulu vai arī saskaņā ar līdzvērtīgiem vai identiskiem noteikumiem importa gadījumā. Plašāka informācija par šo marķējumu pieejama <a href=\"http://ec.europa.eu/agriculture/organic/consumer-confidence/logo-labelling_lv\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2787-uznemsanas-noteikumi-ugunsdrosibas-un-civilas-aizsardzibas-koledza-2013",
        "Tēma": "Maksātnespēja",
        "Nosaukums": "Uzņemšanas noteikumi Ugunsdrošības un civilās aizsardzības koledžā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-31",
                "Autori": [
                    {
                        "Vārds": "Valters Leikuss",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Ugunsdrošības un civilās aizsardzības koledžā var iestāties, ja nav kārtots angļu valodas eksāmens?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-03",
                "Autori": [
                    {
                        "Vārds": "Vineta Vilcāne",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ugunsdrošības un civilās aizsardzības koledžas izdotajos uzņemšanas noteikumos <a href=\"http://ucak.vugd.gov.lv/files/normakti/ucak/UCAK%20ieks.not.Nr.13_Uznemsanas%20not.pilna%20laika%20klatienes%20studijam%20UCAK%202013.-2014.studiju%20gada.pdf\" target=\"_blank\">pilna laika klātienes</a> studijām 2013./2014. m.g. noteikts: ja reflektants vidējo izglītību ir ieguvis pēc 2004.gada, tad angļu valodas centralizētais eksāmens nepieciešams. Savukārt, ja reflektants vidējo izglītību ir ieguvis līdz 2004.gadam, tad UCAK tiek uzņemts, pamatojoties uz gada vai eksāmena atzīmi izglītības dokumentā par vidējo izglītību angļu vai vācu valodā.</p>\r\n<p>Uzņemšanas noteikumi <a href=\"http://ucak.vugd.gov.lv/files/normakti/ucak/UCAK%20ieks.not.Nr.14_Uznemsanas%20not.nepilna%20laika%20neklat.studijam%20UCAK2013.-2014.studiju%20gada.pdf\" target=\"_blank\">nepilna laika neklātienes</a> studijām neparedz, ka stājoties būtu nepieciešams uzrādīt angļu valodas centralizētā eksāmena rezultātus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2786-lr-iedzivotaja-un-arzemnieka-registretu-laulibu-var-izskirt-lr-tiesa-2013",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "LR iedzīvotāja un ārzemnieka reģistrētu laulību var izšķirt LR tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-30",
                "Autori": [
                    {
                        "Vārds": "Erika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir jautājums. Vai tā ir taisnība, ja laulība nav reģistrēta šeit, Īrijā, Latvijas vēstniecībā, tad laulību nevar šķirt Latvijā? Un kā es varu uzzināt, vai laulība ir reģistrēta Latvijas vēstniecībā Īrijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-03",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nē, tā nav taisnība. Arī tad, ja laulība Latvijas pilsonim vai pastāvīgajam iedzīvotājam, kam dzīvesvieta joprojām ir deklarēta Latvijas Republikā, noslēgta ar ārzemnieku,</p>\r\n<p>nevis Latvijas vēstniecībā, bet citā konkrētās Eiropas valsts dzimtsarakstu iestādē, <span style=\"text-decoration: underline;\">šo laulību ir iespējams izšķirt pie Latvijas notāra vai Latvijas Republikas tiesā.</span> Galvenais nosacījums šādas laulības šķiršanai ir – vismaz vienam laulātajam pastāvīgā dzīvesvieta ir Latvija.</p>\r\n<p>Šāda kārtība ir noteikta Padomes Regulas (EK) Nr.2201/2003 (2003.gada 27.novembris) par jurisdikciju un spriedumu atzīšanu un izpildi laulības lietās un lietās par vecāku atbildību un par Regulas (EK) Nr.1347/2000 atcelšanu 1.pantā.</p>\r\n<p>Par to, kur laulība ir reģistrēta, norādi satur konkrētās dzimtsarakstu iestādes izdotā laulības apliecība. Ja laulība starp Latvijas iedzīvotāju un citas valsts iedzīvotāju reģistrēta konkrētās valsts dzimtsarakstu iestādē, šai iestādei par laulības reģistrāciju nav jāpaziņo Latvijas vēstniecībai Īrijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2785-normativie-akti-neierobezo-neadreseto-sutijumu-piegadi-iedzivotaju-pastkastites-2013",
        "Tēma": "Telekomunikācijas",
        "Nosaukums": "Normatīvie akti neierobežo neadresēto sūtījumu piegādi iedzīvotāju pastkastītēs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-30",
                "Autori": [
                    {
                        "Vārds": "Andris Tālbergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Komentārs/jautājums nesenajai publikācijai \"Latvijas Poligrāfijas uzņēmumu asociācijas atklātā vēstule par reklāmas materiālu aplikšanu ar dabas resursu nodokli\". Poligrāfijas darbi pašlaik var tikt brīvi stūķēti pastkastēs tādā daudzumā, ka nevar ievietot adresēto sūtījumu. Vajadzētu nostiprināt tiesības atteikties no šāda veida neadresētās korespondences, ko tādiem \"nabaga\" poligrāfijas uzņēmumiem būtu jārespektē (vai to partneriem, kas izplata šo materiālu). Vai portāls nevarētu nodrošināt analīzi jautājumam par iedzīvotāju tiesībām šai sakarā? Vai ir kāds regulējums, lai ierobežotu tik vājprātīgu neadresēto sūtījumu piegādi iedzīvotāju pastkastītēs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-03",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Satiksmes ministrijas pārstāve skaidro, ka Pasta <a href=\"http://likumi.lv/doc.php?id=193574\" target=\"_blank\">likums</a> regulē pasta pakalpojumu sniegšanu, kas ir saistīti ar adresētiem pasta sūtījumiem. Reklāmas nav adresēti sūtījumi, to izplatīšanu regulē Reklāmas <a href=\"http://likumi.lv/doc.php?id=163\" target=\"_blank\">likums</a>, saskaņā ar kuru reklāmu var izplatīt pats reklāmdevējs vai viņa uzdevumā cita persona. <span style=\"text-decoration: underline;\">Reklāmas likums nesatur tiesību normas, kas ierobežotu neadresēto sūtījumu piegādi iedzīvotāju pastkastītēs</span>.</p>\r\n<p>Satiksmes ministrija, lai aizsargātu iedzīvotāju tiesības saņemt tiem adresētos pasta sūtījumus, ir vērsusies pie Ekonomikas ministrijas kā pie atbildīgās ministrijas par Reklāmas likumu ar aicinājumu izvērtēt nepieciešamību papildināt Reklāmas likuma normas. Ekonomikas ministrija ir paudusi viedokli, ka pastāv atsevišķi aktuāli jautājumi saistībā ar nevēlamu neadresētās reklāmas materiālu piegādi iedzīvotājiem, vienlaikus norādot, ka par šo jautājumu būtu nepieciešama plašāka diskusija, iesaistot arī uzņēmēju asociāciju pārstāvjus, un būtu rūpīgi izvērtējams tas, kāds būtu efektīvākais līdzeklis problēmas risināšanai, jo no sabiedrībā izskanējušiem viedokļiem ir secināms, ka šī problēma nav viennozīmīga, proti, ne visi iedzīvotāji neadresētas reklāmas piegādāšanu uzskata par problēmu, kas jārisina. Ir iedzīvotāji, kuri labprāt saņem reklāmas sūtījumus un ar tiem iepazīstas.</p>\r\n<p>Satiksmes ministrijas pārstāve uzsver, ka Satiksmes ministrija ir izteikusi gatavību piedalīties attiecīgā jautājuma apspriešanā, lai noteiktu regulējumu par iespēju atteikties no reklāmas saņemšanas pastkastītēs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2784-ja-notiek-izmainas-sabiedribas-ipasnieku-sastava-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ja notiek izmaiņas sabiedrības īpašnieku sastāvā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-30",
                "Autori": [
                    {
                        "Vārds": "Anitra Vusika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mēs (divi SIA dalībnieki, no kuriem viens ir valdes vienīgais loceklis) vēlamies atdot SIA trešajai personai (manam vīram), kurš vēlas mainīt SIA nosaukumu un kļūs par vienīgo SIA dalībnieku un valdes locekli. Vai ir jāmaina SIA dibināšanas līgums? Esmu sagatavojusi statūtu izmaiņas, bet jaunie statūti jāparaksta dibinātājiem, ja pēc izmaiņām dibinātājs būs vīrs, tad jāparaksta viņam, vai vecajiem dibinātājiem? Tā kā mēs atdodam, nepārdodot daļas, tad kāds dokuments jāsagatavo, kas apliecina daļu pāreju? Vēl jautājums par dalībnieku reģistru. Pēc jaunajiem noteikumiem dalībnieku reģistrs ir jānumurē, ja mēs neesam nekādas citas izmaiņas veikuši kopš dibināšanas, tad šis būtu dalībnieku reģistrs Nr.2? Un kam ir jāparaksta dalībnieku reģistrs mūsu situācijā? Tikai jaunajam dalībniekam vai arī vecajiem? Ja jaunais dalībnieks ir daļu ieguvējs, tad vecie dalībnieki ir daļu atdevēji? Tā var formulēt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-03",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Zinta Rusiņa, Funkciju izpildes departamenta Rīgas reģiona nodaļas klientu apkalpošanas speciāliste"
                    }
                ],
                "Saturs": "<p>Atbildot uz Jūsu jautājumiem, informēju:</p>\r\n<ol>\r\n<li>Ja      notiek izmaiņas sabiedrības īpašnieku sastāvā, tad nav jāmaina dibināšanas      līgums. </li>\r\n<li>Ja      notiek izmaiņas statūtos, tad statūtus paraksta valde un tās personas, kas      parakstījušas dalībnieku sapulces protokolu vai dalībnieka lēmumu, kurā      iekļauts lēmums      par grozījumu izdarīšanu statūtos. </li>\r\n<li>Daļu      pāreju apliecina dalībnieku reģistra nodalījums, kurš ir apliecināts pie      zvērināta notāra vai parakstīts ar drošu elektronisko parakstu. Ja šis ir      pirmais dalībnieku reģistrs, kuru iesniedzat, tad dalībnieku reģistra      nodalījuma Nr. ir 1. Dalībnieku reģistru paraksta daļu ieguvējs, daļu      atsavinātājs un apstiprina valde.</li>\r\n</ol>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2739-izsoli-neriko-ja-kopipasnieks-noteiktaja-termina-ir-iesniedzis-pieteikumu-2013",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Izsoli nerīko, ja kopīpašnieks noteiktajā termiņā ir iesniedzis pieteikumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-20",
                "Autori": [
                    {
                        "Vārds": "Ēriks Pudenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, pašvaldība ir izsludinājusi izsoli, kurā tiek pārdota nedzīvojamā ēka ar zemes domājamo daļu. Ierodoties reģistrēties uz izsoli, ar lielu skandālu tiek reģistrēts dalībnieks izsolei, bet tajā pašā brīdī pašvaldība paskaidro, ka tiks izmantotas pirmpirkuma tiesības no kopīpašnieka puses un izsole nenotiks. Vai sākotnēji nevajadzētu notikt izsolei un tad zemes kopīpašnieks var izmantot savas pirmpirkuma tiesības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-03",
                "Autori": [
                    {
                        "Vārds": "ZAB \"Kalniņa, Lapsa un partneri\"",
                        "Detaļas": "Jānis Lapsa, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Ja pieņemam, ka atsavināšana notikusi saskaņā ar Publiskas personas mantas atsavināšanas <a href=\"http://m.likumi.lv/doc.php?id=68490\" target=\"_blank\">likuma</a> noteikumiem, tad viss ir pareizi. Atbilstoši šā likuma <a href=\"http://m.likumi.lv/doc.php?id=68490#p14\" target=\"_blank\">14.panta</a> otrajai daļai un <a href=\"http://m.likumi.lv/doc.php?id=68490#p4\" target=\"_blank\">4.panta</a> ceturtajai daļai zemes kopīpašniekam ir pirmpirkuma tiesības, ja tas noteiktajā termiņā (viens mēnesis) ir iesniedzis pieteikumu. Tad izsoli nerīko un īpašums tiek pārdots par nosacīto cenu. Iespējams, ka faktiskā situācija ir nedaudz citādāka, kā aprakstīts jautājumā, tad var būt, ka izsole notiek un pirmpirkumtiesīgā persona iegūst īpašumu par <span style=\"text-decoration: underline;\">augstāko nosolīto cenu</span>. Jebkurā gadījumā pilnīgi precīzu atbildi var sniegt, tikai iepazīstoties ar visiem dokumentiem, tāpēc ieteicams vērsties pie zvērināta advokāta (jurista).</p>\r\n<p>Nedaudz neskaidrību rada jautājumā aprakstītā pašvaldības darbinieku (amatpersonu) rīcība. Ja reiz pirmpirkumtiesīgā persona ir iesniegusi savu pieteikumu, tad izsolei nevajadzētu vispār notikt. Savukārt, ja ir aizdomas par kādu amatpersonu ieinteresētību vai dienesta stāvokļa ļaunprātīgu izmantošanu, ieteicams vērsties tiesībsargājošajās institūcijās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2779-paligstradnieks-profesiju-klasifikatora-2013",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Palīgstrādnieks - Profesiju klasifikatorā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-29",
                "Autori": [
                    {
                        "Vārds": "Mārīte Ivanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādu profesijas klasifikatora kodu pareizi pielietot palīgstrādniekam maizes ceptuvē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-02",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Aina Liepiņa, Darba tirgus politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Saskaņā  ar  Profesiju  klasifikatoru profesijai \"Palīgstrādnieks\" ir piešķirts kods: \"9329  09\" neatkarīgi no tā, kādā nozarē viņš strādā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2773-par-apdrosinasanas-staza-ieskaitamiem-periodiem-2013",
        "Tēma": "Labklājība",
        "Nosaukums": "Par apdrošināšanas stāžā ieskaitāmiem periodiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-27",
                "Autori": [
                    {
                        "Vārds": "Vija Asare",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien!  Man darba stāžs ir 26 gadi. Laika posmā no 1992. līdz 1998. gadam kopu bērnu invalīdu, jo strādāt vairs nebija iespējams. Saņēmu nelielu pabalstu, kāds jau tajā laikā bija. Cik saprotu, tad tajā laikā nebiju sociāli apdrošināta, jo VSAA man pateica, ka šis laika posms nav ieskaitāms darba stāžā. Vai tiešām tas tā ir? Lasīju par grozījumiem likumā, bet īsti nesaprotu, vai uz šo periodu tie attiecas vai nē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-02",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Zita Laviceviča, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Laika posmā no  1991.gada 1.janvāra līdz 1995.gada <a href=\"http://31.de\" target=\"_blank\">31.de</a>cembrim personai, kura kopa bērnu invalīdu līdz 16 gadu vecumam, bija jāveic sociālā nodokļa iemaksas viena procenta apmērā no iztikas minimuma summas, līdz ar to apdrošināšanas stāžā ieskaita laiku, kad veiktas sociālā nodokļa iemaksas.</p>\r\n<p>No 1996.gada 1.janvāra tika izveidota jauna, uz personas iemaksām balstīta sociālās apdrošināšanas sistēma, kas vairs neparedzēja apdrošināt personu, kura kopj bērnu invalīdu līdz 16 gadu vecumam.</p>\r\n<p>Tikai laiks no 2006.gada 1.janvāra, kad persona kopj bērnu invalīdu, un no 2008.gada 1.jūlija bērna invalīda kopšanas pabalsta saņemšanas laiks veido apdrošināšanas periodus, ko ieskaita apdrošināšanas stāžā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2729-pec-padoma-javersas-vieteja-buvvalde-2013",
        "Tēma": "Būvniecība",
        "Nosaukums": "Pēc padoma jāvēršas vietējā būvvaldē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2013-08-16",
                "Autori": [
                    {
                        "Vārds": "Antra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, kā man būtu jārīkojas, ja pirms trīs gadiem tika izņemta rekonstrukcijas būvatļauja vasarnīcai, kur visi lielie darbi tika pabeigti, inventarizācijas lieta man ir uz rokas, bet tālāk neko nevaru darīt, jo nav naudas, lai to nodotu ekspluatācijā, protams, neesmu arī interesējusies, cik tas varētu izmaksāt. Cik ilgi es varu šo lietu atlikt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2013-09-02",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam paskaidroja Latvijas Būvinženieru savienības konsultants Jānis Ivbulis, jautājumā iekļautās informācijas ir par maz, lai sniegtu precīzu atbildi – piemēram, nav zināms būvatļaujas termiņš, ne arī būvvalde, kas būvatļauju izsniegusi. Eksperts norāda, ka Jums ir jāvēršas vietējā būvvaldē, kur arī jānoskaidro situācija un turpmākās rīcības iespējas.</p>"
            }
        ]
    }
]