[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/932-zinu-par-deklareto-dzivesvietu-anulesana-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Ziņu par deklarēto dzīvesvietu anulēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-30",
                "Autori": [
                    {
                        "Vārds": "Antra Čaikovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribētos zināt, kā jārīkojas šādā situācijā, kad cilvēks maina dzīves vietu. Zināms, ka mēneša laikā jādeklarējas jaunajā dzīves vietā, bet vai ar iepriekšējo dzīves vietu arī ir jākārto kādas formalitātes, vai deklarējoties jaunajā dzīves vietā, automātiski tik dzēsta deklarācija vecajā dzīves vietā? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-30",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Deklarējot savu jauno adresi, Iedzīvotāju reģistrā iekļautās <strong>ziņas par iepriekšējo dzīvesvietu automātiski tiks aizstātas ar aktualizēto informāciju</strong>. Tātad personai nav jāvēršas attiecīgajā iestādē, lai tā anulētu ziņas par iepriekšējo deklarēto dzīvesvietas adresi Latvijā.<br><br>Papildu informāciju varat skatīt šajā LV portāla publikācijā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/928-parads-bus-jasamaksa-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parāds būs jāsamaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-26",
                "Autori": [
                    {
                        "Vārds": "laranda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man tiesa piesprieda maksāt parādu. Tiesa bija novembrī, nezinu, ko darīt - nav līdzekļu ikmēneša maksājumam. Summa nav liela, bet pat to nevaru samaksāt. Mūsu ģimenei ir piešķirts arī maznodrošinātais statuss, pati nestrādāju, esmu uz slimības lapas. Ko darīt un kas var būt šajā gadījumā. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-30",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja tiesa ir lēmusi, ka Jums jāsamaksā parāds un tiesas spriedums ir stājies likumīgā spēkā, tad tiesas lēmums jāpilda: parāds Jums jāmaksā. Ja to nedarīsiet labprātīgi, informācija par Jūsu parādu nonāks pie tiesu izpildītāja, kurš uzsāks piedziņas piespiedu izpildi. Tā parāda summa kļūs lielāka, jo Jums nāksies atmaksāt arī tiesu izpildītāja izdevumus un apmaksāt viņa darbu.<br><br>Tiesu izpildītājs piedziņu var vērst gan pret darba algu un to aizvietojošiem ienākumiem (arī ienākumiem no darbnespējas lapas apmaksas), daļēju piedziņu var vērst arī pret atsevišķiem pabalstiem, noguldījumiem kredītiestādēs utt. Tiesu izpildītājs piedziņu var vērst arī pret Jūsu īpašumiem: automašīnu, nekustamo īpašumu utt. <br><br><strong>Pats galvenais, kas Jums šādā situācijā jāzina: sadarbojieties ar tiesu izpildītāju, jo parāds agri vai vēlu būs jāsamaksā – </strong>vienojieties ar tiesu izpildītāju par parāda atmaksas grafiku, norādiet, kādi ir Jūsu ienākumi utt.<br><br>Papildu informāciju varat skatīt šajās LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/927-par-dzivosanai-izireto-piemero-majokla-likmi-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par dzīvošanai izīrēto piemēro mājokļa likmi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-26",
                "Autori": [
                    {
                        "Vārds": "SIA NAMI R",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lūdzu paskaidrojiet termina \"izīrēšana dzīvošanai\" būtību likuma \"Par nekustamā īpašuma nodokli\" 1.panta divdesmitās daļas 4.punkta izpratnē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par nekustamā īpašuma nodokli” <strong>1.pantam </strong>(Nekustamā īpašuma nodokļa objekts) ir četras daļas. Jūsu jautājumā minētais kritērijs minēts šā panta <strong>ceturtajā daļā</strong>: <br><br>„(4) Šā likuma izpratnē saimnieciskā darbība ir preču ražošana, darbu izpilde, tirdzniecība, pakalpojumu sniegšana un cita veida darbība par atlīdzību, izņemot maksas pakalpojumu sniegšanu atbilstoši valsts vai pašvaldību budžeta iestāžu funkcijām, zemes izmantošanu lauksaimniecības produktu ražošanai pašpatēriņam, kā arī dzīvokļa vai individuālās dzīvojamās mājas (mājas daļas) izīrēšanu dzīvošanai vai fiziskās personas, vai reliģiskās organizācijas īpašumā vai tiesiskajā valdījumā esošas telpu grupas, kuras funkcionālā izmantošana ir saistīta ar dzīvošanu (garāža, autostāvvieta, pagrabs, noliktava un saimniecības telpa), iznomāšanu fiziskajai personai, kura to neizmanto saimnieciskajā darbībā.”</p>\r\n<p>Rīgas domes Pašvaldības ieņēmumu pārvaldes priekšnieka vietniece Juridiskās nodaļas vadītāja Ināra Papina paskaidroja:<br>Šī norma saprotama tā: ja dzīvoklis (individuālā māja, tās daļa) ir izīrēta fiziskām personām, tad likuma „Par nekustamā īpašuma nodokli” izpratnē šāds darījums netiek uzskatīts par saimnieciskās darbības veikšanu šajā objektā, līdz ar to par šo objektu nodoklis tiek aprēķināts, <strong>piemērojot mājokļa likmi 0,2-0,6% apmērā no tā kadastrālās vērtības</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/920-jasanem-rakstisks-pabalsta-atteikums-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāsaņem rakstisks pabalsta atteikums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "ilona vulane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, mums atkal problēmas. Mēs esam daudzbērnu ģimene (5 mazi bērni no 7 līdz 1 gadu veci), mums piešķīra trūcīgo statusu kā nākas uz 6 mēnešiem, bet GMI pabalstu tikai uz 2 mēnešiem. Mūsu ienākumi ir 35 Ls uzturlīdzekļi uz pirmo bērnu, 8x5 bērnu pabalsts un 30 Ls bērna kopšanas pabalsts. Tas ir viss, vairāk nav nekādas naudas, bet mums maksāja šos 2 mēnešus 163 latus. Bet tagad nav ne jausmas, kas notiks, jo statuss ir, bet pabalsta nav, pilnīgi nekādus rakstiskus atteikumus vai paskaidrojumus novads nedod! Sanāk, ka uz tiesu man nesanāk iet. Sociālais dienests tikai saka, ka novadam nav naudas! Kas ir jādara, ja novads rīkojas nelikumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-30",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jau atbildot uz Jūsu iepriekšējo jautājumu, LV portāls skaidri norādīja, ka nevaram sniegt atbildi, jo Jūs neesat norādījusi pašvaldību, kurā esat deklarēti un lūdzat sociālo palīdzību. Tieši tādēļ iespējams dot tikai vispārīgu, ne konkrētu atbildi.<br>Pašvaldībai nebūtu pamata atteikt trūcīgā statusa piešķiršanu un GMI pabalsta izmaksāšanu gadījumā, ja Jūsu ģimenei šāds statuss un pabalsts pienākas atbilstoši normatīvajam regulējumam – MK noteikumiem „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” un konkrētās pašvaldības saistošajiem noteikumiem. Tomēr nevar apgalvot, ka pašvaldība rīkojas pretlikumīgi, nezinot konkrēto situāciju un pašvaldības sniegto atbildi ar atteikuma pamatojumu. Varbūt, piemēram, neesat izpildījuši līdzdarbības pasākumus, kurus uzņēmāties? Varbūt atteikumam ir kāds cits pamatots iemesls? <br><br><strong>Jums ieteicams uzrakstīt savai pašvaldībai rakstisku iesniegumu, un Jūs saņemsiet sociālā dienesta rakstisku atbildi. Atbildē būs norādīts, kur lēmumu varat pārsūdzēt</strong>. Ja šādu atbildi nesaņemiet – rakstiet iesniegumu novada priekšsēdētājam, izklāstot situāciju un problēmas.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/925-darbnespeja-summeta-darba-laika-gadijuma-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darbnespēja summētā darba laika gadījumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-25",
                "Autori": [
                    {
                        "Vārds": "Ernestīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Darba vietā (valsts iestāde) ir noteikts summētais darba laiks. Vai darba devējs drīkst darbnespējas laikā apmaksāt tikai tās mēneša dienas, kuras ir bijušas ieplānotas un apstiprinātas (saskaņotas) vēl pirms darbinieka saslimšanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums nosaka vidējās izpeļņas aprēķināšanas kārtību (arī summētā darba laika gadījumā) un ierobežojumus atlīdzībai. Savukārt Darba likumā (140.pantā) definēts summētais darba laiks. Likumā „Par  maternitātes un slimības apdrošināšanu”  noteikti darba devēji pienākumi slimības naudas aprēķināšanai par darbnespējas dienām.</p>\r\n<p>Darba likuma komentāros speciālisti ir norādījuši uz problēmām  summētā darba laika piemērošanā. Taču saslimšanas jautājumi vienmēr ir apieti. Savulaik (2005.gadā) Augstākās tiesas Senāta Civillietu departaments pauda viedokli:  „Ja darbiniekam ir noteikts summētais darba laiks un darba nespēja ir iestājusies periodā, kad viņam saskaņā ar grafiku ir brīvā nedēļa, darba devēja pienākums ir izmaksāt slimības naudu par šo periodu saskaņā ar likuma „Par maternitātes un slimības apdrošināšanu” 36.panta prasībām, jo šis laiks ir darbinieka atpūtas laiks, nevis laiks, kad darbiniekam nemaz nebūtu jāstrādā.”</p>\r\n<p>Taču šis ieteikums bija par 2005.gadā iesniegtajiem jautājumiem par Darba likuma normu iespējamo interpretāciju. Kopš tā laika likumi ir grozīti. Tāpēc lūdzām Valsts darba inspekcijas konsultāciju par aktuālo situāciju.</p>\r\n<p>VDI Darba tiesību nodaļas vadošais juriskonsults  <strong>Vilnis Virza </strong>paskaidroja:  „Ņemot vērā, ka grozījumi veikti ne tikai Darba likumā, bet arī likuma „Par maternitātes un slimības apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p36\" target=\"_blank\">36.pantā </a>(grozījumi likumā, kuri stājās spēkā 01.01.2008.), tad šobrīd darba devēja pienākums ir slimības naudu aprēķināt par darbnespējas dienām, kurās darba ņēmējam būtu bijis jāstrādā, t.i., <strong>apmaksāt tikai tās dienas, kuras ir bijušas ieplānotas un apstiprinātas (saskaņotas) darba grafikā vēl pirms darbinieka saslimšanas</strong>.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/922-atvalinajuma-pabalsts-ne-lielaks-par-25-no-algas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma pabalsts ne lielāks par 25% no algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Incis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, es strādāju Jūrmalas Pašvaldības policijā, tā kā tā ir pašvaldības iestāde, tad vai 2012. gadā tiek izmaksāti atvaļinājuma pabalsti, tā saucamā \"13 alga\", jo no kolēģiem, kas strādā valsts iestādēs, esmu saņemusi informāciju, ka saskaņā ar normatīvajiem aktiem ar šo gadu sāk izmaksāt šos atvaļinājuma pabalstus.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=202273#p3\" target=\"_blank\">3.panta</a> (<strong>Atlīdzība)</strong> ceturtā daļa nosaka, kādus ar papildu atlīdzību saistītus pasākumus amatpersonām (darbiniekiem) var paredzēt valsts vai pašvaldības institūcija tai piešķirto finanšu līdzekļu ietvaros iekšējos normatīvajos aktos, pašvaldības saistošajos noteikumos, darba koplīgumos vai darba līgumos. <br><br>Šī panta daļa ar 2011.gada 16.jūnijā Saeimā pieņemtajiem likuma grozījumiem tika papildināta ar 8.punktu, kas papildu atlīdzības pasākumos paredz arī pabalstu līdz 50 procentiem no mēnešalgas vienu reizi kalendāra gadā, aizejot ikgadējā apmaksātajā atvaļinājumā, ņemot vērā nodarbinātības ilgumu valsts vai pašvaldības institūcijā, darba izpildes rezultātus un citus valsts vai pašvaldības institūcijas noteiktos kritērijus, kā arī to, ka atvaļinājuma pabalsts netiek pārcelts uz nākamo kalendāra gadu. Izbeidzot amata (dienesta, darba) attiecības, tas netiek atlīdzināts gadījumā, kad kārtējais atvaļinājums nav izmantots.<br><br>Taču 2011.gada 15.decembrī, izdarot kārtējos grozījumus šajā likumā, ir ieviesta korekcija iespējamā pabalsta apmērā. <a href=\"http://www.likumi.lv/doc.php?id=202273#p45\" target=\"_blank\">Pārejas noteikumu</a> 8.6 punkts papildināts ar 7.apakšpunktu, kas ierobežo atvaļinājuma pabalsta apmēru, nosakot, ka <strong>tas nepārsniedz 25% procentus no mēnešalgas.</strong> Šie grozījumi stājās spēkā 2012.gada 1.janvārī.<br><br>Papildu informāciju varat skatīt arī LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/923-dienests-psrs-armija-un-darba-stazs-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Dienests PSRS armijā un darba stāžs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Ilmars Kairiss",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, vai dienesta laiks PSRS Bruņotajos spēkos no 1978.g. līdz 1980.g. Igaunijas PSR tiek ieskaitīts darba stāžā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijas pilsoņiem apdrošināšanas stāžu līdz 1990.gada 31.decembrim veido Latvijas teritorijā un bijušās PSRS teritorijā uzkrātie darba un tam pielīdzinātie periodi, tajā skaitā obligātais aktīvais militārais dienests.<br><br>Detalizētāk ar apdrošināšanas stāža nosacījumiem varat iepazīties Valsts sociālās apdrošināšanas aģentūras <a href=\"http://www.vsaa.lv/lv/pakalpojumi/pensionariem/apdrosinasanas-stazs\" target=\"_blank\">mājaslapā</a>. <br>Ministru kabineta 2002.gada 23.aprīļa <a href=\"http://www.likumi.lv/doc.php?id=61601\" target=\"_blank\">noteikumos Nr.165 </a>„Apdrošināšanas periodu pierādīšanas, aprēķināšanas un uzskaites kārtība” <span style=\"text-decoration: underline;\">starp dokumentiem, kas apliecina apdrošināšanas stāžu, minēta arī karaklausības apliecība.</span><br><br>Papildu informāciju varat skatīt arī tiesību aktos un LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/921-kad-mednieks-drikst-nosaut-klainojosu-suni-2012",
        "Tēma": "Tava drošība",
        "Nosaukums": "Kad mednieks drīkst nošaut klaiņojošu suni",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Domas doma - nākamā",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Medību likumā teikts: „Par klaiņojošiem suņiem (izņemot šķirnes medību suņus) un kaķiem atzīstami jebkurā gadalaikā medību platībās tālāk par 200 metriem no apdzīvotām vietām vai dzīvojamām mājām brīvi klejojoši kaķi un suņi bez uzpurņa vai reģistrācijas žetona.” Bet MK noteikumos Nr.266 „Labturības prasības mājas (istabas) dzīvnieku turēšanai, tirdzniecībai un demonstrēšanai publiskās izstādēs, kā arī suņa apmācībai” teikts: „Ārpus īpašnieka vai turētāja valdījumā vai turējumā esošās teritorijas suns bez pavadas var atrasties pastaigas laikā īpašnieka vai turētāja uzraudzībā un redzeslokā tādā attālumā, kādā īpašnieks vai turētājs spēj kontrolēt dzīvnieka rīcību.”Tātad - saskaņā ar Medību likumu, attālums no mājām ir 200 m, kad bez jebkādiem brīdinājumiem, neko citu nevērtējot, mednieks drīkst nogalināt suni, neņemot vērā, ka suns saskaņā ar noteikumiem Nr.266 tur varēja atrasties, jo tā ir suņa īpašnieka privātā teritorija. Kā te var neredzēt pretrunu? Nav strīds par suņa īpašnieka atbildību, bet par to, ka katrs suņa nīdējs - mednieks suņa īpašnieka īpašumā drīkst nogalināt suni.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-24",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Mārtiņš Līdums, Meža departamenta Meža resursu un medību nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Klaiņojošo dzīvnieku jautājumā <a href=\"http://www.likumi.lv/doc.php?id=77455\" target=\"_blank\">Medību likuma </a>normas ir saskaņotas ar labturības noteikumiem, tomēr <strong>apgalvojums, ka mednieks grib un drīkst brīvi nogalināt, neko nevērtējot, nebūt neatbilst patiesībai</strong>. Jo:<br><br>• mednieks drīkst sagatavot lietošanai un lietot medību šaujamieročus vai medību rīkus <span style=\"text-decoration: underline;\">tikai platībās, ar kuru īpašnieku vai tiesisko valdītāju ir noslēgts medību tiesību nodošanas līgums. </span>Ja līguma nav, tad nevar būt pat runas par tādu vai citādu dzīvnieku medīšanu (ārpus oficiāli noformētām medību platībām, kā arī pilsētu teritorijās ar savvaļas un klejojošu mājdzīvnieku neitralizēšanu nodarbojas pašvaldību nolīgti speciāli apmācīti dzīvnieku ķērāji);<br><br>• medības reglamentējošie normatīvie akti paredz, ka <span style=\"text-decoration: underline;\">medniekam suns ir jāidentificē </span>pēc piederības šķirņu grupai, jānovērtē, vai tam ir/nav uzpurnis, kā arī reģistrācijas žetons. Turklāt, tā kā dažādu normatīvo aktu vienas jomas regulējums jāskata kontekstā, tad <a href=\"http://www.likumi.lv/doc.php?id=14940\" target=\"_blank\">Dzīvnieku aizsardzības likuma</a> 8.pantā minēts, ka „bez pajumtes un īpašnieka aprūpes vai uzraudzības palicis dzīvnieks [..] uzskatāms par klaiņojošu[..];<br><br><strong>mednieki negrib medīt ne suņus, ne kaķus</strong>. <br><br>Mednieki ir galējais līdzeklis cīņā ar klejojošiem suņiem un kaķiem, ja savus pienākumus ignorē to īpašnieki un ar saviem pienākumiem nespēj tikt galā pašvaldības. Tikai maza sabiedrības daļa apzinās patiesos draudus un reālos zaudējumu apjomus, ko šie klejotāji nodara savvaļas zīdītāju un putnu populācijām, kā arī mājlopiem un arī cilvēkiem, pat nerunājot par trakumsērgu, brucelozi un tamlīdzīgām „dāvanām”, ko mīlīgie suņuki un kaķēni var pārnest saimniekiem no savām „nevainīgajām pastaigām”.  <br><br>Skat. arī <a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=915\" target=\"_blank\">Kad suns uzskatāms par klaiņojošu</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/918-nenomaksats-sods-un-automobila-dokumentu-maina-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Nenomaksāts sods un automobiļa dokumentu maiņa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "sandra ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja nozagta autovadītāja apliecība, tehniskā pase, medicīniskā apliecība, un ir nenomaksāts sods CSDD, vai pie dokumentu maiņas ir jānomaksā arī sods?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-24",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>CSDD mājaslapā rakstīts:<a href=\"http://www.csdd.lv/lat/par_csdd/nodevu__nodoklu_un_naudas_sodu_nomaksa/administrativie_parkapumi_celu_satiksme/?doc=498\" target=\"_blank\"> Administratīvie pārkāpumi ceļu satiksmē</a><br>Transportlīdzekļa vadītājiem piemērotos administratīvos naudas sodus, ko piemērojusi Valsts policijas vai Valsts robežsardzes amatpersonas par pārkāpumiem ceļu satiksmē, kā arī naudas sodus par transportlīdzekļa apstāšanās un stāvēšanas noteikumu pārkāpumiem, ko piemērojusi Valsts policijas vai Pašvaldības policijas amatpersonas, jānomaksā ne vēlāk kā 30 dienu laikā pēc dienas, kad pārkāpējam izsniegts lēmums par naudas soda uzlikšanu.</p>\r\n<p>Saskaņā ar Administratīvo pārkāpumu kodeksa <a href=\"http://www.likumi.lv/doc.php?id=89648\" target=\"_blank\">299. pantu</a> <strong>ja uzliktais naudas sods nav samaksāts noteiktajā termiņā, līdz naudas soda samaksai aizliegts:</strong><br>1. <span style=\"text-decoration: underline;\">izsniegt pārkāpuma izdarītājam transportlīdzekļa apliecību;</span><br>2. veikt pārkāpuma izdarītājam piederošo transportlīdzekļu valsts tehnisko apskati un reģistrēt tos transportlīdzekļu un transportlīdzekļu vadītāju valsts reģistrā vai traktortehnikas un tās vadītāju informatīvajā sistēmā;<br>3. veikt transportlīdzeklim, ar kuru izdarīts pārkāpums, valsts tehnisko apskati un reģistrēt to transportlīdzekļu un transportlīdzekļu vadītāju valsts reģistrā vai traktortehnikas un tās vadītāju informatīvajā sistēmā;<br>4. ar transportlīdzekli, ar kuru izdarīts pārkāpums un kurš reģistrēts ārvalstīs, izbraukt no Latvijas.<br><br><strong>Ja naudas sods nav samaksāts gada laikā</strong> no dienas, kad lēmums par naudas soda uzlikšanu stājies spēkā, stājas spēkā transportlīdzekļu vadīšanas tiesību izmantošanas aizliegums un transportlīdzekļa vadītājam ir aizliegts vadīt transportlīdzekļus līdz naudas soda nomaksai. Šādā gadījumā lēmumu par administratīvā soda uzlikšanu nodod piespiedu izpildei tiesu izpildītājam, kas notiek normatīvajos aktos noteiktajā kārtībā.</p>\r\n<p>Naudas sodus par pārkāpumiem ceļu satiksmē ieskaita valsts pamatbudžeta ieņēmumos.<br>Naudas sodus par transportlīdzekļa apstāšanās un stāvēšanas noteikumu pārkāpumiem ieskaita attiecīgās pašvaldības budžeta ieņēmumos.<br><br>Informācija par naudas soda nomaksu CSDD datu bāzē parādās: <br>• uzreiz, ja naudas sods nomaksāts CSDD kasē;<br>• parasti pēc 3 dienām, ja naudas sods maksāts bankā. Tas ir tāpēc, ka informācijai no bankas jānonāk Valsts kasē, no tās Iekšlietu ministrijas informācijas centrā.<br><br>Gadījumos ja kādu iemeslu dēļ persona naudas sodu nomaksājusi vairākas reizes, personai jāvēršas VID reģionālajā iestādē, līdzi ņemot naudas sodu nomaksu apliecinošos dokumentus. Ņemot vērā, ka naudas sodus par pārkāpumiem ceļu satiksmē ieskaita valsts pamatbudžeta ieņēmumos, CSDD nevar atmaksāt pārmaksāto naudas sodu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/912-apmaksata-atvalinajuma-izmantosana-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Apmaksātā atvaļinājuma izmantošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-18",
                "Autori": [
                    {
                        "Vārds": "Mirdza",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ikgadējais atvaļinājums izmantots par laiku līdz 10.03.2011. Šogad man pienākas pilns atvaļinājums par nostrādāto laika posmu no 11.03.2011.līdz 10.03.2012. Atvaļinājums tiek dalīts divās daļās. Vēlos noskaidrot, līdz kuram laikam man atvaļinājums jāizmanto, lai nepazaudētu iekrātās atvaļinājuma dienas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-24",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p><strong>Šajā gadījumā pienākošās četras kalendārās nedēļas jāizmanto līdz 10.03.2012. – līdz minētajam termiņam jāizmanto abas ikgadējā apmaksātā atvaļinājuma daļas, protams, ja puses rakstveidā nav vienojušās par atvaļinājuma daļas pārcelšanu uz nākamo gadu. <br></strong><br>Tātad princips ir ļoti vienkāršs – 11 darba mēneši  dod tiesības uz ikgadējo apmaksāto atvaļinājumu.  <br><br>Saskaņā ar <strong>Darba likuma </strong><a href=\"http://www.likumi.lv/doc.php?id=26019#p149\" target=\"_blank\">149.panta otro daļu</a>, darbiniekam un darba devējam vienojoties, ikgadējo apmaksāto atvaļinājumu kārtējā gadā var piešķirt pa daļām, taču viena no atvaļinājuma daļām kārtējā gadā nedrīkst būt īsāka par divām nepārtrauktām kalendāra nedēļām. Turklāt Darba likuma minētā panta trešā daļa nosaka, ka: „ Izņēmuma gadījumos, kad ikgadējā apmaksātā atvaļinājuma piešķiršana darbiniekam pilnā apmērā kārtējā gadā var nelabvēlīgi ietekmēt parasto darba gaitu uzņēmumā, <span style=\"text-decoration: underline;\">ar darbinieka rakstveida piekrišanu pieļaujams pārcelt atvaļinājuma daļu uz nākamo gadu. (..)”  </span><br><br>Savukārt saskaņā ar Darba likuma 150.panta pirmās daļas nosacījumiem ikgadējo apmaksāto atvaļinājumu piešķir katru gadu noteiktā laikā saskaņā ar darbinieka un darba devēja vienošanos vai atvaļinājumu grafiku, ko sastāda darba devējs pēc konsultēšanās ar darbinieku pārstāvjiem.<br><br>Papildus informāciju varat skatīt LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/919-par-jauna-buvniecibas-likuma-gaitu-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Par jaunā Būvniecības likuma gaitu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-20",
                "Autori": [
                    {
                        "Vārds": "Kristīna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien,lūdzu info cik tālu un kādā juridiskajā stadijā ir jaunais būvniecības likums? Vai var lūgt info par jaunā būvniecības likuma pēdējo redakciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabinets 2011.gada 15.novembra sēdē nolēma daudzus likumprojektus iesniegt izskatīšanai Saeimā (sēdes protokollēmums \"<a href=\"http://195.244.155.183/mk/mksedes/saraksts/protokols/?print&amp;protokols=2011-11-15\" target=\"_blank\">Par likumprojektiem, kuru izskatīšana būtu turpināma 11.Saeimā</a>\", prot. Nr.67 34.§ 2.punkts). Tostarp arī jaunā Būvniecības likuma projektu.</p>\r\n<p>Likumprojekta pēdējo redakciju varat apskatīt un projekta virzībai Saeimā sekot Saeimas <a href=\"http://titania.saeima.lv/LIVS11/SaeimaLIVS11.nsf/webSasaiste?OpenView&amp;restricttocategory=83/Lp11\" target=\"_blank\">mājaslapā.</a> </p>\r\n<p>Piebildīšu, ka LV portāla mājaslapā nozarē „<a href=\"https://lvportals.lv/nozares.php?menu=nozare&amp;id=3020\" target=\"_blank\">Ekonomika</a>” ir sadaļa „<strong>Tiesību aktu projekti</strong>”. Izvēlnē „<strong>Likumi”</strong> ir ieraksts „Likumprojekts \"Būvniecības likums\" iesniegts 11. Saeimā 22.11.2011.”. Arī uzklikšķinot uz šī ieraksta, nokļūsit un atradīsit sevis interesējošo informāciju Saeimas mājalapā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/917-par-darbu-valsts-policija-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Par darbu Valsts policijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Bens Akmens",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu Valsts policijas darbinieks. Uz policista algu ģimeni neuzturēsi. Nācās prasīt atļauju papildus piepelnīties apsardzē kādā no lielveikaliem. Tagad dzirdu, ka Valsts policija ņems darbā jaunus, bez izglītības policistus, bet man neļauj tur pat policijā papildus piestrādāt. Man ir zināšanas, pieredze. Bet nē, manas zināšanas labāk izmanto privātveikala apsardzes īpašnieks, bet ne valsts. Nav noslēpums, ka darbā izmantoju daļu no policista formas. Kad saslimstu caurvējā strādājot veikalā, slimības lapu apmaksā policijā, jo īpašnieks neko nemaksā. Citādi no darba atlaidīs. Kas izgudroja šādas nejēdzības? Kāpēc tūkstošiem policistu jāpiepelnās cituviet, bet neļauj mūsu zināšanas izmantot pašā policijā? Bet tagad pieņems policijā jaunus, nezinošus policistus. Vai var ko mainīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Sintija Virse, Sabiedrisko attiecību nodaļas vecākā inspektore"
                    }
                ],
                "Saturs": "<p>Atbildot uz jautājumu, informēju, ka Valsts policijā nenotiek kandidātu pieņemšana dienestā bez izglītības. <br>Savukārt, lai persona tiktu pieņemta IeM sistēmas iestāžu dienestā, tai ir jāatbilst <a href=\"http://www.likumi.lv/doc.php?id=138750\" target=\"_blank\" rel=\"noopener\">Iekšlietu ministrijas sistēmas iestāžu un Ieslodzījuma vietu pārvaldes amatpersonu ar speciālajām dienesta pakāpēm dienesta gaitas likuma </a>(turpmāk - GDL) <strong>4. un 7.panta</strong> prasībām. <br><br>Pamatojoties uz DGL 7.panta pirmās daļas 2.punktu, dienestā var pieņemt personas vecumā no 18 līdz 40 gadiem, kurām ir vismaz vidējā izglītība. <br><br>Saskaņā ar Valsts policijas 2011.gada 15.novembra pavēli Nr.1937 tika atjaunota amatpersonu kandidātu pieņemšana dienestā un iecelšana vakantajos Valsts policijas struktūrvienību amatos ar 2011.gada 1.decembri. <br><br>Pēdējo gadu ekonomiskās krīzes un tai sekojošā VP darbinieku atlīdzības būtiskā samazinājuma dēļ ir izveidojusies situācija, ka arvien turpina pieaugt to amatpersonu skaits, kuras atvaļinās no dienesta un ir akūts instruktoru amatu trūkums. Ņemot vērā to, <strong>VP ir ieviests jauns amats – jaunākais kārtībnieks ar speciālo dienesta pakāpi „ierindnieks”.</strong><br> <br>Šajā amatā tiks ieceltas amatpersonas ar vidējo izglītību, un šo amatpersonu sākotnējā profesionālā apmācība notiks atbilstoši iepriekš sagatavotai 10 dienu programmai, pēc tam kārtojot pārbaudījumu. Amatpersonai papildus tiks uzlikts pienākums pārbaudes laikā uzsākt mācības pilna laika plūsmā VP koledžā arodizglītības programmā „Policijas darbs”. Jaunākajiem kārtībniekiem atbilstoši kompetencei varēs noteikt tiesu kārtībnieka, objektu apsardzes, konvojēšanas, patrulēšanas un citus amata pienākumus VP amatpersonas vadībā, kura ieņem augstāku amatu. <strong>Šāds pagaidu risinājums plānots līdz 2013.gada 31.decembrim.</strong><br><br> Līdz ar termiņa izbeigšanos šo amatu likvidēs, un tās amatpersonas, kuras koledžā sekmīgi apgūs arodizglītības programmu un iegūs atbilstošu kvalifikāciju, tiks pārceltas kārtībnieka amatos. Savukārt tās amatpersonas, kuras nebūs apguvušas minēto arodizglītības programmu, tiks atvaļinātas no dienesta. <br><br>Saskaņā ar 2008.gada 3.novembra Valsts policijas noteikumu Nr.19 “Kārtība, kādā VP amatpersonas saņem rakstveida atļauju savienot amatpersonas amatu VP ar citu amatu, darbu, uzņēmuma līguma vai pilnvarojuma izpildi” 7.punktu, lai saņemtu atļauju, amatpersona noteiktās pakļautības kārtībā rakstveidā iesniedz pilnvarotai amatpersonai lūgumu amatu savienošanai. <strong>Valsts policijā nav iespējams vienlaicīgi ieņemt vairākus amatus, iespējams ir saņemt piemaksu par papildu pienākumu veikšanu kāda prombūtnē esoša kolēģa vietā</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/911-par-darba-aizsardzibas-specialistu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par darba aizsardzības speciālistu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-18",
                "Autori": [
                    {
                        "Vārds": "Sanita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien!Gribēju pajautāt, kuros noteikumos ir minēts, ka ar 2012.gada 01.janvāri kompetentais speciālists pakalpojumus darba aizsardzībā bīstamajās nozarēs, kurās ir vairāk kā 5 nodarbinātie, drīkstēs sniegt tikai uz darba līguma pamata nevis uz uzņēmuma līguma pamata?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā   ar   Ministru   kabineta  2005.gada  8.februāra  <a href=\"http://www.likumi.lv/doc.php?id=101364\" target=\"_blank\">noteikumu  Nr.99 </a>„Noteikumi   par   komercdarbības  veidiem,  kuros  darba  devējs  iesaista kompetentu  institūciju”  <strong>5.punktu  </strong>uzņēmumos,  kas <span style=\"text-decoration: underline;\">nodarbojas ar noteikumu pielikumā  minētajiem komercdarbības veidiem, drīkst neiesaistīt kompetento institūciju gadījumā</span>, ja uzņēmumā  ir  izveidota  un  darbojas darba aizsardzības sistēma un darba vides iekšējo uzraudzību un risku novērtēšanu uzņēmumā  veic  darba  aizsardzības  speciālists,  kas ieguvis profesionālo augstāko  izglītību darba aizsardzībā. <br><br>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=26020&amp;from=off\" target=\"_blank\">Darba aizsardzības likuma </a>1.panta  3.punktu darba aizsardzības speciālists  ir nodarbinātais, kura pienākums ir organizēt un kontrolēt darba aizsardzības pasākumus uzņēmumā - tātad šim speciālistam jābūt uzņēmumā nodarbinātam uz darba līguma pamata.<br><br>Papildu informācijai – attiecīgie tiesību akti un LV portāla sagatavotie skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/909-e-dokumenti-obligati-japienem-valsts-parvalde-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "E-dokumenti obligāti jāpieņem valsts pārvaldē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-18",
                "Autori": [
                    {
                        "Vārds": "Mihails",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai man kā fiziskajai personai sūtot elektronisko dokumentu (t. sk. parakstītu ar drošu elektronisko parakstu) citai fiziskajai vai juridiskajai personai (piemēram, ja saņēmējs ir pārdevējs vai pakalpojuma sniedzējs atbilstoši Patērētāju tiesību aizsardzības likumam, kā arī citos gadījumos, kad likumdošana paredz, ka man jānosūta iesniegums), tā drīkst to nepieņemt? Uz kādu e-pastu šajā gadījumā jāsūta elektroniskais dokuments - mājaslapā vai uzziņu dienestu publicēto? Vai saņēmējs var vēlāk pateikt, ka elektronisko dokumentu nav saņēmis? Kā man šajā gadījumā būtu jāpamato, ka pa e-pastu elektroniskais dokuments nosūtīts pareizi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Valsts un pašvaldību iestādēm e-dokumenti jāpieņem obligāti</strong>, savukārt privātpersonām (iedzīvotājiem un komersantiem) šo dokumentu pieņemšana ir pēc izvēles. <br>LV portālā jau ir bijis publicēts Vides aizsardzības un reģionālās attīstības ministrijas skaidrojums, atbildot uz līdzīgu jautājumu.</p>\r\n<p><a href=\"http://www.likumi.lv/doc.php?id=68521\" target=\"_blank\">Elektronisko dokumentu likums </a>ir saistošs jebkuram elektroniskā dokumenta autoram, savukārt saskaņā ar Elektronisko dokumentu likuma 6. panta 4. daļu pienākums (bez iepriekšēja saskaņojuma vai brīdinājuma) pieņemt elektronisko dokumentu attiecas tikai uz valsts un pašvaldību iestādēm (Valsts un pašvaldību iestādes [..] nodrošina fiziskajām un juridiskajām personām iespēju iesniegt valsts un pašvaldību iestādēm un saņemt no tām dokumentus, to kopijas, norakstus, izrakstus un dublikātus elektroniskā vai citā formā pēc personas izvēles).</p>\r\n<p>Personai ir pienākums pieņemt atbildi no valsts vai pašvaldību iestādes elektroniskā formā šādos gadījumos:<br>• Ja persona ir iesniegusi iestādei ar drošu elektronisku parakstu parakstītu iesniegumu un nav izteikusi vēlmi atbildi saņemt citā formā (saskaņā ar Elektronisko dokumentu likumu).<br>• Ja persona ir iesniegusi iestādei ar elektronisko parakstu, kura lietošanu regulē personas un iestādes starpā noslēgta rakstveida vienošanās, parakstītu iesniegumu* (saskaņā ar Elektronisko dokumentu likumu).<br>• Ja persona ir iesniegusi iestādei neparakstītu iesniegumu elektroniskā formā (saskaņā ar Iesnieguma likumu).<br>• Ja persona iesniegumu iestādei ir iesniegusi papīra formā, bet iesniegumā norādījusi, ka atbildi vēlas saņemt elektroniskā formā (saskaņā ar Paziņošanas likumu).<br>• Ja iestādes darbību vai pakalpojumu regulējošajā normatīvajā aktā noteikts, ka iestāde informāciju nosūta tikai elektroniskā formā.</p>\r\n<p>*<em>Piebilde.</em> Praksē šādas vienošanās bieži tiek noslēgtas personu starpā, piemēram, pakalpojumu sniedzēju un to klientu starpā, nosakot, ka rēķini par pakalpojumiem tiks piegādāti elektroniskā vidē vai nosūtīti uz e-pastu.<br><br>Papildu informācijai LV portāla sagatavotas atbildes uz līdzīgiem iesūtītiem jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=157\" target=\"_blank\">Kad elektroniski sniegta atbilde jāpieņem<br>Pašvaldībai uz e-pasta vēstulēm jāatbild</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/903-privatipasums-ropazos-un-sarkanas-linijas-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Privātīpašums Ropažos un sarkanās līnijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-14",
                "Autori": [
                    {
                        "Vārds": "ivars lagzdins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Privatizēju zemi un ēku Ropažu pagastā. Esmu zemesgrāmatā. Pēkšņi pagasts paziņo par sarkano līniju, kas iet pa manu zemi un viņi būvēs tur ietvi, lai es pārvietoju sētu. Ja es neesmu ar mieru, sāks teroru. </p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts zemes dienesta komunikāciju projekta vadītājs <strong>Andris Sproģis </strong>informē: <br>ja sarkano līniju vietējā pašvaldība normatīvajos aktos noteiktā kārtībā noteikusi izstrādātā un apstiprinātā lokālplānojumā vai detālplānojumā, tad sarkanā līnija, kas šķērso zemes īpašnieka zemi, ir saistoša zemes īpašniekam un nekustamā īpašuma lietošanas tiesības ir aprobežotas saskaņā ar normatīvajiem aktiem no apbūvējamās vai citādā veidā izmantojamās teritorijas. <br><br>Atbilstoši <a href=\"http://www.likumi.lv/doc.php?id=220517\" target=\"_blank\">Sabiedrības vajadzībām nepieciešamā nekustamā īpašuma atsavināšanas likumam  </a>nekustamā īpašuma atsavināšanu sabiedrības vajadzībām drīkst ierosināt pašvaldība, kuras kompetencē ir attiecīgo sabiedrības vajadzību nodrošināšana.<br>Līdz brīdim, kamēr pašvaldība nav veikusi nekustamā īpašuma atsavināšanu sarkano līniju robežās, pašvaldībai nav tiesības ierīkot gājēju ietvi  uz Jums piederošas zemes vai uzdot pārvietot žogu, ja zeme sarkano līniju robežās ir Jūsu īpašumā. <br><br>Savukārt Ropažu novada būvvaldes vadītāja <strong>Renāte Gremze</strong>, izskatot jautājumu, atbild: <br><a href=\"http://www.likumi.lv/doc.php?id=36531\" target=\"_blank\">Būvniecības likuma  </a>1.nodaļas 1.pantā noteikts:<br>• 2.punktā; būvatļauja – Vispārīgajos būvnoteikumos paredzētajā kārtībā izsniegts dokuments, kas apliecina tiesības veikt objekta būvdarbus,<br>• 3.punktā; būve – būvniecības procesā radies ar zemi saistīts veidojums, kam ir noteikta funkcija (arī žogs).<br>7.nodaļas 6.punkts nosaka: ja <span style=\"text-decoration: underline;\">būvniecība notiek bez akceptēta būvprojekta, pašvaldība pieņem lēmumu par šādas būvniecības radīto seku novēršanu </span>(būves vai tās daļas nojaukšanu, iepriekšējā stāvokļa atjaunošanu u.tml.).<br><br>Saskaņā ar Ropažu novada teritorijas plānojumu un saistošiem <a href=\"http://www.ropazi.lv/box/files/dokumenti/7973804saistosie7.pdf\" target=\"_blank\">noteikumiem Nr.7</a> (apstiprināti ar Ropažu novada domes 25.03.2009. sēdes lēmumu Prot.Nr.03,&amp;40), <a href=\"http://www.rpr.gov.lv/uploads/filedir/Ter_plaanojumi/Novadi%20un%20pagasti/Ropazu/Ropazu_novada_AN.pdf\" target=\"_blank\">4.18. punkts</a>, nosaka žoga novietojumu un tā parametrus. Sarkanās līnijas noteiktas šo noteikumu 8. nodaļā par aizsargjoslām, <a href=\"http://www.rpr.gov.lv/uploads/filedir/Ter_plaanojumi/Novadi%20un%20pagasti/Ropazu/Ropazu_novada_AN.pdf\" target=\"_blank\">punktā 8.2.1</a>. </p>\r\n<p>Minētais gadījums varētu būt tāds, kad veikta patvaļīga būvniecība, bez akceptēta projekta un būvatļaujas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/898-fakultativo-stundu-vertejums-liecibas-nav-jaraksta-2012",
        "Tēma": "Skola",
        "Nosaukums": "Fakultatīvo stundu vērtējums liecībās nav jāraksta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Daina Šeniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kad mans dēls sāka iet ģimnāzijas 7. klasē, vecākiem obligāti bija jāparakstās, ka piekrītam, ka bērni apmeklē matemātikas un angļu valodas fakultatīvās nodarbības. Dēlam matemātika veicas viduvēji, 6-7 līmenī, fakultatīvā, kur risina olimpiāžu uzdevumus, 3-4. Skolas direktore šogad nolēma, ka fakultatīva atzīme ir jāizliek arī uz liecības. Tas viņam stipri samazināja vidējo atzīmi. Viņš grib atteikties no fakultatīvās nodarbības, bet skolā neļauj. Kādas ir mana dēla tiesības? Un vai fakultatīvs ir obligāts, vai atzīme uz liecības ir līdzvērtīga pārējām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Izglītības kvalitātes valsts dienests informē, ka fakultatīvās nodarbības organizējamas izglītības iestādē, ievērojot brīvprātības principu (pamats – vecāku iesniegums).</p>\r\n<p>Fakultatīvās nodarbības ir izglītojamo vispārējo attīstību veicinošas nodarbības, tajā skaitā kori, tautas deju kolektīvi, skolas pūtēju orķestri, teātra, svešvalodu apguves un citas nodarbības. <strong>Fakultatīvās nodarbības nav obligātas, tāpēc izglītojamā saņemtais vērtējums nav ierakstāms liecībā</strong> un pielīdzināms vērtējumam, ko izglītojamais saņem par mācību priekšmetu standartos noteikto mācību satura apguvi. <br><br>Ja radušās kādas neskaidrības izglītības iestādes sniegtajā izglītības procesā, vecāki var vērsties izglītības iestādē, kurā bērns mācās, vai Izglītības kvalitātes valsts dienestā (Zigfrīda Annas Meierovica bulvāris 14, Rīga, e-pasts: <a href=\"mailto:ikvd@ikvd.gov.lv\">ikvd@ikvd.gov.lv</a>, tālr.67222504).<br><br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/886-atbilstibu-truciga-statusam-verte-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Atbilstību trūcīgā statusam vērtē pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "Maruta Zvīgule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mēs ģimenē esam divi cilvēki. Es esmu ilgstoši bezdarbniece un ļoti bieži slimoju, vīrs ir 3.grupas invalīds un saņem Ls 161 mēnesī. Vai mūsu ģimene atbilst trūcīgās ģimenes statusam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Ministru kabineta 2010.gada 30.marta <a href=\"http://www.likumi.lv/doc.php?id=207462&amp;from=off\" target=\"_blank\">noteikumiem Nr.299 </a>“Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” ģimene (persona) atzīstama <strong>par trūcīgu</strong>, ja tās <span style=\"text-decoration: underline;\">vidējie ienākumi katram ģimenes loceklim mēnesī pēdējo triju mēnešu laikā nepārsniedz 90 latu</span> (vēl ir daži papildnosacījumi – nav naudas uzkrājumu, vēl citu atsevišķu citu turības apliecinājumu). <br><br>Darbspējīgam cilvēkam, kas nestrādā, jāreģistrējas Nodarbinātības valsts aģentūrā kā bezdarbniekam (arī šim nosacījumam ir izņēmumi, kādos gadījumos šīs prasības nav). <br><br>Pabalstu garantētā minimālā ienākuma nodrošināšanai (GMI pabalstu) un mājokļa pabalstu pašvaldībai ir pienākums sniegt trūcīgām personām. Arī šogad valsts līdzfinansē (50% apmērā) pašvaldību iztērētos līdzekļus šī pabalsta nodrošināšanai. Savukārt līdzfinansējumu 20% apmērā no dzīvokļa pabalstam izlietotajiem līdzekļiem valsts nodrošinās līdz šā gada 30.aprīlim. <br><br><strong>Par visu iespējamo palīdzību noteikti jāinteresējas savas pašvaldības sociālajā dienestā</strong>. Ģimenes atbilstību trūcīgas ģimenes statusam novērtē pašvaldības sociālais dienests. Pašvaldības savos noteikumos arī paredz atbalstu trūcīgām un maznodrošinātām iedzīvotāju grupām.<br><br>Papildu informācijai – LV portāla atbildes uz līdzīgiem lasītāju jautājumiem; attiecīgie tiesību akti un skaidrojumi par sociālās palīdzības saņemšanas iespējām: <br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=791\" target=\"_blank\">GMI pabalsta aprēķināšana<br>Sociālā palīdzība jāmeklē pašvaldībā</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/879-kaitigie-darbi-un-atraka-pensija-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Kaitīgie darbi un ātrāka pensija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-08",
                "Autori": [
                    {
                        "Vārds": "inese kalugina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai var aiziet ātrajā pensijā, ja 20 gadi nostrādāti par kurinātāju-atslēdznieku ar akmeņoglēm, pašlaik ir 57gadi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiesības uz pensiju ar atvieglotiem noteikumiem par darbu kaitīgos un smagos darba apstākļos nozīmē iespēju ātrāk pensionēties. Šīs tiesības ir tikai tiem, <strong>kuriem līdz 1996.gadam ir tā sauktais speciālais stāžs</strong>, tātad – kuri ir noteiktu laiku strādājuši darbos un profesijās, kas iekļautas Ražotņu, nozaru, cehu, profesiju un amatu sarakstos Nr.1 un Nr.2, kas tika apstiprināts ar PSRS Ministru Padomes 1956.gada 22.augusta lēmumu Nr.1173.</p>\r\n<p>Pensijas piešķiršanai ir svarīga personas konkrēta informācija par darba vietu, kurā strādāts. To vērtē Valsts sociālās apdrošināšanas aģentūra. Tāpēc jāsazinās ar aģentūru. Kontaktinformācija atrodama VSAA mājaslapā <a href=\"http://www.vsaa.lv\" target=\"_blank\">vsaa.lv. <br></a><br>Papildu informāciju varat skatīt LV portāla atbildē uz līdzīgu iesūtītu jautājumu, tiesību aktos un skaidrojumos:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=871\" target=\"_blank\">Smago darbu saraksts atrodams PSRS dokumentā</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/916-irniekus-var-izlikt-ar-tiesas-spriedumu-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Īrniekus var izlikt ar tiesas spriedumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Laimdota Valdmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai var (drīkst) izlikt īrnieku pēc daudzkārtējas brīdināšanas bez tiesas, ja parādus nemaksā apzināti, iekšā nelaiž, uz zvaniem neatbild, dzīvo bez līguma un īri nemaksā? Pie kam nav arī nekādu cerību, ka kādreiz samāksās, kaut ar tiesu, jo minētās personas ir alkoholiķi un absolūti nekad nav skaidrā prātā, (arī uz tiesu neies), parāds ap 1000 Ls. otra grupa, arī apzināti nemaksātāji, bet kam ir vecs līgums, kas tāpat durvis neatver un nav runājami.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Likuma „<a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">Par dzīvojamo telpu īri</a>” 2.pantā ir noteikts: „Dzīvojamās telpas īre ir dzīvojamās telpas lietošanas tiesību nodošana citai personai par maksu. /../Dzīvojamās telpas lietošanas vienīgais pamats īrniekam vai apakšīrniekam ir dzīvojamās telpas īres vai apakšīres līgums.”</p>\r\n<p>Īrnieka pienākums maksāt īres maksu par dzīvojamo telpu lietošanu ir nostiprināts arī Latvijas Republikas <a href=\"http://www.likumi.lv/doc.php?id=90220\" target=\"_blank\">Civillikuma</a> 2141.pantā, kurš nosaka, ka īrniekam ir jāsamaksā īres maksa līgumā noteiktos termiņos, bet, novilcinot maksājumus, viņam jāmaksā nokavējuma procenti. <br><br>Par obligātā maksājuma kavējumu izīrētājam ir tiesības prasīt no īrnieka nokavējuma naudu, ko aprēķina no laikā nenomaksātā pamatparāda 0,05 procentu apmērā par katru nokavēto dienu, ja vien dzīvojamās telpas īres līgumā nav noteikts citādi.<br><br>Latvijas Dzīvokļu īpašnieku savienības eksperte, RTU Būvuzņēmējdarbības un nekustamā īpašuma ekonomikas institūta praktizējošā docente <strong>Irisa Simanoviča </strong>norāda, ka <strong>īrnieku izlikšana iespējama tikai ar tiesas spriedumu</strong>. Tas noteikts arī likumā „Par dzīvojamo telpu īri” 28.2 pantā: „Izīrētājs var izbeigt dzīvojamās telpas īres līgumu, izliekot īrnieku kopā ar viņa ģimenes locekļiem un citām personām bez citas dzīvojamās telpas ierādīšanas, šādos gadījumos: <br><br>1) ja īrnieks vairāk nekā trīs mēnešus nemaksā dzīvojamās telpas īres maksu, lai gan viņam bija nodrošināta iespēja lietot dzīvojamo telpu saskaņā ar dzīvojamās telpas īres līgumu un normatīvajiem aktiem; <br><br>2) ja īrnieks vairāk nekā trīs mēnešus nemaksā par pamatpakalpojumiem, lai gan viņam bija nodrošināta iespēja izmantot pamatpakalpojumus saskaņā ar dzīvojamās telpas īres līgumu un normatīvajiem aktiem.<br>Izīrētājs pirms prasības celšanas tiesā vismaz mēnesi iepriekš rakstveidā brīdina īrnieku par dzīvojamās telpas īres līguma izbeigšanu.”<br><br>Tātad, ja ir konstatēts fakts, ka īrnieka parāds par īri vai pamatpakalpojumiem <span style=\"text-decoration: underline;\">pārsniedz trīs mēnešu maksājumu </span>apmēru, izīrētājam ir jāsniedz īrniekam (un vēlams arī viņa pilngadīgajiem ģimenes locekļiem) <strong>rakstveida brīdinājums </strong>par parādu apmēru ar lūgumu nomaksāt šo parādu mēneša laikā. Brīdinājumā jānorāda, ka parāda nenomaksāšanas gadījumā tiks celta prasība tiesā par īres līguma izbeigšanu un īrnieka izlikšanu no dzīvokļa bez citas dzīvojamās platības ierādīšanas. Brīdinājums jāiesniedz īrniekam pret parakstu vai nosūtot ierakstītā vēstulē ar pasta apliecinājumu par vēstules saturu, vai nosūtot brīdinājumu ar notāra starpniecību. Ja brīdinājums tiek nosūtīts ar pastu ierakstītā vēstulē, ir risks, ka īrnieks vēstuli neizņems, un tiesā nevarēs pierādīt, ka īrnieks ir brīdināts par īres līguma izbeigšanu atbilstoši likuma prasībām.<br><br>Ja īrnieks ir brīdināts par iespēju izbeigt ar viņu īres līgumu parādu dēļ un ja mēneša laikā parāds nav samaksāts, <strong>izīrētājs var iesniegt prasības pieteikumu tiesā </strong>par īres līguma izbeigšanu un īrnieka izlikšanu no dzīvojamām telpām bez citas dzīvojamo telpu ierādīšanas. Par atbildētājiem prasībā par īres līguma izbeigšanu ir jānorāda īrnieks un viņa pilngadīgie ģimenes locekļi.<br><br>Likums „Par dzīvojamo telpu īri” vēl noteic, ka izīrētājs var izbeigt dzīvojamās telpas īres līgumu, izliekot īrnieku kopā ar viņa ģimenes locekļiem un citām personām bez citas dzīvojamās telpas ierādīšanas, ja īrnieks, viņa ģimenes locekļi vai citas personas, kuras dzīvo kopā ar viņu <span style=\"text-decoration: underline;\">bojā vai posta dzīvojamo telpu </span>(arī dzīvokļa iekārtu), citas būves un telpas, kas īrniekam nodotas lietošanā saskaņā ar dzīvojamās telpas īres līgumu, vai arī dzīvojamās mājas koplietošanas telpas, komunikācijas un iekārtas. Šajā gadījumā iepriekšējs brīdinājums par īres līguma pārtraukšanu netiek prasīts. Toties dokumentāli (jūsu minētajā gadījumā, visticamāk, ar policijas palīdzību) jāpierāda, ka dzīvojamās telpas tiek bojātas.<br>Taču, protams, šis ceļš nebūs ne ātrs, ne vienkāršs.</p>\r\n<p>Ja īrnieki dzīvo dzīvoklī bez līguma un neielaiž tajā dzīvokļa īpašnieku, tad ir jautājums – kā viņi iekļuva šajā dzīvoklī?<br>Ja cilvēki uzturas dzīvoklī bez īres līguma, to var uzskatīt par patvaļīgu iemitināšanos.<br><br><strong>Ja dzīvokļa īpašnieks šiem cilvēkiem ļāvis iemitināties kā īrniekiem, cerot no sava īpašuma iegūt peļņu (un viņi to var pierādīt), bet īres līgumu nav noslēdzis, tad ir rīkojies ļoti neapdomīgi un pašam jāuzņemas visa atbildība</strong>. Jo īres līgumā iespējams noteikt ne tikai īres maksas apmēru, bet arī nosacījumus un sankcijas par īres līguma neievērošanu, kas ievērojami atvieglotu konfliktu risināšanu un arī tiesas procesu. Ja īrnieki iemitināti ar īpašnieka atļauju, tad bez tiesas sprieduma viņus izlikt nebūs iespējams.</p>\r\n<p>Likuma par dzīvojamo telpu īri 44.pantā skaidri noteikts, ka \"Personas, kas patvarīgi — bez dzīvojamās telpas īres līguma noslēgšanas — aizņēmušas dzīvojamās telpas, izliek tiesas ceļā bez citas dzīvojamās telpas ierādīšanas, piedzenot visus zaudējumus, kas saistīti ar telpu nelikumīgu aizņemšanu un izlikšanu no tām.\"</p>\r\n<p>Papildu informācijai LV portāla sagatavotās atbildes uz jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=25\" target=\"_blank\">Īres maksas celšana<br>Par dzīvokļa izīrēšanu un nodokli</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/913-palidzet-var-pasvaldibas-policija-2012",
        "Tēma": "Tava drošība",
        "Nosaukums": "Palīdzēt var pašvaldības policija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Liene Bernsa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Rakstu Jums sakarā ar problēmām, kas radušies mums ar kaimiņieni. Viņa mēdz atnākt ap pusnakti un sūdzēties, ka mēs skaļi uzvedamiem, par skaļu ir ieslēgts televizors (mums nav TV) utt. Draud ar policijas izsaukšanu, ka mums būs problēmas. Mēs neesam viņas problēmu vaininieki. Šodien pat ielūdzām dzīvoklī, lai viņa pārliecinātos, ka TV skaļi skan cilvēkiem dzīvojošiem blakus esošā kāpņu telpā. Atteicās ienāk, argumentējot: tie esat jūs! Tā var skanēt tikai no jūsu dzīvokļa! Traki. Vai mēs varētu kaut kur arī sūdzēties, ka kaimiņiene mums traucē mierīgi dzīvot? Jo kā secinājām, ar viņu nevar sarunāties.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja kaimiņiene ļoti apgrūtina Jūsu dzīvi, agresīvi uzvedas, bet Jūs patiešām neesat trokšņa izraisītāji, tad tajā laikā, kad viņa ir ieradusies un draud, atliek vien aicināt palīgā pašvaldības policiju. <br><br>Kā nosaka MK <a href=\"http://www.likumi.lv/doc.php?id=159176&amp;from=off\" target=\"_blank\">noteikumi Nr.397 </a>\"Pašvaldības policijas paraugnolikums\", pašvaldības policijas pienākums ir aizsargāt personu dzīvību, veselību, tiesības un brīvības, īpašumu, sabiedrības un valsts intereses no noziedzīgiem un citiem prettiesiskiem apdraudējumiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/915-kad-suns-uzskatams-par-klainojosu-2012",
        "Tēma": "Tava drošība",
        "Nosaukums": "Kad suns uzskatāms par klaiņojošu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Domas doma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jaunajā MK noteikumu projektā \"Noteikumi par kārtību, kādā suni atzīst par bīstamu, un prasībām bīstama suņa turēšanai\" viss ir labi. Bet kā ar „Medību noteikumos” ietverto normu, ka medniekam ir tiesības nošaut klaiņojošu suni: \"3.2.14. klaiņojoši suņi un kaķi – visu gadu bez īpašnieka piekrišanas\"? <br>Šis jautājums ir jārisina, jo Liepājas pusē Nīcas novadā pagājušā gadā mednieks pie meža īpašnieka mājām nošāva divus mīļus suņukus. Tas nav vienīgais gadījums, tā ir pietiekami nopietna problēma.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Inga Kronenberga, Veterinārā un pārtikas departamenta Dzīvnieku tirdzniecības, labturības un barības nodaļas vadītāja vietniece"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=77455\" target=\"_blank\">Medību likumā </a>noteikto: „Medībām pielīdzināma medību platībās klaiņojošu suņu un kaķu, kā arī izbēgušu nebrīvē turētu dzīvnieku medīšana (pēc īpašnieka rakstveida lūguma medību tiesību lietotājam). Par klaiņojošiem suņiem (izņemot šķirnes medību suņus) un kaķiem atzīstami jebkurā gadalaikā medību platībās tālāk par 200 metriem no apdzīvotām vietām vai dzīvojamām mājām <span style=\"text-decoration: underline;\">brīvi klejojoši kaķi un suņi bez uzpurņa vai reģistrācijas žetona.”</span><br><br>Lai izvairītos no iespējas, ka mājas mīlulis tiek nošauts, <span style=\"text-decoration: underline;\">dzīvnieka īpašniekam vai turētājam ir jāievēro prasības</span>, kas noteiktas Veterinārmedicīnas likumā, t.i., rūpēties par labvēlīgu sabiedrības attieksmi pret viņa īpašumā esošo dzīvnieku, kā arī nodrošināt, lai dzīvnieks netraucētu un neapdraudētu cilvēkus vai citus dzīvniekus.<br><br>Pamatojoties uz Ministru kabineta 2006.gada 4.aprīļa <a href=\"http://www.likumi.lv/doc.php?id=132534\" target=\"_blank\">noteikumiem Nr.266</a> „Labturības prasības mājas (istabas) dzīvnieku turēšanai, tirdzniecībai un demonstrēšanai publiskās izstādēs, kā arī suņa apmācībai” noteikto, ārpus pilsētām un ciemiem  viensētās suni var turēt ārpus telpām nepiesietu, ja tiek nodrošināts, ka tas neapdraud cilvēkus un dzīvniekus. Ārpus īpašnieka vai turētāja valdījumā vai turējumā esošās teritorijas suns <span style=\"text-decoration: underline;\">bez pavadas var atrasties pastaigas laikā īpašnieka vai turētāja uzraudzībā un redzeslokā tādā attālumā, kādā īpašnieks vai turētājs spēj kontrolēt dzīvnieka rīcību. </span><br><br>Mājas (istabas) dzīvnieka īpašniekam vai turētājam ir tiesības kopā ar mājas (istabas) dzīvnieku atrasties ārpus mājas (istabas) dzīvnieka īpašnieka vai turētāja valdījumā vai turējumā esošās teritorijas, ja mājas (istabas) dzīvnieks netraucē sabiedrību un nerada draudus cilvēka drošībai, veselībai un dzīvībai, nerada draudus citu dzīvnieku drošībai, veselībai un dzīvībai.<br><br>Noteikumu 11.punktā arī noteikts: „Ja suns atrodas ārpus tā īpašnieka vai turētāja valdījumā vai turējumā esošās teritorijas, <span style=\"text-decoration: underline;\">sunim jābūt uzliktai kaklasiksnai vai citam aksesuāram</span>, piemēram, iemauktiņiem, bet bīstamam sunim jābūt arī sarkanai atšķirības lentei, ar ko apzīmē bīstamu suni.”<br><br>Pamatojoties uz normatīvajos aktos noteikto, dzīvnieka īpašnieks vai turētājs pats lielā mērā ir atbildīgs par sava dzīvnieka veselību un drošību. <br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/914-ideju-banka-ar-ko-sakt-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "„Ideju banka” – ar ko sākt?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Kristine Ozolina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Strādājam pie projekta \"IDEJU BANKA\", kur paredzēts apkopot idejas (bezmaksas un maksas) un tās tālāk piedāvāt ikvienam. Ir doma par forumu veidošanu, diskusijām un citiem projektiem sadarbībā ar pašvaldībām, NVO, skolām, studentiem un ikvienu interesentu, lai risinātu dažādas problēmas un ieviestu dzīvē lieliskas idejas un risinājumus. Lūdzam sniegt konsultāciju - ieteikumus: kā labāk to organizēt, lai nepārkāptu likumdošanu par autortiesībām, intelektuālo īpašumu un varbūt ir vēl kādas nianses, likumi, normas, kurus mums būtu jāņem vērā? Liels paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jautājums ir pārlieku vispārīgs, lai sniegtu konkrētus ieteikumus. Acīmredzot runa ir par uzņēmējdarbību, kurai ir ļoti daudzi un dažādi veidi. Vislabāk pamatjautājumus par uzņēmējdarbību noskaidrosit <a href=\"http://www.likumi.lv/doc.php?id=5490\" target=\"_blank\">Komerclikumā</a>.  Pie likuma kā „Saistītie dokumenti” atrodami daudzi raksti par to, kādu uzņēmējdarbības veidu izvēlēties. <br><br>Svarīga loma uzņēmējdarbības veida izvēlē ir nodokļiem. Par to vislabāk uzzināsit Valsts ieņēmumu dienesta <a href=\"http://www.vid.gov.lv/\" target=\"_blank\">mājaslapā.</a> Veidojot savu uzņēmumu, noteikti būs jādodas uz <a href=\"http://www.ur.gov.lv/\" target=\"_blank\">Uzņēmumu reģistru</a>, kur notiek visu uzņēmumu reģistrēšana.     <br><br>Par uzņēmuma ekonomiskajām likumsakarībām varat izlasīt pasniedzēja Jāņa Poča lekciju konspektā „<a href=\"http://www.gudrinieks.lv/referati/konspekts/uz-m-jdarb-bas-c-lo-i-un-uz-muma-ekonomikas-pamati.html\" target=\"_blank\">Uzņēmējdarbības cēloņi un uzņēmuma ekonomikas pamat</a>i”, kas brīvi pieejams tīmeklī.  </p>\r\n<p>Jūs runājat par ideju banku, bet no jautājuma nepavisam nav skaidrs, kādā veidā vai ceļā šī banka būs atrodama. Bet jebkurā gadījumā Jums vajadzētu ielūkoties <a href=\"http://www.likumi.lv/doc.php?id=5138\" target=\"_blank\">Autortiesību likumā</a>, kā arī labs autortiesību izklāsts izlasāms interneta vietnē „<a href=\"http://www.autornet.lv/\" target=\"_blank\">Autornet</a>”.   <br>No jautājuma var noprast, ka viens no veidiem, kā sasniegsit savus potenciālos klientus un partnerus, varētu būt internets. Ja veidosit interneta vietni, pamatu pamats aprakstīts gan ne pavisam svaigā, bet joprojām ļoti noderīgā materiālā „<a href=\"http://www.em.gov.lv/e-komercija/paged61c.html?id=5\" target=\"_blank\">e-komercija</a>” .  Tajā ir ļoti daudz informācijas par visādiem elektroniskās komercijas aspektiem. Labs ieskats biznesa attīstīšanai internetā ir arī LIAA sagatavotajā <a href=\"http://www.liaa.gov.lv/lv/biznesa_abc/ekomercija/\" target=\"_blank\">e-komercijas </a>materiālā. Savukārt vērtīga informācija par intelektuālo īpašumu atrodama Tieslietu ministrijas mājaslapas sadaļā „<a href=\"http://www.tm.gov.lv/lv/noderigi/i_ipasums.html\" target=\"_blank\">Intelektuālā īpašuma tiesības Latvijā</a>”.</p>\r\n<p>Lai veicas!<br>Iespējams, var noderēt LV portāla atbilde uz līdzīgu jautājumu:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=685\" target=\"_blank\">Kā atrast informāciju par biznesa sākšanu<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/907-var-piesaistit-kompetento-specialistu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Var piesaistīt kompetento speciālistu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-16",
                "Autori": [
                    {
                        "Vārds": "ilona bondare",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es drīkstu veikt darba drošību un instruktāžu citai firmai ar 5 strādniekiem, jo man pašai jau ir sava firma 4 instruējamie ar bīstamo kravu pārvadājumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu iesūtītais jautājums nav īsti saprotams. Iespējams, Jums noderētu LV portālā 2011.gada  28.decembrī publicētais skaidrojums „<a href=\"https://lvportals.lv/?menu=doc&amp;id=241967\" target=\"_blank\">Bīstamo nozaru uzņēmumos - tikai darba aizsardzības speciālisti ar augstāko izglītību vai kompetentas institūcijas</a>”. </p>\r\n<p>Kā skaidrojumā izklāsta speciālisti, tad jaunās prasības  neattiecas uz tiem bīstamo nozaru uzņēmumiem, <strong>kuros nav vairāk kā pieci strādājošie, kā arī uz tiem uzņēmumiem, kas nedarbojas bīstamajās nozarēs.</strong> Tajos, tāpat kā līdz šim, arī pēc 2012.gada 1.janvāra visus darba aizsardzības speciālista pienākumus var veikt uzņēmumā nodarbināts speciālists ar pamatlīmeņa izglītību (160 stundu) vai augstāko izglītību darba aizsardzībā. Šādos uzņēmumos darba devējs uz uzņēmuma līguma pamata var piesaistīt arī kompetento institūciju vai kompetento speciālistu darba aizsardzībā.<br><br><strong>Ja uzņēmuma darbības nozare atbilst īpašajam sarakstam</strong>, tad darba aizsardzības sistēmas uzturēšanu var veikt tikai <strong>kompetents speciālists vai institūcija</strong>. Tas noteikts Ministru kabineta 2005.gada 8.februāra <a href=\"http://www.likumi.lv/doc.php?id=101364&amp;from=off\" target=\"_blank\">noteikumos Nr.99 </a>„Noteikumi par komercdarbības veidiem, kuros darba devējs iesaista kompetentu institūciju”.</p>\r\n<p><strong>Kas ir kompetents speciālists, </strong>noteikts  Ministru kabineta 2008.gada 8.septembra <a href=\"http://www.likumi.lv/doc.php?id=181060&amp;from=off\" target=\"_blank\">noteikumos Nr.723</a> „Noteikumi par prasībām kompetentām institūcijām un kompetentiem speciālistiem darba aizsardzības jautājumos un kompetences novērtēšanas kārtību”.</p>\r\n<p>Ja uzņēmuma darbības nozare nav iekļauta īpašajā sarakstā, ir piemērojami  Ministru kabineta 2010.gada 10.augusta <a href=\"http://www.likumi.lv/doc.php?id=214922&amp;from=off\" target=\"_blank\">noteikumi Nr.749</a> „Apmācības kārtība darba aizsardzības jautājumos”.</p>\r\n<p>Valsts darba inspekcijas <a href=\"http://www.vdi.lv\" target=\"_blank\">mājaslapā </a> ir skaidrots: „Saskaņā ar Darba aizsardzības likuma 9.panta pirmo daļu - lai organizētu darba aizsardzības sistēmu, darba devējs, ņemot vērā uzņēmumā nodarbināto skaitu un darbības veidu, norīko vai pieņem darbā vienu vai vairākus darba aizsardzības speciālistus vai izveido darba aizsardzības organizatorisko struktūrvienību.</p>\r\n<p> Minētā panta trešajā daļā noteikts - ja uzņēmumā ir ne vairāk kā 10 nodarbināto un darba devējs ir apmācīts Ministru kabineta noteiktajā kārtībā, viņš pats var veikt darba aizsardzības speciālista pienākumus. <br>Ja darba aizsardzības sistēmu nav iespējams organizēt atbilstoši 9.panta pirmajā daļā noteiktajam, darba devējs šīs sistēmas izveidē un uzturēšanā iesaista kompetentu institūciju vai kompetentu speciālistu, bet uzņēmumā norīko par darba aizsardzību atbildīgo personu.”<br><br>Darba aizsardzības jautājumos ieteicams lūgt konsultāciju Valsts darba inspekcijā. Latvijā ir arī daudz uzņēmumu, kas konsultē un apmāca darba aizsardzības jautājumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/893-nekustama-ipasuma-pardosana-izsole-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Nekustamā īpašuma pārdošana izsolē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-12",
                "Autori": [
                    {
                        "Vārds": "Liga Stepina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja nekustamajam īpašumam ir uzlikts arests no viena tiesu izpildītāja, vai cits tiesu izpildītājs ir tiesīgs izlikt dzīvokli izsolē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-19",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Ievērojot to, ka nav skaidra „aresta” nozīme uzdotajā jautājumā, tiks sniegta atbilde gan tajos gadījumos, kad zvērināts tiesu izpildītājs varētu būt reģistrējis <span style=\"text-decoration: underline;\">piedziņas atzīmi</span>, gan tajos gadījumos, kad uz dzīvokli ir reģistrēta <span style=\"text-decoration: underline;\">hipotēka</span> par labu piedzinējam.<br><br>Saskaņā ar Civilprocesa likuma 600.panta otro daļu, ja piedzinējs lūdz vērst piedziņu uz nekustamo īpašumu, tiesu izpildītājs iesniedz zemesgrāmatu nodaļai nostiprinājuma lūgumu par piedziņas atzīmes ierakstīšanu. Piedziņas atzīme ir atzīme ar aizlieguma raksturu, jo tā neļauj īpašniekam brīvi rīkoties ar nekustamo mantu un apgrūtināt to ar noteiktām tiesībām trešām personām par labu. </p>\r\n<p> Proti, īpašnieks nevar pats pēc savas iniciatīvas vai vēlmes reģistrēt uz nekustamo īpašumu vēl citas ķīlas vai savādāk apgrūtināt nekustamo īpašumu, piemēram, ieķīlāt to. <strong>Vienlaikus piedziņas atzīme neliedz zvērinātam tiesu izpildītājam reģistrēt vēl vienu piedziņas atzīmi uz nekustamo īpašumu pēc cita piedzinēja lūguma</strong>. Tāpēc, ja viens piedzinējs jau ir griezies pie tiesu izpildītāja ar izpildu rakstu un atzīme par piedziņas vēršanu jau ir ierakstīta, tad to pašu var darīt arī otrais, trešais utt. piedzinējs, neierobežojot viņu skaitu (Senāta Civillietu departamenta 2010.gada 28.aprīļa lēmums lietā Nr. SKC–621). <strong>Līdz ar to piedziņas atzīme nav šķērslis otram piedzinējam vērsties pie cita zvērināta tiesu izpildītāja ar lūgumu reģistrēt otru piedziņas atzīmi nekustamajam īpašumam, kā arī pārdot nekustamo īpašumu izsolē</strong>.<br><br>Tāpat Civilprocesa likums neliedz zemesgrāmatā reģistrēt piedziņas atzīmi, ja pirms tam nekustamajam īpašumam ir jau reģistrēta hipotēka. Lai arī piedzinējam ir tādas pašas tiesības kā hipotekārajam kreditoram piedalīties piespiedu izpildes darbībās un solīšanā, tomēr tikai hipotēkas nostiprināšana zemesgrāmatā aizsargā piedzinēja tiesības, ja otrā izsole nav notikusi, proti, hipotekārajam kreditoram ir tiesības paturēt nekustamo īpašumu sev, kā arī tiesības piedalīties nekustamā īpašuma aprakstē, saņemt aprakstes aktu un par saviem līdzekļiem publicēt sludinājumus par izsoli.  <br><br>Papildus tam Civilprocesa likums piešķir pirmās kārtas hipotekārajam kreditoram (t.i., kreditors, kurš pirmais ir nostiprinājis savu hipotēku zemesgrāmatā) atteikt pārdot nekustamo īpašumu, proti, atbilstoši Civilprocesa likuma Pārejas noteikumu 44. un 45.punktam laika posmā no 2010.gada 1.februāra līdz 2012.gada 31.decembrim <strong>pirmās kārtas hipotekārajam kreditoram ir tiesības iebilst pret nekustamā īpašuma pārdošanu. </strong><br><br>Šādā gadījumā tiesu izpildītājam uz vienu gadu, bet ne ilgāk kā līdz 2012.gada 31.decembrim, ir jāatliek piedziņas vēršana uz nekustamo īpašumu. Šādas tiesības nav otrās, trešās un citas kārtas kreditoriem. Tāpat likums šādas tiesības neparedz arī piedzinējam, kurš uz nekustamo īpašumu ir reģistrējis piedziņas atzīmi.<br><br>Skaidrojam, ka Civilprocesa likuma 602.panta pirmā daļa paredz piedzinējam tiesības prasīt viņam zemesgrāmatā nostiprināt hipotēku piedzenamās summas apmērā, lai viņa tiesības un intereses tiktu vairāk aizsargātas hipotekārā kreditora līmenī. Tādā veidā piedzinējs iegūs gan iepriekš minētās tiesības, gan arī pastāvēs lielāka iespējamība, ka pēc nekustamā īpašuma pārdošanas izsolē no piedzītās naudas summas tiks apmierināti viņa kā hipotekārā kreditora prasījums pēc to pirmtiesības. <br><br>Proti, Civilprocesa likuma 628.panta pirmā daļa paredz, ka no naudas, kas saņemta par pārdoto ar ķīlu apgrūtinātu nekustamo īpašumu, vispirms sedzami sprieduma izpildes izdevumi, kas saistīti ar nekustamā īpašuma pārdošanu, pēc tam apmierināmi prasījumi šādā secībā: <br>1) to darbinieku prasījumi par darba algu izmaksu, kuri saistīti ar nekustamā īpašuma uzturēšanu, un ar viņu darba algām saistītie sociālās apdrošināšanas maksājumi; <br>2) prasījumi par nodokļu maksājumiem, kas maksājami par šo nekustamo īpašumu; <br>3) zemesgrāmatā ierakstītās reālnastas, kurām pienācis samaksas termiņš; <br>4) ar šā nekustamā īpašuma ķīlu nodrošinātie prasījumi pēc to pirmtiesības; <br>5) pārējie prasījumi šajā likumā noteiktajā secībā.<br><br>Tādējādi, ja<strong> piedzinējs nebūs reģistrējis hipotēku zemesgrāmatā uz nekustamo īpašumu sev par labu, bet tikai piedziņas atzīmi, tad pēc nekustamā īpašuma pārdošanas izsolē, kas ir veikta pēc cita piedzinēja lūguma, netiks ņemta vērā pirmā piedzinēja reģistrētā piedziņas atzīme</strong> un pirmām kārtām tiks apmierināti tie hipotekārie kreditori, kuri savu prasījumu apmierināšanai būs iereģistrējuši zemesgrāmatā hipotēku, pat ja piedzinējs un hipotekārais kreditors ir iesnieguši izpildu dokumentu vienam zvērinātam tiesu izpildītājam. <br><br>Piemēram, ja pie zvērināta tiesu izpildītāja R.S. atrodas izpildu lieta pret parādnieku un ir iereģistrēta piedziņas atzīme par labu piedzinējam C, kā arī pie zvērināta tiesu izpildītāja K.N. atrodas izpildu lieta pret to pašu parādnieku un zemesgrāmatā iereģistrēta hipotēka par labu piedzinējam S, tad, pārdodot īpašumu izsolē, vispirms naudas līdzekļi tiks paredzēti hipotekārā kreditora prasījuma segšanai, vienalga, kurš zvērināts tiesu izpildītājs  R.S. vai K.N. pirmais ir rīkojis nekustamā īpašuma izsoli.<br><br>Savukārt saskaņā ar Civilprocesa likuma 621. un 622.pantu, <strong>ja uz nekustamo īpašumu nav reģistrēta neviena hipotēka, bet piedzinēji zemesgrāmatā būs iereģistrējuši tikai piedziņas atzīmi, tad, sadalot no izsoles iegūto naudas summu, tiks apmierināti tie piedzinēju prasījumi, kas pamatoti ar šā tiesu izpildītāja lietvedībā esošiem izpildu dokumentiem. </strong><br><br>Proti, šeit darbojas princips „kurš pirmais brauc, tas pirmais maļ”, tas nozīmē, ka tas zvērināts tiesu izpildītājs, kurš pirmais pasteigsies rīkot izsoli nekustamajam īpašumam, kuram nav reģistrētas hipotēkas, naudu sadalīs pirmām kārtām starp tiem piedzinējiem, kuri viņam iesnieguši izpildu dokumentus pret konkrēto parādnieku. Naudas sadale notiek, ievērojot Civilprocesa likuma 623.-626.pantā norādītās kārtas. Pēc naudas sadales starp viņa lietvedībā esošajiem piedzinējiem, ja būs palicis naudas atlikums, tas tiks nodots otram zvērinātam tiesu izpildītājam, lai apmierinātu to piedzinēju prasījumus, kas atrodas viņa lietvedībā pret konkrēto parādnieku.<br><br>Apkopojot minēto, <strong>tajos gadījumos, kad zemesgrāmatā uz nekustamo īpašumu ir reģistrēta <span style=\"text-decoration: underline;\">piedziņas atzīme</span>, otrs zvērināts tiesu izpildītājs ir tiesīgs vērst piedziņu uz nekustamo īpašumu un pārdot to izsolē</strong>. Turklāt, sadalot izsolē iegūto naudu, vispirms tiks apmierināti to piedzinēju prasījumi, kas pamatoti ar šā tiesu izpildītāja lietvedībā esošajiem izpildu dokumentiem. <br><br>Savukārt, <strong>ja nekustamajam īpašumam ir reģistrēta pirmās kārtas <span style=\"text-decoration: underline;\">hipotēka</span>, tad pirmās kārtas hipotekārais kreditors ir tiesīgs atteikt rīkot nekustamā īpašuma izsoli līdz 2012.gada 31.decembrim</strong>. Turklāt, salīdzinot ar piedzinēju, kuram par labu ir iereģistrēta piedziņas atzīme, hipotekārajiem kreditoriem ir lielākas tiesības piedziņas procesa laikā, tai skaitā tiesības saņemt naudas summu par pārdoto nekustamo īpašumu, ievērojot Civilprocesa likuma 628.pantā norādīto secību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/908-informacijai-par-pabalstu-svarigas-visas-zinas-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Informācijai par pabalstu svarīgas visas ziņas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-17",
                "Autori": [
                    {
                        "Vārds": "Inga Dreijere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien trešo reizi. Atkal es rakstu sakarā ar vecāku pabalstu par otro bērnu. Ar pirmo bērniņu mans BKA beidzās 2011.gada 2.novembrī; ar 2011.gada 3.novembri biju bezalgas atvaļinājumā (pēc pašas vēlēšanās) līdz 2011.gada 11.decembrim, bet no 2011.gada 12.decembra aizgāju pirmsdzemdību dekrēta atvaļinājumā. Otrā bērniņa nākšana pasaulē paredzēta 2012.gada 21.februārī, bet pirmajam bērniņam divi gadi paliek 22.februārī. Jautājums - vai pabalsts paliks kā par pirmo bērniņu arī otrajam, ja tas piedzims dienu pirms pirmā bērna divu gadu dzimšanas dienas. Vai dēļ tā, ka man bija bezalgas atvaļinājums starp BKA un pirmsdzemdību B lapu ar otro bērnu man būs minimālais vecāku pabalsts līdz viena gada vecumam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-18",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jebkuram cilvēkam ir svarīgi, lai viņš iegūtu precīzu informāciju, arī speciālistiem, sniedzot atbildi, ir svarīgi zināt visus apstākļus. Pārlasot Jūsu iesūtītos trīs jautājumus, nākas atzīt, ka gan jautājumi, gan Jūsu papildu sniegtā informācija katrreiz nedaudz atšķiras.</p>\r\n<p> Atbildes uz Jūsu jautājumiem, ievērojot tajos norādīto informāciju, pēc LV portāla lūguma ir gatavojuši Valsts sociālās apdrošināšanas aģentūras (VSAA) speciālisti:<br>Atbilde Nr. 844 „<a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=844\" target=\"_blank\">Tiesības uz maternitātes pabalstu būs</a>” - publicēta 16.decembrī;<br>Atbilde Nr. 880 „<a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=880\" target=\"_blank\">Ja bērna kopšanas atvaļinājumā piedzimst otrs”</a> - publicēta 16.janvārī.<br><br>Šoreiz jautātajā, salīdzinot ar iepriekš rakstīto, ir papildu informācija.</p>\r\n<p>LV portālā 27.oktobrī (2011) esam rakstījuši par iespēju no VSAA saņemt konkrētu, argumentētu atbildi uz interesējošiem jautājumiem, tostarp par pabalstiem, kas personai pienāksies – „<a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=238457\" target=\"_blank\">Par sagaidāmajiem pabalstiem vecāki var prasīt oficiālu uzziņu”</a>.<br><br>Tiesības saņemt uzziņu konkrētā situācijā privātpersonai paredz arī Administratīvā procesa likuma 98.pants. Par šādu uzziņu nav jāmaksā. Saskaņā ar likumu, pieprasot uzziņu, cilvēks norāda savus datus, piemēram, līdz kuram datumam strādāja, kad bija bērna kopšanas atvaļinājumā. VSAA uzziņu sniedz rakstiski, un tajā tiek sniegta informācija par tiesībām uz pakalpojumiem un pakalpojumu aprēķināšanu, pamatojoties uz normatīvajiem aktiem un ņemot vērā tos datus, ko cilvēks par sevi būs sniedzis. Turklāt par sniegto uzziņu saskaņā ar Administratīvā procesa likumu aģentūra ir atbildīga, ja, piešķirot pabalstu, personas dati ir identiski (neatšķiras) ar iesniegumā uzziņas pieprasīšanai sniegtajiem datiem.</p>\r\n<p>VSAA iesaka izmantot oficiālās saziņas formu rakstveidā tāpēc, ka, piemēram, telefona sarunās un atbildēs tomēr var gadīties nepilnības. Jo pats cilvēks ne visu var noformulēt precīzi, iespējams, par kādu faktu uzreiz arī neiedomājas.</p>\r\n<p>Administratīvā procesa likuma 9.nodaļa \"Uzziņa par savām tiesībām\" privātpersonai paredz tiesības saņemt uzziņu par savām tiesībām konkrētajā tiesiskajā situācijā. Iesniegumā par uzziņu ietver:<br>1) faktu aprakstu;<br>2) no minētajiem faktiem izrietošu konkrētu jautājumu, uz kuru atbilde ir atkarīga no to juridiska vērtējuma;<br>3) paskaidrojumu, kādēļ šāda uzziņa nepieciešama;<br>4) pēc iesniedzēja ieskata - arī juridiskus apsvērumus.<br><br>• Sagatavojot uzziņu, ja nepieciešams, iestāde var prasīt no iesniedzēja papildu ziņas.<br><br>• Uzziņu izdod rakstveidā.<br>Ja uzziņas adresāts ir rīkojies atbilstoši viņam izsniegtajai uzziņai un faktiskie apstākļi atbilst viņa iesniegumā norādītajiem, tad iestādes vēlāk izdotais administratīvais akts, kas attiecas uz jautājumu, par kuru šī uzziņa sniegta, nevar būt adresātam nelabvēlīgāks arī tad, ja vēlāk iestāde konstatē, ka uzziņa nav bijusi pareiza.</p>\r\n<p>Vecākiem, kuri gaida bērniņu, LV portāls iesaka sekot informācijai, kas atrodama <a href=\"http://www.vsaa.lv/.\" target=\"_blank\">VSAA mājaslapā</a>. Tajā ir informācija par visiem pakalpojumiem, aģentūras nodaļām, to darba laikiem, nodaļu informācijas tālruņu numuriem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/906-paradam-nonakot-tiesa-var-gan-iegut-gan-zaudet-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādam nonākot tiesā, var gan iegūt, gan zaudēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-16",
                "Autori": [
                    {
                        "Vārds": "Arnis Rencis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Lūdzu, izskaidrojiet, vai likumiski parādpiedzinēja kompānijai ir tiesības prasīt man samaksāt bez tiesas lēmuma starpību starp pakalpojuma sniedzēja, kam esmu parādā, parāda summu plus parādkompānijas noteikto parādpiedziņas summu? Vai drīkstu samaksāt konkrētajam pakalpojuma sniedzējam, ar ko man ir bijušas līgumsaistības un ignorēt parādpiedziņas kompāniju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-18",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><span style=\"text-decoration: underline;\">Ja parāds ir ticis cedēts</span>, tad saskaņā ar Civillikuma (CL) 1804.pantu agrākais kreditors (pakalpojuma sniedzējs), neraugoties uz cesiju, vēl joprojām skaitās par tādu līdz tam laikam, kamēr cesionārs (parādu piedzinēju kompānija) nav dabūjis apmierinājumu no parādnieka vai nav cēlis pret to prasību, vai vismaz nav tam pienācīgā kārtā par cesiju paziņojis. Līdz tam pašam laikam var arī parādu samaksāt cedentam, kā arī noslēgt ar viņu izlīgumu, un tāpat viņam paliek arī prasības tiesība.<br><br><strong>Tātad, nomaksājot agrākajam kreditoram tam pienākošos samaksu (parādu, pielīgto līgumsodu, likumiskos vai pielīgtos procentus), uzskatāms, ka parāds ir nomaksāts īstajam kreditoram.</strong><br>Bez tam jāņem vērā CL 1806.panta noteikums, ka cesionārs gan neiegūst ar cesiju vairāk un lielākas tiesības, nekā bijušas cedentam, bet pats prasījums pāriet uz viņu ar visām pie tā piederīgām un cesijas brīdī jau pastāvošām tiesībām, pat arī tad, ja tās būtu pamatotas uz personīgu labvēlību pret cedentu, ciktāl par tām nav tieši noteikts izņēmums no šā noteikuma. Vēl nenomaksātie prasījuma procenti, ja tie nav tieši pielīgti, arī pāriet uz cesionāru. <br><br>Tātad parāda piedziņas kompānijai nav tiesību aprēķināt līgumsodus vai līgumiskos procentus pēc metodēm, kas līgumā nav atrunātas, un to apmēra aprēķināšanai jāatbilst pušu noslēgto līgumu noteikumos norādītajam. </p>\r\n<p><span style=\"text-decoration: underline;\">Ja pakalpojumu sniedzējs parādu nav cedējis</span>, bet vien nodevis ārpustiesas piedziņai, pamatojoties uz pilnvarojuma līgumu, jāatceras, ka<strong> pašlaik valstī vēl nav regulējuma ārpustiesas parādu piedziņai</strong>. Saeimā jau ir nonācis, bet vēl nav pieņems Parādu atgūšanas likums, kas regulēs ārpustiesas parādu piedziņu Latvijā.<br><br><strong>Civillikuma 2307.pants nosaka, ka piedziņas izdevumi jāsedz pilnvarotājam</strong>. Tātad, parādu varat nomaksāt īstajam kreditoram, bet parāda piedzinēju kompānijai visus izdevumus (piemēram, par vēstuļu vai brīdinājumu nosūtīšanu) sedz persona, kas konkrēto kompāniju pilnvarojusi veikt piedziņas darbības (pakalpojumu sniedzējs). <br><br>Līgums par parāda piedzīšanas pakalpojumiem tiesiskās attiecības rada starp kreditoru un parādu piedzinēju, un nav saistošas parādniekam. Ja tomēr piedziņas izdevumus atzīstat – nomaksājiet tos. Ja nē, Jums ir tiesības parādu piedzinēju informēt, ka Jūs piedziņas izdevumu prasījumu neatzīstat, norādot, ka parādu piedzinēja izdevumus parādniekam pašam ir obligāti jāapmaksā vien tad, ja tādi tiek piedzīti ar tiesas spriedumu kā zaudējumi parāda ārpustiesas piedziņas procesā. Jebkurā gadījumā: šos izdevumus var piespiedu kārtā piedzīt tikai tiesu izpildītājs pēc tam, kad spriedums stājies likumīgā spēkā, jo parādu piedzinēji nav tās personas, kas likumīgi var veikt piespiedu piedziņu.</p>\r\n<p><strong>Tiesas process vienai vai otrai pusei atkarībā no situācijas var būt gan ieguvums, gan zaudējums</strong>. Piemēram, ja parādu piedziņas kompānijas aprēķinātais līgumsods vairākkārt  pārsniegs parāda pamatsummu, atbilstoši Civillikuma 1724.1 panta noteikumiem, līgumsoda cietējs var lūgt samazināt pieprasīto līgumsodu līdz saprātīgam apmēram, ja tas ir pārmērīgs, salīdzinot ar neizpildīšanas vai nepienācīgas izpildīšanas radīto zaudējumu vai ņemot vērā citus apstākļus. Ja līdzēji vienojušies, ka līgumsoda samaksa atsvabina šā soda cietēju no procentiem un augļiem, kas no viņa pienākas, kā arī zaudējumu atlīdzības, tad samazinātā līgumsoda apmērs nedrīkst būt mazāks par otram līdzējam nodarītajiem zaudējumiem.<br><br>Turpretī, ja ārpustiesas parādu piedziņas kompānija patiešām vērsīsies tiesā arī pāris latu dēļ un tiesa prasību apmierinās, Jums var nākties maksāt tiesāšanās izdevumus – valsts nodevu, ar lietas izskatīšanu saistītos izdevumus un ar advokāta pakalpojumiem saistītos izdevumus. <br><br>Zināmus apgrūtinājumus Jums arī bez tiesas lēmuma ārpustiesas parādu piedziņas kompānija pašlaik var radīt, iekļaujot Jūs savā parādnieku datu bāzē. Jebkurš kredītvēstures datu bāzes lietotājs, t.sk. kredītiestādes, līzinga kompānijas, uzņēmumi, kas sniedz preces un pakalpojumus uz pēcapmaksu, varēs iepazīties ar informāciju par Jūsu savlaicīgi nenokārtotajām saistībām, un tas var liegt Jums iespēju saņemt kredītus, iegādāties preces uz līzinga un pēcapmaksas nosacījumiem.<br><br>Tomēr jāņem vērā, ka topošais Parādu atgūšanas likums paredz veidot vienotu reglamentētu kredītvēstures datu bāzi, kas ļaus potenciālajiem aizdevējiem saņemt informāciju par personas maksājumu saistību izpildi.<br>Parādu atgūšanas likuma mērķis ir aizsargāt fiziskās personas no agresīvas parādu piedziņas prakses, veicināt parādu labprātīgu atmaksu, kā arī dot iespēju potenciālajiem aizdevējiem novērtēt personas iespējas izpildīt uzņemtās saistības. Likumprojekts paredz ieviest parādu atgūšanas pakalpojuma sniedzēju licencēšanu, tāpat likums detalizēti regulēs pieļaujamo komunikāciju ar parādnieku, liedzot izmantot agresīvas komunikācijas formas, bez piekrišanas apmeklēt parādnieku viņa darbavietā, kā arī sniegt nepatiesu informāciju par parāda nemaksāšanas sekām. <br><br>Saskaņā ar likumprojektu kreditoram un parāda piedzinējam jāīsteno samērīga komunikācija: tā nenotiek svētdienās un svētku dienās, no pulksten deviņiem vakarā līdz astoņiem rītā, kā arī neapgrūtina parādnieka spēju attiecīgos sakaru līdzekļus izmantot ikdienas saziņai.<br><br>Kā norāda likumprojekta autori, sabiedrībā pieaug neapmierinātība ar parādu piedziņas uzņēmumu pašreizējo darbību. Visbiežāk sūdzības Patērētāju tiesību aizsardzības centrā tiek saņemtas saistībā ar nesamērīgām parādu piedziņas izmaksām, agresīvām parādu atgūšanas metodēm un informācijas nesniegšanu par piedzenamā parāda apjomu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/904-ko-darit-ja-nepieciesama-ekas-inventarizacija-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Ko darīt, ja nepieciešama ēkas inventarizācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-15",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš Štolcers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es 1991 gadā uzcēlu garāžu un malkasšķūni (70m2 platība) zem viena jumta, bet nēsmu to legalizējis līdz šim. Nepilnā kadastra vērtēšana ir veikta. Kā lai es šo ēku padaru par sev piederošu ēku, jo gribu veikt ēku inventerizāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-18",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": "Andis Romānovs, Nekustamā īpašuma formēšanas departamenta nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Šis jautājums ir Ekonomikas ministrijas vai pašvaldības būvvaldes kompetencē, tādēļ Valsts zemes dienesta ieteikums nav saistošs, bet izriet no mums zināmās prakses. <br><br><span style=\"text-decoration: underline;\">Ja Jūsu rīcībā nav neviena īpašumtiesību apliecinoša dokumenta</span>, varat rīkoties šādi. Vēršaties pie kāda būvinženiera vai arhitekta un sagatavojat attiecīgās ēkas „izpildprojektu”, kuru pēc tam var apstiprināt pašvaldības būvvaldē. Šāds saskaņots projekts būs par pamatu, lai VZD pieņemtu ierosinājumu par ēkas uzmērīšanu un datu aktualizāciju Kadastra informācijas sistēmā. <br><br>„<span style=\"text-decoration: underline;\">Izpildprojekts” nebūtu nepieciešams</span>, ja Jums būtu kāds no likuma „<a href=\"http://www.likumi.lv/doc.php?id=42284\" target=\"_blank\">Par nekustamā īpašuma ierakstīšanu zemesgrāmatās</a>” 17. un 25.pantā noteiktajiem būves tiesisku iegūšanu apliecinošiem dokumentiem, t.sk. būvatļauja vai pašvaldības būvvaldes izsniegta izziņa par būvniecības tiesisko pamatu. <br>Iespējams, ka šādu izziņu var saņemt bez „izpildprojekta” izstrādes, bet par to jāinteresējas attiecīgajā pašvaldībā.</p>\r\n<p>Papildu informāciju varat skatīt LV portāla atbildē uz jautājumu <br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=624\" target=\"_blank\">Sods par īpašuma nereģistrēšanu Kadastrā</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/894-neskaidribas-par-notara-darbu-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Neskaidrības par notāra darbu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-12",
                "Autori": [
                    {
                        "Vārds": "Silvija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1. Vai saņemot izrakstus no zvērināta notāra,kuri izdoti uz rokas saņēmējam tie nav abām pusēm jāparaksta? Notāres atzīmēs ir punkts:akts ir parakstīts zvērinātas notāres klātbūtnē.Šinī gadījumā nav ne abu pušu paraksta ne atšifrējuma (1.iesniegums par laulības šķiršanu, 2. vienošanās par kopīga nepilngadīga bērna aizgādību, saskarsmes tiesībām, bērna uzturlīdzekļiem). 2. Kvītiņā summa Ls par samaksāto pakalpojumu atšķiras ar uzrādītajām summām abos aktos Ls kopā (izmaksas). Kā varam zināt, par ko mēs īsti maksājam, kur ir atšifrējums precīzs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-18",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Vija Piziča, Latvijas Zvērinātu notāru padomes rīkotājdirektore"
                    }
                ],
                "Saturs": "<p>Atbildot uz jautājumu par izrakstiem – jā, notariālo aktu grāmatas izrakstos nav akta dalībnieku parakstu. <strong>Parakstīts tiek notariālā akta oriģināls</strong>, kurš glabājas pie notāra, notariālo aktu grāmatā.<br><br>Savukārt kvītī norādītā summa var būt lielākā, nekā tā, kura norādīta aktos, jo nāk klāt faktiskie izdevumi par paziņojumu nosūtīšanu reģistriem. Lai novērstu šaubas, Jūs varat atsūtīt Zvērinātu notāru padomei kvīts kopiju un padome var pārbaudīt, vai summas aprēķinātas un iekasētas pareizi.<br><br>Līdzīgi varat rīkoties jebkurā gadījumā, kad Jums rodas šaubas par notāra darbu: <a href=\"http://www.notary.lv/\" target=\"_blank\">Zvērinātu notāru padome </a>ir ieinteresēta sniegt Jums atbildes, lai radītu skaidrību un novērstu jebkuras aizdomas.<br><br>Papildu informāciju varat skatīt šajos tiesību aktos un LV portāla sagatavotajā skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/905-lidosta-neaiztures-bet-alimenti-jamaksa-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Lidostā neaizturēs, bet alimenti jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-15",
                "Autori": [
                    {
                        "Vārds": "Julija Pumpisa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribu pajautāt: ja cilvēks ir alimentu nemaksātājs ap vienu gadu, jo pat nezināja par tiesas norisi, vai viņam var būt problēmas lidostā, atgriežoties uz ārzemēm?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-17",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Problēmu lidostā nebūs – Latvijas likumi alimentu nemaksātājiem neparedz sankcijas saistībā ar robežas šķērsošanu. Tomēr vecākiem ir pienākums rūpēties par saviem nepilngadīgajiem bērniem, tādēļ alimenti jāmaksā. Ja tiesa ir lēmusi, ka alimenti jāmaksā, parāds pats no sevis nekur nepazudīs – tas tikai pieaugs.</p>\r\n<p>Lūk, kā uzturlīdzekļu piedziņa notiek gadījumos, kad uzturlīdzekļus bērniem maksā Uzturlīdzekļu garantiju fonds. Saskaņā ar Uzturlīdzekļu garantiju fonda likuma 1.panta trešo punktu <strong>parādnieks ir vecāks, kuram ar tiesas nolēmumu noteikts pienākums maksāt uzturlīdzekļus savam bērnam un kurš nepilda tiesas nolēmumu vai pilda tiesas nolēmumu</strong>, bet nenodrošina to minimālo uzturlīdzekļu apmēru, kādu, pamatojoties uz Civillikuma 179.panta piekto daļu, noteicis Ministru kabinets.<br><br>Kopš brīža, kad vecāka vietā tiesas piespriestos uzturlīdzekļus bērnam maksā Uzturlīdzekļu garantiju fonda administrācija, viņš kļūst par valsts parādnieku. Septiņu dienu laikā pēc lēmuma par uzturlīdzekļu izmaksu pieņemšanas  <span style=\"text-decoration: underline;\">parādniekam tiek nosūtīts paziņojums</span>, informējot viņu par parādsaistībām valstij, vienlaikus norādot, ka parāda summa ar katru gadu pieaugs par likumiskajiem procentiem (6% gadā). Parādam nav noilguma, kas nozīmē, ka līdz pat viņa mūža beigām būs iespējams vērst piedziņu uz jebkuru parādnieka mantu (tai skaitā darba samaksu, stipendijām, pabalstiem, mantojumu un pat pensiju).<br><br><span style=\"text-decoration: underline;\">Ja fonda administrācijas paziņojums</span>, kas nosūtīts uz adresi, kuru parādnieks deklarējis kā savu dzīvesvietu, <span style=\"text-decoration: underline;\">tiek atgriezts atpakaļ</span>, ir pamats uzskatīt, ka viņš deklarētajā dzīvesvietā nedzīvo, tādējādi nepilda Dzīvesvietas deklarēšanas likumā noteikto prasību būt sastopamam valsts un pašvaldību iestādēm.<br><br>Pēc fonda administrācijas lēmuma par uzturlīdzekļu izmaksu pieņemšanas paziņojums par to, ka Uzturlīdzekļu garantiju fonda administrācija ir uzsākusi uzturlīdzekļu izmaksu parādnieka bērnu uzturēšanai, <span style=\"text-decoration: underline;\">tiek nosūtīts zvērinātam tiesu izpildītājam</span>, kura lietvedībā atrodas izpildu lieta par uzturlīdzekļu piedziņu. <br><br><strong>Tiesu izpildītājam vismaz divas reizes gadā atkārtoti jāveic atbildētāja jeb parādnieka mantas un ienākumu pārbaude, citiem vārdiem, ziņas par parādnieku tiek nepārtraukti pārbaudītas</strong>. Tklīdz atklājas kādas izmaiņas viņa finansiālajā stāvoklī, piemēram, viņš sācis strādāt, varbūt nopircis automašīnu vai īpašumu u.c., tiesu izpildītājs nekavējoties uzsāk piedziņas procesu uz personas ienākumiem vai mantu likumā paredzētajā kārtībā. <br><br>Tiesu izpildītāja pienākums ir nekavējoties informēt fonda administrāciju, atklājot izmaiņas parādnieka finansiālajā stāvoklī, proti, iespējas viņam pašam nodrošināt ar uzturlīdzekļiem tiesas piespriestajā apmērā savus bērnus.<br>Papildus tiesu izpildītāju pārbaudēm arī Uzturlīdzekļu garantiju fonda administrācija regulāri veic parādnieka finansiālā stāvokļa pārbaudes, izmantojot pieeju datu reģistriem.<br><br>Saskaņā ar Krimināllikumu par ļaunprātīgu izvairīšanos apgādāt un dot uzturu saviem bērniem, ja tāds pienākums uzlikts ar tiesas spriedumu, soda ar brīvības atņemšanu uz laiku līdz diviem gadiem, arestu vai ar naudas sodu līdz piecdesmit minimālajām mēnešalgām.<br><br>Papildu informāciju varat atrast šajos tiesību aktos vai LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/902-e-paraksta-risinajumus-apspriez-valdiba-2012",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "E-paraksta risinājumus apspriež valdībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Kristīna Blumberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man VID ir piešķīris elektronisko parakstu, ko izmantoju VID EDS. Kāpēc šo pašu EDS parakstu nevarētu ieviest izmantošanai arī citu dokumentu iesniegšanai iestādēs? Vai arī, vēl viena opcija, autorizējoties caur internetbanku, tiek identificēta persona un apstiprināts (parakstīts) dokuments. Šīs taču ir krietni lētākas un jau pieejamas funkcijas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts ieņēmumu dienesta instrukcijā „Vienošanās par elektronisko dokumentu parakstīšanu ar elektronisko parakstu, izmantojot Valsts ieņēmumu dienesta elektroniskās deklarēšanas sistēmas pakalpojumus, un šo pakalpojumu nodrošināšana” ir noteikts veids, kādā VID vienojas par elektronisko dokumentu parakstīšanu ar elektronisko parakstu un citu elektroniskās deklarēšanas sistēmas (EDS) pakalpojumu izmantošanu ar fizisku vai juridisku personu vai iestādi, noslēdzot līgumu “Par elektronisko dokumentu parakstīšanu ar elektronisko parakstu, izmantojot Valsts ieņēmumu dienesta elektroniskās deklarēšanas sistēmas pakalpojumus”, kā arī nosaka to, kā Valsts ieņēmumu dienests nodrošina klientu atbalsta funkcijas. Ar EDS palīdzību Valsts ieņēmumu dienestā elektroniski iesniedz deklarācijas, pārskatus un nodokļu aprēķinus.</p>\r\n<p>Pagājušā gada 20.decembrī Ministru kabinets izskatīja Satiksmes ministrijas informatīvo ziņojumu „Par priekšlikumiem elektroniskā paraksta plašākas lietošanas nodrošināšanai”. Valdība ir atbalstījusi darba grupas droša elektroniskā paraksta plašākas lietošanas nodrošināšanai piedāvātos priekšlikumus. Piemēram, visām ministrijām uzdots līdz 2013.gada 31.decembrim nodrošināt iespēju personām elektroniski pieprasīt pakalpojumus un iesniegt elektroniski parakstītus dokumentus iestādē, tajā skaitā pieteikumu tiesai (izņemot gadījumus, kad nepieciešama personas fiziskas ierašanās iestādē); izsniegt elektroniski parakstītus dokumentus, tajā skaitā licences, atļaujas, reģistrācijas apliecības, sertifikātus u.c. elektroniski saņemamus pakalpojumus.</p>\r\n<p>Informatīvajā ziņojumā sadaļā “E-paraksta risinājumu izmantošana valsts institūciju dokumentu parakstīšanai” paskaidrots, ka šobrīd valsts institūcijās elektronisko dokumentu parakstīšanai tiek izmantoti dažādi tehniskie risinājumi, piemēram, Valsts ieņēmuma dienesta Elektroniskās deklarēšanas sistēmas elektronisko dokumentu parakstīšanas rīks, kā arī tiek veidoti jauni, alternatīvi e-paraksta risinājumi. Izmantojot vai veidojot šādus alternatīvus e-paraksta risinājumus, kuri paredz pieņemt un parakstīt elektroniskos dokumentus, ir svarīgi, lai šie risinājumi nodrošina iespēju pieņemt arī ar e-parakstu parakstītus dokumentus. Šādi netiks pieļauti gadījumi, kad netiek pieņemts ar e-parakstu parakstīts elektroniskais dokuments, aizbildinoties ar konkrētu elektronisko dokumentu parakstīšanas rīku obligātu izmantošanu.</p>\r\n<p><strong>Vienlaikus ir norādīts uz nepieciešamību noteikt, ka valsts institūciju elektronisko dokumentu parakstīšanai tiek izmantots e-paraksta risinājums, papildus šādam regulējumam nosakot pārejas periodu, lai pārietu uz vienotu sistēmu.</strong><br><br>Papildu informācijai – normatīvie dokumenti un LV portāla skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/901-nodokli-jamaksa-ari-no-minimalas-algas-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļi jāmaksā arī no minimālās algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Andris Grīnbergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet lūdzu, kāda ir mazākā ar nodokļiem neapliekamā alga? Vai tāda vispār ir? (Runa ir par ēkas sētnieku). Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likumu minimālā darba alga nedrīkst būt mazāka par valsts noteikto minimumu. Minimālo mēneša darba algu normālā darba laika ietvaros, kā arī minimālo stundas tarifa likmi nosaka Ministru kabinets. Pašreiz minimālā mēneša darba alga normālā darba laika ietvaros ir 200 latu. Minimālā stundas tarifa likme ir 1,189 lati.</p>\r\n<p>Darba devējs par darbinieku maksā valsts sociālās apdrošināšanas obligātās iemaksas:  24,09% (ja darbinieks ir apdrošināms visiem apdrošināšanas veidiem), uzņēmējdarbības riska valsts nodevu – 0,25 latus, no darbinieka algas ietur valsts sociālās apdrošināšanas iemaksas - 11% un algas nodokli – 25%.</p>\r\n<p>Darba devējs un darbinieks var vienoties par darba līguma nosacījumiem, kas nosaka īsāku darba dienu vai darba nedēļu. Darba likumā ir noteikts, ka darba līgumā jānorāda nolīgtais dienas vai nedēļas darba laiks.</p>\r\n<p><strong>Iedzīvotāju ienākuma nodokli maksā katrs, kas oficiāli strādā algotu darbu.</strong> Nodokļu maksātājam pienākas arī <strong>atvieglojumi</strong>: šogad nav mainīts neapliekamais minimums, kas ir 45 lati, savukārt par katru apgādājamo - 70 latu.</p>\r\n<p>Valsts ieņēmumu dienesta informācija par pārbaudēm liecina, ka tiek konstatēti pārkāpumi arī darba tiesisko attiecību un darba samaksas nodokļu reglamentējošo normatīvo aktu ievērošanā: darba devējs ar darbiniekiem nav noslēdzis darba līgumus; pārkāpumi darba laika uzskaitē, piemēram, darbinieki nodarbināti, bet nostrādātais darba laiks nav norādīts darba laika uzskaites tabelē; darba devējs ar darbiniekiem noslēdzis uzņēmuma līgumu, kas pēc būtības vērtējams kā darba līgums; darbiniekam, ar kuru noslēgts darba līgums, normāla darba laika ietvaros  noteikta mēneša darba alga vai stundas tarifa likme, kas ir zemāka par MK noteikumos noteikto minimālo mēneša darba algu vai  minimālā stundas tarifa likmi normālā darba laika ietvaros vai aprēķināta darba alga, piemērojot zemāku stundas tarifa likmi, nekā norādīts darba līgumā.<br><br>Papildu informācijai normatīvie akti un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/899-par-atlidzibas-nosacijumiem-lemj-ipasnieks-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par atlīdzības nosacījumiem lemj īpašnieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Anna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot vai \"Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums\" ir spēkā pašvaldības kapitālsabiedrībai (SIA), kur 100% kapitāla daļas pieder pašvaldībai? Runa ir par piemaksu pie algas darbiniekam, kurš aizvieto dekrēta atvaļinājumā esošu darbinieku. Vai šī piemaksa ir 20% un ne vairāk?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma 14.panta (Vispārējās piemaksas) pirmā daļa nosaka: amatpersona (darbinieks) saņem piemaksu <span style=\"text-decoration: underline;\">ne vairāk kā 20 procentu apmērā </span>no tai noteiktās mēnešalgas, ja papildus saviem tiešajiem amata (darba, dienesta) pienākumiem aizvieto prombūtnē esošu amatpersonu (darbinieku), pilda vakanta amata (dienesta, darba) pienākumus vai papildus amata aprakstā noteiktajiem pienākumiem pilda vēl citus pienākumus.</p>\r\n<p>Savukārt uz valsts vai pašvaldības kapitālsabiedrībām, publiski privātajām kapitālsabiedrībām un kapitālsabiedrībām, kurās valsts, pašvaldības vai publiski privātajai kapitālsabiedrībai <span style=\"text-decoration: underline;\">pieder visas kapitāla daļas </span>(izņemot attiecībā uz ārstniecības personām), attiecas likuma <strong>2.panta (4.1) daļa</strong>. Tajā nav noteikts piemaksu ierobežojums, taču ir norāde, ka citas šā likuma normas attiecībā uz minētajām kapitālsabiedrībām piemēro citos likumos noteiktajos gadījumos un apjomā.</p>\r\n<p>Likuma „Par valsts un pašvaldību kapitāla daļām un kapitālsabiedrībām” 48.pants (Dalībnieku sapulces kompetence) paredz, ka <span style=\"text-decoration: underline;\">sabiedrības dalībnieku sapulce </span>saskaņo atbilstoši darba tiesiskās attiecības regulējošiem tiesību aktiem valdes izstrādātos sabiedrības darbinieku atlīdzības noteikšanas svarīgākos nosacījumus pabalstu un kompensāciju izmaksai, izdevumu segšanai, prēmēšanai un citādai materiālajai stimulēšanai, mēnešalgu (darba algu) maksimālos apmērus, kā arī citus ierobežojošos nosacījumus.<br><br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/891-atvalinajuma-naudu-aprekina-no-bruto-algas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma naudu aprēķina no bruto algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-11",
                "Autori": [
                    {
                        "Vārds": "Jānis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atvaļinājuma naudu aprēķina no bruto algas vai [ uz rokas ] naudas? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atvaļinājuma naudu aprēķina <strong>no bruto jeb aprēķinātās vidējās izpeļņas</strong>. Un aprēķinātā atvaļinājuma nauda ir apliekama ar nodokļiem.<br><br><a href=\"http://www.likumi.lv/doc.php?id=26019\" target=\"_blank\">Darba likuma </a>73.pants nosaka: darba devējam ir pienākums izmaksāt darbiniekam vidējo izpeļņu par laiku, kad darbinieks atrodas ikgadējā apmaksātā atvaļinājumā vai papildatvaļinājumā. Saskaņā ar likuma 75.pantu (Vidējās izpeļņas aprēķināšana) visos gadījumos, kad darbiniekam saskaņā ar šo likumu izmaksājama vidējā izpeļņa, tā aprēķināma no darbiniekam aprēķinātās darba samaksas <span style=\"text-decoration: underline;\">par darbu pēdējos sešos mēnešos</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/884-logu-mazgatajs-var-izveleties-patentmaksu-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Logu mazgātājs var izvēlēties patentmaksu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "valdis rudzitis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Es vēlos kļūt par (maksāt patentmaksu) „logu mazgātājs” , kādi dokumenti man jāuzrāda. Vai varu to darīt, kā māku? Un vai varu to darīt visā Eiropā ? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „<a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">Par iedzīvotāju ienākuma nodokli</a>” <strong>11.10 pantā „Īpaši noteikumi patentmaksas maksātājiem”</strong> noteikts: patentmaksa ir valsts noteikts vienots fiksēts maksājums, kas ietver iedzīvotāju ienākuma nodokļa un valsts sociālās apdrošināšanas iemaksas par fiziskās personas saimniecisko darbību.</p>\r\n<p>Maksātājs iedzīvotāju ienākuma nodokļa un valsts sociālās apdrošināšanas iemaksu vietā var izvēlēties maksāt patentmaksu, ja viņa ieņēmumi pirmstaksācijas gadā nepārsniedz likumā „Par pievienotās vērtības nodokli” noteikto slieksni (Ls 35 000), kas paredz pienākumu reģistrēties Valsts ieņēmumu dienesta ar pievienotās vērtības nodokli apliekamo personu reģistrā, un ja viņš atbilst <strong>šā panta piektās daļas </strong>nosacījumiem attiecībā uz vairākām saimnieciskās darbības jomām: <br>ādas un tekstilizstrādājumu amatniecību, <br>sadzīves pakalpojumiem, <br>mājsaimniecības pakalpojumiem u.c.</p>\r\n<p>Patentmaksu administrē Valsts ieņēmumu dienests. Kārtība, kādā reģistrē patentmaksas maksātāju, maksā patentmaksu, kā arī saimnieciskās darbības jomas profesijas, par kurām maksā patentmaksu, noteiktas Ministru kabineta 2009.gada 22.decembra <a href=\"http://www.likumi.lv/doc.php?id=203047\" target=\"_blank\">noteikumos Nr.1646 </a>„Kārtība, kādā piemērojama patentmaksa fiziskās personas saimnieciskajai darbībai noteiktā profesijā, un tās apmēri”.</p>\r\n<p>Šo noteikumu <strong>1.pielikumā </strong>„Profesiju un saimnieciskās darbības veidi, uz kuriem ir attiecināma patentmaksa, un patentmaksas apmēri” <span style=\"text-decoration: underline;\">ir arī logu mazgātājs </span>(kategorijā „Privātie mājsaimniecības pakalpojumi”). Šai profesijai patentmaksa vienam kalendāra mēnesim (latos) Rīgas pašvaldības teritorijā ir 40 Ls, pārējās pašvaldību teritorijās – 30 Ls.</p>\r\n<p>Fiziskā persona, kas atbilst patentmaksas maksātājam noteiktajām prasībām, <span style=\"text-decoration: underline;\">iesniedz Valsts ieņēmumu dienestā iesniegumu.</span> Iesnieguma veidlapa ir šo noteikumu <strong>2.pielikums </strong>„Reģistrācijas iesniegums patentmaksas veikšanai”. Iesniegumā prasīti personas dati un jānorāda profesija, kurā tiks veikta saimnieciskā darbība.</p>\r\n<p>VID izvērtē iesniegumu un pieņem lēmumu reģistrēt fizisko personu par patentmaksas maksātāju uz fiziskās personas iesniegumā norādīto termiņu vai atsaka reģistrāciju, pamatojot atteikumu.</p>\r\n<p>Savukārt par nodarbinātības iespējām un dzīves apstākļiem ES valstīs var interesēties <strong>Nodarbinātības valsts aģentūrā</strong>. NVA ir līdzdalīga Eiropas valstu nodarbinātības dienestu tīklā EURES, kura misija ir nodrošināt brīva darbaspēka kustību ES valstīs. Informāciju par nodarbinātību ES valstīs varat iegūt NVA <a href=\"http://www.nva.lv/\" target=\"_blank\">mājaslapā</a> un EURES <a href=\"http://www.nva.lv/eures/\" target=\"_blank\">mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/880-ja-berna-kopsanas-atvalinajuma-piedzimst-otrs-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Ja bērna kopšanas atvaļinājumā piedzimst otrs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-09",
                "Autori": [
                    {
                        "Vārds": "Inga Dreijere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, gribētu uzzināt sekojošu lietu. Manam pirmajam bērnam 2012.gada 22.februārī paliks 2 gadi, tagad gaidu otro bērniņu, kuram noteiktais dzemdību datums ir 2012.gada 21.februāris. Ja mans otrais bērniņš piedzims vienu dienu pirms pirmajam bērnam paliks divi gadi, vai mana māmiņalga (ikmēneša pabalsts līdz viena gada vecumam) paliks tādā pašā apmērā kā par pirmo bērnu? Vai tomēr tā tiks aprēķināta no jauna? Vai nozīme ir tam, ka bērns piedzimst, līdz pirmajam paliek 2 gadi, vai tam, kad sāk izmaksāt šo pabalstu, kurš noteikti tiks piešķirts pēc tam, kad pirmajam būs jau pilni 2 gadi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-16",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Vecāku pabalstu piešķir, aprēķina un izmaksā saskaņā ar likumu \"Par maternitātes un slimības apdrošināšanu\" un uz šī likuma pamata izdotajiem Ministru kabineta 1998.gada 28.jūlija noteikumiem Nr.270 \"Vidējās apdrošināšanas iemaksu algas aprēķināšanas kārtība un valsts sociālās apdrošināšanas pabalstu piešķiršanas, aprēķināšanas un izmaksas kārtība\". <br><br>Tiesības uz vecāku pabalstu ir sociāli apdrošinātai personai, kura kopj bērnu vai vairākus vienās dzemdībās dzimušus bērnus vecumā līdz vienam gadam, ja šī persona ir nodarbināta pabalsta piešķiršanas dienā (ir darba ņēmējs vai pašnodarbinātais) un atrodas bērna kopšanas atvaļinājumā vai negūst ienākumus kā pašnodarbinātais.<br><br>Minēto noteikumu 16.3 punkts paredz - ja, <strong>kopjot bērnu vecumā līdz 2 gadiem, piedzimst nākamais bērns, vecāku pabalstu par nākamā bērna kopšanu līdz viena gada vecumam piešķir <span style=\"text-decoration: underline;\">lielākajā apmērā</span></strong>, kāds bija aprēķināts par iepriekšējā bērna kopšanu vai kādu no jauna varētu aprēķināt.<br><br>Tātad, šīs tiesību normas nosacījums tiks piemērots, ja gaidāmais mazulis piedzims, kamēr pirmais bērniņš vēl nebūs sasniedzis 2 gadu vecumu (datums, ar kuru tiks piešķirts vecāku pabalsts par jaundzimušo šajā gadījumā nav svarīgs). <br><br>Ja konkrētais gadījums atbilst šim nosacījumam - <strong>vispirms vecāku pabalstu aprēķina no jauna</strong>. <br><br>Vidējo apdrošināšanas iemaksu algu vecāku pabalsta apmēra noteikšanai aprēķina par 12 kalendāra mēnešu periodu. Minētais periods darba ņēmējam beidzas 2 mēnešus pirms tā mēneša, no kura šis pabalsts tiek piešķirts. <br>No 12 mēnešu perioda tiek izslēgtas pārejošas darbnespējas, bērna kopšanas atvaļinājuma, kā arī grūtniecības un dzemdību atvaļinājuma dienas.<br><br>Savukārt, ja visā 12 mēnešu periodā iemaksu algas jeb ienākumu, no kuriem jāveic sociālās apdrošināšanas iemaksas, nav bijis pārejošas darbnespējas, bērna kopšanas atvaļinājuma, kā arī grūtniecības un dzemdību atvaļinājuma dēļ, tad vidējo apdrošināšanas iemaksu algu aprēķina par iepriekšējiem 12 kalendāra mēnešiem, paredzot iespēju atkāpties 32 kalendāra mēnešu periodā pirms mēneša, no kura tiek piešķirts vecāku pabalsts.<br><br>Šādos gadījumos ir noteikts, ka vidējā apdrošināšanas iemaksu alga nedrīkst būt mazāka par 40% no valstī noteiktās mēneša vidējās apdrošināšanas iemaksu algas. Piemēram, aprēķinot pabalstu šogad, vērā ņemtu 2010.gada vidējo apdrošināšanas iemaksu algu - 377,77 lati. Tas nozīmē, ka 40% no tās ir 151,11 lati.<br><br> Vecāku pabalstu piešķir 70% apmērā no pabalsta saņēmēja vidējās apdrošināšanas iemaksu algas.<br><br>Ja no jauna aprēķinātais vecāku pabalsts par jaundzimušo bērnu ir mazāks nekā par pirmo bērnu, tad <span style=\"text-decoration: underline;\">pabalstu piešķir tādā pašā apmērā kā par pirmā bērna kopšanu līdz viena gada vecumam</span>. Respektīvi, lielākajā apmērā. <br><br>Līdz 2014.gada 31.decembrim izmaksājamā pabalsta apmēru ietekmē valstī noteiktie <span style=\"text-decoration: underline;\">vecāku pabalsta apmēra ierobežojumi</span> (11,51 lats kalendāra dienā un 50% no tās summas, kas pārsniedz 11,51 latu).<br><br><strong>Kas vēl ir svarīgi, lai šādās situācijās pabalsts tiktu piešķirts lielākajā apmērā? </strong><br><br>Likuma „Par maternitātes un slimības apdrošināšanu” izpratnē - persona, kura kopj bērnu, ir persona, kurai piešķirts un izmaksāts pabalsts (vecāku pabalsts līdz bērna viena gada vecumam, bērna kopšanas pabalsts no viena gada līdz divu gadu vecumam). <br><br>Ja, piemēram, vecāku pabalsts par pirmā bērna kopšanu bija piešķirts bērna tēvam un tagad pabalstu par otro bērnu vēlas saņemt māmiņa, šis nosacījums netiks piemērots, jo māmiņai pabalsts par pirmā bērna kopšanu netika aprēķināts un piešķirts.<br><br>Papildu informāciju varat meklēt tiesību aktos un LV portāla skaidrojumos un sagatavotajās atbildēs uz lasītāju jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=547\" target=\"_blank\">Tiesības uz maternitātes pabalstu būs<br>Bērna kopšanas atvaļinājuma pārtraukšana <br>Vecāku pabalsts, dalot bērna kopšanas atvaļinājumu <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/896-senata-lemuma-sanemsanai-jaraksta-iesniegums-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Senāta lēmuma saņemšanai jāraksta iesniegums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-12",
                "Autori": [
                    {
                        "Vārds": "Kristīna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai varu lūgt nosūtīt uz e-pastu <a href=\"mailto:blumberga@parks.lv\">blumberga@parks.lv</a> pilnu Augstākās tiesas Senāta lēmumu SPC-57/2009, pieņemtu 2009.gada 22.aprīlī.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Augstākā tiesa",
                        "Detaļas": "Baiba Kataja, preses sekretāre"
                    }
                ],
                "Saturs": "<p>Jūsu lūgumu izpildīt nav iespējams. Ja interesents grib iepazīties ar Senāta nolēmumu (konkrēti ar nolēmumu lietā SPC-57/2009), tad <span style=\"text-decoration: underline;\">jāraksta iesniegums </span>Augstākās tiesas Senāta kancelejai, tajā norādot, kāds nolēmums ir nepieciešams un kādam nolūkam. <br><br>Ar Augstākās tiesas informācijas izsniegšanas kārtību varat iepazīties Augstākās tiesas mājaslapas sadaļā <a href=\"http://www.at.gov.lv/lv/visitors/info/\" target=\"_blank\">Informācijas izsniegšanas kārtība. <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/895-berna-kopsanas-pabalsts-un-darbs-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Bērna kopšanas pabalsts un darbs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-12",
                "Autori": [
                    {
                        "Vārds": "inita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai māmiņa, kura atrodas bērna kopšanas atvaļinājumā drīkst nodibināt darba tiesiskās attiecības, cik lielu darba slodzi viņa drīkst strādāt, lai nezaudētu bērna kopšanas pabalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aina Bugrija, Kontaktu centra klientu apkalpošanas konsultante"
                    }
                ],
                "Saturs": "<p><strong>Bērna kopšanas pabalstu Ls 50 </strong>apmērā <span style=\"text-decoration: underline;\">līdz bērna viena gada vecumam </span>turpina maksāt neatkarīgi no tā, vai pabalsta saņēmējs ir nodarbināts (neatkarīgi no darba devēju skaita, slodzes un algas) vai nenodarbināts. Tātad, ja māmiņa uzsāks strādāt, bērna kopšanas pabalstu 50 Ls apmērā VSAA maksā līdz bērna gada vecumam. <br><br>Tāpat par bērnu vecumā <span style=\"text-decoration: underline;\">no viena līdz bērna diviem gadiem </span>bērna kopšanas pabalstu <strong>Ls 30 mēnesī </strong>VSAA maksā neatkarīgi no tā, vai pabalsta saņēmējs nodarbināts (neatkarīgi no darba devēju skaita, slodzes un algas) vai nenodarbināts. Tātad, ja māmiņa uzsāks strādāt, bērna kopšanas pabalstu Ls 30 apmērā VSAA maksā līdz bērna divu gadu vecumam.</p>\r\n<p>Cita kārtība ir <strong>vecāku pabalsta </strong>izmaksā. Par bērniem, kas dzimuši 2010.gada 3.maijā vai vēlāk, vecāku pabalstu izmaksā tikai tiem vecākiem – darba ņēmējiem, kuri atrodas bērna kopšanas atvaļinājumā un/vai negūst ienākumus kā pašnodarbinātais, tātad – nestrādā.<br><br>Ja VSAA piešķir vecāku pabalstu, bet persona pārtrauc bērna kopšanas atvaļinājumu un uzsāk strādāt līdz bērna viena gada vecumam (neatkarīgi no slodzes vai atalgojuma), tad VSAA vecāku pabalstu pārtrauc izmaksāt ar nākamo dienu, pamatojoties uz VID informāciju. <br><br><a href=\"http://www.vsaa.lv/lv/pakalpojumi/vecakiem\" target=\"_blank\">VSAA: pabalsti vecākiem <br></a>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/892-par-pasvaldibas-dzivojamo-platibu-pieskirsanu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par pašvaldības dzīvojamo platību piešķiršanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-11",
                "Autori": [
                    {
                        "Vārds": "jolanta golubeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai bērnu vecākiem ir tiesības iestāties dzīvokļu rindā? Mums atbildēja, ka parastiem iedzīvotājiem rindu nav. Ir tikai tad, ja ģimenē ir bērns invalīds vai kāds no vecākiem sēdējis cietumā. Abi ar vīru strādājam valsts darbus: es esmu pedagogs, vīrs strādā pašvaldības policijā. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kārtību, kādā  pašvaldības saviem iedzīvotājiem sniedz palīdzību dzīvokļa jautājumu risināšanā, nosaka likumi „Par palīdzību dzīvokļa jautājumu risināšanā”, \"<a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">Par dzīvojamo telpu īri</a>\", kā arī vietējo pašvaldību saistošie noteikumi.<br><br>Kā nosaka likums „<a href=\"http://www.likumi.lv/doc.php?id=56812\" target=\"_blank\">Par palīdzību dzīvokļa jautājumu risināšanā</a>”,  ir šādi palīdzības veidi:<br>pašvaldībai piederošās vai tās nomātās dzīvojamās telpas izīrēšana (11.—21.pants);<br>sociālā dzīvokļa izīrēšana (22.pants);<br>nodrošināšana ar pagaidu dzīvojamo telpu (23.pants);<br>palīdzība īrētās dzīvojamās telpas apmaiņā pret citu īrējamu dzīvojamo telpu (24.pants);<br>pabalsta piešķiršana dzīvojamās telpas īres maksas un maksas par pakalpojumiem, kas saistīti ar dzīvojamās telpas lietošanu, segšanai jeb dzīvokļa pabalsts) (25.pants);<br>vienreizēja pabalsta piešķiršana dzīvojamās telpas vai dzīvojamās mājas remontam (26.pants);<br>vienreizēja dzīvojamās telpas atbrīvošanas pabalsta piešķiršana (26.1 pants);<br>dzīvojamās telpas remonts (27.pants). <br><br>Tālāk likums nosaka <span style=\"text-decoration: underline;\">divu kategoriju personu loku</span>, kam palīdzība dzīvokļa jautājumā sniedzama neatliekami (13.pants) vai pirmām kārtām.<br><br><strong>Neatliekami palīdzība </strong>ir sniedzama personām, kuras zaudējušas pajumti stihiskas nelaimes vai avārijas rezultātā.<br><strong>Pirmām kārtām </strong>ar dzīvojamo telpu ir jānodrošina vairāku kategoriju personas, kuras minētas likuma 14.pantā, un viena no tām minēta arī Jūsu uzdotajā jautājumā. (Saraksts ir ļoti garš, tādēļ jālasa tieši likumā). Taču iesaku šo uzskaitījumu izlasīt ļoti vērīgi, varbūt Jūsu ģimene iekļaujas kādā no likumā minētajiem kritērijiem.<br>Taču, šķiet, ka tā nebūs.<br><br>Likuma 15.pants nosaka arī, ka ir personas, kuras ar dzīvojamo telpu nodrošināmas <strong>vispārējā kārtībā</strong>: pašvaldības dome savos saistošajos noteikumos var noteikt arī citas personu kategorijas, kuras nav minētas šā likuma 13. un 14.pantā un kurām sniedzama palīdzība, izīrējot dzīvojamo telpu.<br><br>Tātad <span style=\"text-decoration: underline;\">pašvaldības ziņā ir noteikt</span>, ka, piemēram, ar dzīvojamo platību vispārējā kārtībā ir nodrošināmas ģimenes, kurās ir bērni invalīdi, daudzbērnu ģimenes u.c. iedzīvotāju grupas, kuru dzīvesvieta deklarēta attiecīgās pašvaldības teritorijā. Ja neiekļaujaties pašvaldības saistošajos noteikumos minētajos kritērijos, tad Jums nav iespēju pretendēt uz pašvaldības piešķirtu dzīvojamo platību. <br><br>Papildu informācijai – LV portāla atbilde uz līdzīgu jautājumu:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=417\" target=\"_blank\">Pašvaldībai piederošo dzīvokļu pretendentu loks<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/881-vai-ir-pagarinams-atvalinajums-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Vai ir pagarināms atvaļinājums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-09",
                "Autori": [
                    {
                        "Vārds": "Inese Z.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai valsts pārvaldes iestādēs strādājošajiem ir pagarināms ikgadējais atvaļinājums par tām svētku dienām, kas iekrīt nedēļas atpūtas dienās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=26019\" target=\"_blank\">Darba likuma</a> 149.pantā noteiktās normas (Ikvienam darbiniekam ir tiesības uz ikgadējo apmaksāto atvaļinājumu. Šāds atvaļinājums nedrīkst būt īsāks par četrām kalendāra nedēļām, neskaitot svētku dienas) piemērošanā Valsts darba inspekcijai ir bijušas domstarpības ar privātā sektora uzņēmumu, kas risinātas arī tiesā. <br><br>Uz Darba likumu ir atsauce arī <a href=\"http://www.likumi.lv/doc.php?id=202273\" target=\"_blank\">Valsts un pašvaldību institūciju amatpersonu atlīdzības likumā</a> - 41.pantā (Ikgadējais apmaksātais atvaļinājums). Valsts darba inspekcijā norādīja, ka Valsts un pašvaldību institūciju amatpersonu atlīdzības likums ir Finanšu ministrijas kompetencē esošs normatīvais akts un normas pieņemšana un tulkošana ietilpst FM kompetencē.<br><br>Finanšu ministrijas Komunikācijas nodaļas vadītājs <strong> Aleksis Jarockis </strong>izklāstīja FM skaidrojumu:  <br>Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums arī šobrīd saglabā jau iepriekš pastāvējušo kārtību, kas paredz - ikgadējais atvaļinājums <span style=\"text-decoration: underline;\">ir pagarināms par svētku dienām</span>, kas iekrīt atvaļinājuma laikā neatkarīgi no tā, vai svētku diena iekrīt darba dienā vai nedēļas atpūtas dienās. Ja svētku dienas iekrīt nedēļas atpūtas dienās un atvaļinājums tiek pagarināts uz darba dienām, tad darba dienu skaits atvaļinājuma laikā pārsniedz 20 noteiktās darba dienas, kas tiek apmaksātas.<br><br>Papildu informāciju varat skatīt arī šādos LV portāla skaidrojumos:<br><a href=\"http://www.portalslv.lv/?menu=doc&amp;id=232739\" target=\"_blank\">Nauda jāizmaksā dienu pirms atvaļinājuma<br>Atvaļinājumu dalīšanā galavārds tomēr pieder darba devējam<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/890-ka-iegut-ipasuma-neprivatizetu-dzivokli-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kā iegūt īpašumā neprivatizētu dzīvokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-11",
                "Autori": [
                    {
                        "Vārds": "Edgars Palovičš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien,gribēju paintresēties, ko nozīmē pirkt neprivatizētu dzīvokli. Un vai ir iespējams viņu pārrakstīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Neprivatizēto dzīvokļu īpašnieks ir pašvaldība vai valsts. Kārtību, kādā šādi dzīvokļi atsavināmi jeb nododami privātīpašumā, pirmām kārtām nosaka <a href=\"http://www.likumi.lv/doc.php?id=68490&amp;from=off\" target=\"_blank\">Publiskas personas mantas atsavināšanas likums</a>. </p>\r\n<p>Tā 45.pantā ir teikts: ”(3) Atsavinot valsts vai pašvaldības īpašumā esošu viendzīvokļa māju vai dzīvokļa īpašumu, par kuru lietošanu likumā \"<a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">Par dzīvojamo telpu īri</a>\" noteiktajā kārtībā ir noslēgts dzīvojamās telpas īres līgums, to vispirms rakstveidā piedāvā pirkt īrniekam un viņa ģimenes locekļiem.”<br><br>Zemes īpašnieks (īpašnieki) un dzīvokļu īpašnieki savas pirmpirkuma tiesības var izmantot mēneša laikā no piedāvājuma saņemšanas dienas.”<br><br>Savukārt likuma „<a href=\"http://www.likumi.lv/doc.php?id=35770\" target=\"_blank\">Par valsts un pašvaldību dzīvojamo māju privatizāciju</a>” 19.pantā norādīts: „Ja īrnieks un viņa ģimenes locekļi nevienojas par to, kurš vai kuri no viņiem privatizēs īrēto dzīvokli, vai atsakās no tā privatizācijas, privatizācijas komisija dzīvokli nepiedāvā privatizācijai citām personām.”<br><br>Tomēr ar īrnieka un viņa ģimenes locekļu piekrišanu īrnieka īrēto dzīvokli var privatizēt zemes gabala īpašnieks, uz kura zemes dzīvojamā māja uzcelta, vai arī cita persona, ja īrnieks un viņa ģimenes locekļi atsakās no dzīvokļa privatizācijas un noslēdz notariāli vai privatizācijas komisijas apliecinātu vienošanos ar personu, kura vēlas privatizēt minēto dzīvokli. <br><br>Ar īrnieku piekrišanu tiesības privatizēt šādu dzīvokli ir privatizācijas sertifikātu īpašniekiem - Latvijas pilsoņiem, nepilsoņiem un personām, kuras saņēmušas pastāvīgās uzturēšanās atļauju, kā arī privatizācijas sertifikātu īpašniekiem – juridiskajām personām, kurām ir tiesības pirkt zemi saskaņā ar spēkā esošajiem likumiem, izņemot valsti, pašvaldības un kapitālsabiedrības, kurās valsts vai pašvaldību kapitāla daļas atsevišķi vai kopumā pārsniedz 50 procentus. <br><br>Privatizējamā objekta vērtību saskaņā ar Ministru kabineta noteikumiem nosaka privatizācijas komisija.<br>Dzīvokli, par kura lietošanu nav noslēgts dzīvojamās telpas īres līgums, publiski piedāvā privatizēt atklātā izsolē. Taču likums nosaka virkni iedzīvotāju kategoriju, kurām šādā izsolē ir priekšrocības.<br><br>Kā redzams no iepriekš minētā, <span style=\"text-decoration: underline;\">neprivatizētu dzīvokli nopirkt nebūs vienkārši, bet „pārrakstīt” – būtībā neiespējami</span>. Jo par šādām darbībām obligāti ir jāinformē izīrētājs. Likumā „Par dzīvojamo telpu īri” ir noteikts, ka īrniekam ir tiesības iemitināt viņa īrētajā dzīvojamā telpā savu laulāto, vecākus (adoptētājus), darbnespējīgos brāļus un māsas un pilngadīgos bērnus, kuriem nav savas ģimenes, ja tam piekrituši visi attiecīgajā dzīvojamā telpā dzīvojošie īrnieka pilngadīgie ģimenes locekļi un ja iepriekš par to rakstveidā informēts izīrētājs. Likums gan nosaka - īrniekam ir tiesības apmainīt aizņemto dzīvojamo telpu ar citu īrnieku, ja tam rakstveidā piekrituši kopā ar viņu dzīvojošie pilngadīgie ģimenes locekļi un izīrētājs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/889-uzturlidzeklu-apmers-bernam-pec-18-gadu-vecuma-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļu apmērs bērnam pēc 18 gadu vecuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-11",
                "Autori": [
                    {
                        "Vārds": "guntars stepiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik var piespriest maksāt alimentus tēvam, ja meita pēc 18 gadu sasniegšanas vēl mācās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-11",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=90223#40564\" target=\"_blank\">Civillikuma</a> 179.pants nosaka, ka \"vecāku pienākums ir samērā ar viņu mantas stāvokli uzturēt bērnu. Šis pienākums gulstas uz tēvu un māti līdz laikam, kad bērns pats var sevi apgādāt\". <br><br>Tas nozīmē, ka uzturlīdzekļi ir jāmaksā, līdz bērns pats var sevi apgādāt, nevis līdz tas sasniedz noteiktu vecumu. Un <strong>uzturlīdzekļu prasības un saņemšanas apmērs ir saistīts vienīgi ar vecāku mantas stāvokli.</strong> Normatīvajos aktos nav noteikts minimālais uzturlīdzekļu apmērs bērnam pēc 18 gadu sasniegšanas.</p>\r\n<p>Uzturlīdzekļu apmēru bērnam pēc 18 gadu vecuma nosaka divos veidos:<br>1) vecākiem vienojoties sarunu ceļā par materiālo palīdzību bērnam līdz laikam, kad viņš pats spēs sevi uzturēt;<br>2) tiesā, kur vēršas jaunietis ar prasību par uzturlīdzekļu piedziņu no saviem vecākiem.<br><br>Papildu informācijai LV portāla atbilde uz līdzīgu jautājumu un sagatavots skaidrojums:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=783\" target=\"_blank\">Uzturlīdzekļu maksāšana pilngadīgam bērnam</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/888-ka-autovaditajam-uzzinat-par-soda-punktiem-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Kā autovadītājam uzzināt par soda punktiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "Andris Caune",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vēlos uzzināt, cik man ir soda punkti.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-11",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Informāciju par savu transportlīdzekli un sevi kā autovadītāju detalizēti var uzzināt CSDD Transportlīdzekļu un to vadītāju valsts reģistrā. Šim nolūkam ielūkojieties CSDD mājaslapas sadaļā „<a href=\"http://www.csdd.lv/lat/noderiga_informacija/telefoniska_informacija_no_csdd_registra/\" target=\"_blank\" rel=\"noopener\">Papildinformācija</a>”. Tajā lieliski izskaidrots, kas jādara, lai nepieciešamo informāciju iegūtu. <br><br>Papildu informāciju varat skatīt LV portāla atbildē uz līdzīgu jautājumu:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=780\" target=\"_blank\" rel=\"noopener\">Informāciju par soda naudu sniedz CSDD e-pakalpojumi<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/887-buves-konservacija-un-tas-saskanosana-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Būves konservācija un tās saskaņošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "Elita Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko nozīme jēdziens būves konservācija? Vai konservācijai arī ir nepieciešama saskaņošana, un ar ko?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-11",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jēdzienu „būves konservācija” skaidri definē Ministru kabineta 1997.gada 1.aprīļa <a href=\"http://www.likumi.lv/doc.php?id=42807\" target=\"_blank\">noteikumi Nr.112 </a>\"Vispārīgie būvnoteikumi\".  <br><br>Tie nosaka: „Būves konservācija - pasākumi būvē, kas novērš tās konstrukciju bojāšanos, sabrukumu vai nonākšanu cilvēku veselībai, dzīvībai vai videi bīstamā stāvoklī.”<br><br>Šo pašu noteikumu <strong>5.7.apakšnodaļa </strong>„Būvdarbu apturēšana, pārtraukšana, būves konservācija, būves nojaukšana un iepriekšējā stāvokļa atjaunošana” noteic, <span style=\"text-decoration: underline;\">kas un kādos gadījumos var ierosināt būves konservāciju </span>(arī – kā lēmumu var apstrīdēt) un <span style=\"text-decoration: underline;\">kas jāietver būves konservācijas darbu veikšanas projektā</span>. <br><br>Savukārt 1995.gada 10.augustā pieņemtā likuma \"<a href=\"http://www.likumi.lv/doc.php?id=36531\" target=\"_blank\">Būvniecības likums</a>\"  IV nodaļas „Būvniecības pamatnoteikumi” 18.pants skan šādi: „Ja būvdarbus pārtrauc uz laiku, kas pārsniedz vienu gadu, pasūtītājam vai būvētājam būve jāiekonservē Vispārīgajos būvnoteikumos noteiktajā kārtībā un par to nekavējoties rakstveidā jāpaziņo attiecīgajai pašvaldībai.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/863-jasanem-valsts-probacijas-dienesta-atlauja-2011",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Jāsaņem Valsts probācijas dienesta atļauja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-25",
                "Autori": [
                    {
                        "Vārds": "olga laugale",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai persona, kura ir pirms termiņa atbrīvota no ieslodzījuma, drīkst izbraukt no valsts, lai strādātu un dzīvotu ārzemēs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-11",
                "Autori": [
                    {
                        "Vārds": "Valsts probācijas dienests",
                        "Detaļas": "Mihails Papsujevičs, vadītāja vietnieks"
                    }
                ],
                "Saturs": "<p>1. Atbilstoši Krimināllikuma 61.panta pirmajai daļai personu, kas notiesāta ar brīvības atņemšanu, var nosacīti pirms termiņa atbrīvot no pamatsoda izciešanas.<br><br>Jebkura šāda atbrīvošana nav absolūta, bet gan nosacīta. Nosacījumu kopums, kas jāievēro, izriet no Krimināllikuma 61.panta pirmās daļas un no ceturtās daļas, un nosacījumi ir šādi:<br>1) iekļaušanās sabiedrībā, neizdarot jaunus noziedzīgus nodarījumus;<br>2) tiesas uzlikto pienākumu pildīšana neizciestā soda daļas laikā;<br>3)  kriminālsodu izpildes likumā (Latvijas Sodu izpildes kodeksā) noteikto pienākumu pildīšana neizciestā soda daļas laikā;<br>4)  administratīvo pārkāpumu neizdarīšana neizciestās soda daļas laikā. <br>Minēto nosacījumu neievērošana var kļūt par pamatu neizciestās soda daļas izpildīšanai.<br> <br>2. <strong>Aizliegums nosacīti pirmstermiņa atbrīvotajai personai izbraukt no valsts, lai strādātu un dzīvotu ārzemēs, nepastāv</strong>. Taču, lai nodrošinātu iepriekšējā punktā minēto nosacījumu ievērošanu, nosacīti pirmstermiņa atbrīvotai personai <span style=\"text-decoration: underline;\">jāsaņem Valsts probācijas dienesta atļauja </span>izbraukšanai ārpus dzīvesvietas ilgāk par 15 dienām - gan ārpus valsts, gan ārpus dzīvesvietas Latvijas Republikas robežās (<a href=\"http://www.likumi.lv/doc.php?id=90218\" target=\"_blank\">Latvijas Sodu izpildes kodeksa </a>115.1 panta pirmā daļa un 155.panta 5.punkts).<br><br>Atļauja ir jāsaņem <span style=\"text-decoration: underline;\">pirms plānotās izbraukšanas </span>(27.11.2007. MK <a href=\"http://www.likumi.lv/doc.php?id=167189\" target=\"_blank\">noteikumi Nr.804 </a>,,Nosacīti notiesāto, nosacīti pirmstermiņa no soda izciešanas atbrīvoto personu un nosacīti no kriminālatbildības atbrīvoto personu uzraudzības kārtība” 20.– 23.punkts).<br><br>3. Var pastāvēt izņēmuma gadījumi vispārējai kārtībai. Proti, tiesa, nosacīti pirmstermiņa atbrīvojot, var uzlikt pienākumu, kurš satur kategorisku aizliegumu nosacīti pirmstermiņa atbrīvotai personai izbraukt no valsts neizciestā soda daļas laikā.<br>Šādā gadījumā izbraukšana no valsts iespējama tikai pēc neizciestā soda daļas laika beigām. <br><br>Sīkāku informāciju atbilstoši konkrētam gadījumam var saņemt:<br>1) ikviena nosacīti pirmstermiņa no soda izciešanas atbrīvotā persona – vēršoties Valsts probācijas dienesta teritoriālajā struktūrvienībā, kas nodrošina viņas uzraudzību;<br>2) ikviens interesents – nosūtot e-pastu uz adresi: <a href=\"mailto:vpd@vpd.gov.lv\">vpd@vpd.gov.lv</a> vai zvanot pa tālruni 67021128 (darba laikā).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/883-kredits-virs-10-000-latiem-jadeklare-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Kredīts virs 10 000 latiem jādeklarē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-09",
                "Autori": [
                    {
                        "Vārds": "anta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, ja man ir kredīts bankā par mājas iegādi. Zemesgrāmata ir nokārtota. Atlikusī kredītsumma ir 33 000 Ls. Vai ir jāpilda sākumdeklarācija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, <strong>ir jādeklarē jebkuras saistības, kas pārsniedz 10 000 latu.</strong> Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas likuma 3.panta „Mantiskā stāvokļa deklarācijas iesniegšanas kritēriji” pirmās daļas 10.punkts nosaka, ka deklarēšanas pienākums ir, ja personai Latvijā vai ārvalstīs ir neatmaksāti aizņēmumi (kredīti) vai citas parādsaistības, kuru kopējās summas neatmaksātā daļa pārsniedz 10 000 latus.<br><br>Papildu informācijai normatīvie akti un LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/877-ka-parrakstit-dalu-zemes-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kā pārrakstīt daļu zemes",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-06",
                "Autori": [
                    {
                        "Vārds": "Dace",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ir zeme ar zemesgrāmatu, un gribētu daļu no zemes pārrakstīt uz māsas vārda. Kā to izdarīt vislētāk un vieglāk? Kuros gadījumos jāveic atkārtota zemes mērīšana zemei, kurai ir zemesgrāmata? Vai tāda mērīšana jāveic ik reizi, kad pārrakstu kādu gabalu no zemes, kurai ir zemesgrāmata? (man pašvaldība pieprasīja Ls 500 par zemes mērīšanu - tā zemes daļa netiek pārdota, tā tiek pārrakstīta uz māsas vārda).</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Rīcībai ir iespējami vairāki varianti, kas atkarīgi gan no īpašnieces vēlmēm un iespējām, gan no zemes gabala lieluma. <br><br>Tieslietu ministrijas sabiedrisko attiecību speciāliste <strong>Līga Brice </strong>un Valsts zemes dienesta Nekustamā īpašuma formēšanas departamenta Mērniecības daļas vadītāja <strong>Jana Brice </strong>saskata šādas tālākās iespējamās rīcības. <br><strong>1. </strong>Ja zemes daļa tiek reāli nodalīta un pārrakstīta māsai, tad ir jāveic zemes vienības reālā sadale, nodalot konkrēto zemes vienības daļu un tad <span style=\"text-decoration: underline;\">jāveic arī kadastrālā uzmērīšana un jaunās īpašumtiesības nostiprināšana zemesgrāmatā</span>.<br><br>Ja tiek nodalīta reāla daļa no zemes vienības, tad vispirms ir jāvēršas pašvaldībā ar lūgumu ļaut sadalīt zemes vienību (jāiesniedz skice, varbūt robežplāns, kur iezīmēta vēlamā sadales līnija). Pašvaldība pieņems lēmumu par atļauju sadalīt zemes vienību, nosakot darba uzdevumu. <br><br>Ar darba uzdevumu ir nepieciešams pasūtīt zemes ierīcības projekta izstrādi sertificētas zemes ierīkotājam (mērniekam, kam ir sertifikāts zemes ierīcības darbu veikšanai). <br><br>Izstrādātais pašvaldībā iesniedzamais un būvvaldes apstiprinātais zemes ierīcības projekts ir pamats zemes vienības reālai sadalīšanai (to var veikt mērnieks, kam ir sertifikāts zemes kadastrālās uzmērīšanas darbu izpildei. Tā kā parasti mērniekiem ir vairāki sertifikāti dažādās jomās, tad jau pirms zemes ierīcības projekta pasūtīšanas var izvēlēties mērnieku, kuram ir sertifikāts gan zemes ierīcības darbu izstrādei, gan arī kadastrālai uzmērīšanai).<br><br><strong>2.</strong> Ja zemes vienība ir tik maza, ka pašvaldības teritorijas plānojums un apbūves noteikumi neļauj to dalīt reālās daļās, <span style=\"text-decoration: underline;\">tad jāveido kopīpašums</span>. Šajā gadījumā pašvaldība, lai piemērotu nekustamā īpašuma nodokli, vēlēsies zināt, cik katrai no māsām ir zemes un attiecīgi maksājams nodoklis.<br><br>Ja netiek nodalīta reāla daļa no zemes vienības, bet veidots kopīpašums, tad zemes kadastrālajā uzmērīšanā sertificētam mērniekam var pasūtīt iekšējās koplietošanas plānu. Atbilstoši kopīpašnieku priekšlikumam mērnieks sagatavos iekšējās koplietošanas plānu, par pamatu ņemot zemes vienības robežu plānu.<br><br> Nepieciešamības gadījumā, veicot situācijas mērījumus apvidū, mērnieks iekšējās koplietošanas plānā sadalīs zemes vienību, nosakot katram koplietotājam paredzēto lietošanas teritoriju zemes vienībā (ja nepieciešams, iekšējās lietošanas robežas mērnieks atzīmēs apvidū). <br><br>Šāds plāns netiek reģistrēts Valsts zemes dienestā vai zemesgrāmatā kā atsevišķs plāns, bet ir pievienojams kā pielikums koplietošanas līgumam.</p>\r\n<p><strong>Tātad </strong><br>1) ja pārrakstīto (dāvinot, pārdodot u.c.) zemes vienības daļu citai personai vēlas izveidot kā atsevišķu īpašumu (nepieciešams nodalīt reālo daļu no zemes vienības), tad ir nepieciešams veikt mērīšanu;<br>2) ja vēlas pārrakstīt veselu zemes vienību (vienu veselu īpašuma sastāvā esošu zemes vienību) un zemes vienības ir attēlotas vienā zemes robežu plānā, tad mērniekam var pasūtīt kamerālos darbus – zemes vienību pārzīmēšana atsevišķos robežu plānos;<br>3) ja vēlas veidot koplietošanu, tad mērniekam var pasūtīt iekšējās koplietošanas plānu, kur tiks norādīta katra koplietotāja lietošanas teritorija zemes vienībā.<br><br><strong>Lai noskaidrotu, kādā ceļā izdevīgāk zemi pārrakstīt, nepieciešams aprunāties ar notāru</strong>. Zvērināts notārs gan ieteiks labāko risinājumu, gan arī pateiks, cik pārrakstīšanas process maksā. Iesaku palūkoties Latvijas zvērinātu notāru <a href=\"http://www.notary.lv/\" target=\"_blank\">mājaslapā</a>, kur ir atrodamas atbildes uz līdzīgiem jautājumiem. <br><br>Jāņem vērā, ka tas, kas bija izdevīgi pirms gada, tagad, iespējams, tāds vairs nav, jo var būt veiktas izmaiņas normatīvajos aktos. Tādēļ vislabāk tomēr konsultēties ar notāru. Iesaku aprunāties arī ar zemes ierīkotāju, pirms izvēlaties labāko risinājumu un sākat reālos darbus.</p>\r\n<p>Gribu teikt, ka šis process kopumā nebūs ne ātrs, ne lēts. Jāmaksā būs gan par nepieciešamo plānu izstrādi un saskaņošanu un mērnieku darbu (atkarībā no izvēlētā varianta), gan par pašvaldības lēmuma pieņemšanu un izmaiņu veikšanu valsts reģistros, gan arī par notariālajiem pakalpojumiem.</p>\r\n<p>Latvijas Mērnieku biedrība. <a href=\"http://sc.lmb.lv/sertificetas-personas/\" target=\"_blank\">Mērniecībā sertificēto personu saraksti</a>.<br>SIA „Mācību un konsultāciju centrs ABC”. <a href=\"http://www.abc.edu.lv/?l=1&amp;menu=3&amp;sadala=18&amp;part=36&amp;sem=158\" target=\"_blank\">Mērniecībā sertificēto personu saraksti</a></p>\r\n<p>Papildu informācijai LV portāla sagatavotas atbildes uz līdzīgiem jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=836\" target=\"_blank\">Īpašuma pārrakstīšana radiniekam<br>Kopīpašuma sadalīšana un nostiprinājuma lūgums<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/872-pacientu-skaits-masu-paligam-nav-noteikts-2012",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Pacientu skaits māsu palīgam nav noteikts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-04",
                "Autori": [
                    {
                        "Vārds": "Tatjana Viškere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik gulošu slimnieku pienākas uz vienu māsu palīgu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "Veselības ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><strong>Normatīvajos aktos nav noteikts</strong>, cik gulošu slimnieku pienākas uz vienu māsu palīgu. Plānojot ārstniecības iestādes darbu un vadoties no reālās situācijas, iestādes vadība lemj par nepieciešamo personālu skaitu veselības aprūpes pakalpojuma nodrošināšanai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/869-par-apdrosinasanu-macibu-prakses-laika-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Par apdrošināšanu mācību prakses laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-02",
                "Autori": [
                    {
                        "Vārds": "Juris Plociņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien ! Ministru kabinets nosaka profesionālās kvalifikācijas, kuras iegūstot izglītojamie obligāti apdrošināmi pret nelaimes gadījumiem mācību prakses laikā, kā arī apdrošinājuma summas minimālo apmēru. (Profesionālās izglītības likums, 31. pants, 6.punkts, stājas spēkā 01,01.2012.) Jautājums - kur lai meklē šo informāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Izglītības un zinātnes ministrija (IZM) ir izstrādājusi Ministru kabineta noteikumu projektu \"Mācību prakses organizēšanas un apdrošināšanas kārtība\", kurš pēc saskaņošanas tiks virzīts apstiprināšanai Ministru kabinetā. Plānots, ka noteikumi stāsies spēkā 2013.gada 1.janvārī.<br><br>Profesionālās izglītības iestādes  sava budžeta ietvaros  var apdrošināt savus audzēkņus mācību prakses laikā. IZM izstrādātajā noteikumu projektā apdrošinājuma summas minimālo apmēru plānots noteikt 3,50 latu vienam audzēknim gadā. Iespējams, ka ar apdrošinātāju var vienoties par mazāku summu, ja apdrošināšanas laiks ir īsāks. <br><br>IZM ir informējusi visas profesionālās izglītības iestādes par audzēkņu apdrošināšanas iespējām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/882-lai-ari-kam-maksatu-uzrekins-paliek-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Lai arī kam maksātu, uzrēķins paliek",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-09",
                "Autori": [
                    {
                        "Vārds": "Georgijs Šigivals",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir parāds kompānijā \"Bite\". Tagad tas ir nodots parādu piedziņas kompānijai \"CreditReform\". Protams, parāda summa kļuva daudz lielāka. Jautājums: man obligāti jāatdod parāds \"CreditReform\" kompānijai, vai arī es varu atdot parādu \"Bite\", un viss!!! Lūdzu, atbildiet pēc iespējas ātrāk.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam paskaidroja SIA „Creditreform”, kreditors „Bite” ir pilnvarojis šo uzņēmumu pārstāvēt savas intereses un gādāt par parāda atgūšanu. <strong>Tādējādi atdot parādu „Bite” vairs nav iespējams. <br></strong><br>„Creditreform” arī ieteica – ja radušās neskaidrības, zvanīt pa tālr. 67501390 vai 20387332 un 26516199. Sīkāka informācija pieejama uzņēmuma <a href=\"http://www.creditreform.lv/\" target=\"_blank\">mājaslapā.  </a></p>\r\n<p>Savukārt SIA „Bite” sabiedrisko attiecību menedžere Lita Grafa skaidro: „Kopējā parāda summa ir kļuvusi lielāka, jo neapmaksātajam rēķinam par mobilajiem sakariem klāt nākuši arī parādu piedziņas uzņēmuma \"CreditReform\" izdevumi.</p>\r\n<p>Cilvēks noteikti pats var izvēlēties, vai parāda summu samaksāt „Bitei” vai šajā gadījumā jau parādu piedziņas kompānijai \"CreditReform\". „Bite” ieturēs tikai to naudas summu, kas klientam bija rēķinā par saņemtajiem pakalpojumiem, pārējā summa aiziet parādu piedziņas uzņēmumam. Taču cilvēks var šo kopējo rēķinu sadalīt. Proti, rēķinu par izmantotajiem mobilajiem pakalpojumiem samaksāt Bitei, bet izdevumus par parādu piedziņas uzņēmuma izdevumiem – “CreditReform””.<br><br>Papildu informācijai LV portāla sagatavotie skaidrojumi un atbildes uz līdzīgiem jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=716\" target=\"_blank\">Fiziskas personas maksātnespēja</a><br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=455\" target=\"_blank\">Par saistību kārtošanu jāvienojas ar aizdevēju</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/875-uzvarda-mainas-ieraksts-dzimsanas-aplieciba-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzvārda maiņas ieraksts dzimšanas apliecībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-05",
                "Autori": [
                    {
                        "Vārds": "Kristīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos uzzināt, kur man ir jāvēršas, ja man ir mainīts uzvārds (uzvārda maiņas atļauja), lai ieraksta dzimšanas apliecībā, ka uzvārds tika mainīts? Dzimtsarakstu nodaļā neviens nezina, kur vērsties - izrakstīja jaunu dzimšanas apliecību un aizmugurē uzrakstīja, ka mainīts uzvārds, bet nav neviena personas koda. Kur vērsties, lai ierakstītu personas kodus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-09",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Agija Dobrovoļska, Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2005.gada 29.novembra <a href=\"http://www.likumi.lv/doc.php?id=122684#198222\" target=\"_blank\">noteikumu Nr.904 </a>„Noteikumi, par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem” <strong>VII nodaļā </strong><em>Ierakstu papildināšana un labošana </em>120.4.1.punktā ir noteikts, ka papildinājumu dzimšanas ierakstā izdara uz administratīvā akta pamata, ja atļauts mainīt personas vārdu (-us) vai uzvārdu.</p>\r\n<p>Minēto noteikumu 135.punktā paredzēts, ja personai mainīts vārds(-i), uzvārds, pilsonība (pavalstniecība) vai tautības ieraksts, <strong>pēc atzīmju izdarīšanas ierakstā jaunas apliecības neizsniedz, bet uz izsniegtās apliecības izdara attiecīgu atzīmi.</strong><br><br>Dzimtsarakstu nodaļas darbinieks, izrakstot atkārtotu dzimšanas apliecību, tajā ir tiesīgs norādīt informāciju, kura ir pieejama no dzimšanas ieraksta. Jāņem vērā, ka Pilsonības un migrācijas lietu pārvalde personas kodus sāka piešķirt no 1992. gada. Personām, kuras dzimušas pirms 1992.gada, dzimšanas ierakstā nav informācijas par personas kodu, jo dzimšanas ieraksts tika sastādīts atbilstoši personas dzimšanas laika posmā spēkā esošai likumdošanai.</p>\r\n<p>Pamatojoties uz minēto, atkārtoti izsniegtajā civilstāvokļa aktu reģistrāciju apliecinošā dokumentā personas koda ailes netiek aizpildītas.<br>Papildu informācijai LV portāla atbildes uz līdzīgiem jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=175\" target=\"_blank\">Arī vecvecāku dzimtie uzvārdi ir dzimtas uzvārdi<br>Uzvārda maiņai vajadzīga abu vecāku piekrišana</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/874-nauda-jaizmaksa-dienu-pirms-atvalinajuma-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Nauda jāizmaksā dienu pirms atvaļinājuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-05",
                "Autori": [
                    {
                        "Vārds": "Santa Pelnēna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet lūdzu, ko darīt, ja darbs neizmaksā atvaļinājuma naudu pirms atvaļinājuma? Nauda tiks izmaksāta tik pie algas. Praktiski tad, kad beigsies atvaļinājums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma  <strong>69.pantu (Darba samaksas izmaksas laiks)</strong> samaksu par atvaļinājuma laiku un darba samaksu par līdz atvaļinājumam nostrādāto laiku izmaksā <span style=\"text-decoration: underline;\">ne vēlāk kā vienu dienu pirms atvaļinājuma</span>.</p>\r\n<p>Par darba tiesību pārkāpumiem var sūdzēties un darba tiesību jautājumos konsultācijas iespējamas Valsts darba inspekcijā (tālruņi  67 186 522; 67 186 523). Valsts darba inspekcijas struktūrvienības pieņem apmeklētājus arī uz konsultācijām klātienē. Kontaktinformācija atrodama inspekcijas <a href=\"http://www.vdi.lv/lv/\" target=\"_blank\">mājaslapā. </a></p>\r\n<p>Vispirms tomēr vajadzētu runāt ar darba devēju, kurš, visticamāk, arī zina Darba likumā noteikto pienākumu.</p>\r\n<p>LV portālā ir skaidroti arī citi risinājumi domstarpību situācijās, jebkurā gadījumā lēmums par rīcību jāpieņem katram pašam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/876-trucigajiem-pabalsti-paredzeti-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgajiem pabalsti paredzēti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-05",
                "Autori": [
                    {
                        "Vārds": "liga berzina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, vai ar 2012.gadu maksās trūcīgo pabalstu. Man sociālais darbinieks teica, ka nebūšot..</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-06",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Pabalstu garantētā minimālā ienākuma nodrošināšanai (GMI pabalstu) un mājokļa pabalstu pašvaldībai ir pienākums sniegt trūcīgām personām</strong>. Arī šogad valsts turpinās līdzfinansēt (50% apmērā) pašvaldību iztērētos līdzekļus garantētā minimālā ienākumu līmeņa pabalsta nodrošināšanai. Savukārt līdzfinansējumu 20% apmērā no dzīvokļa pabalstam izlietotajiem līdzekļiem valsts nodrošinās līdz šā gada 30.aprīlim. Par atbalstu lemj pašvaldības.  <br><br>Ministru kabineta 2010.gada 30.marta noteikumi Nr.299 „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu”  ir spēkā līdz 2012.gada 31.decembrim. Savukārt Sociālo pakalpojumu un sociālās palīdzības likumā ir stājušies spēkā vairāki grozījumi. Daļa no tiem paredz atbalsta saņēmēju aktīvāku iesaistīšanos savas materiālās situācijas uzlabošanā. <br><br>Pašvaldības sociālā dienestam ir  tiesības organizēt darbspējīgo klientu iesaisti pasākumos darba un sociālo prasmju saglabāšanai, atjaunošanai un apgūšanai. Ja, piemēram, cilvēks trīs mēnešus pēc kārtas saņem sociālo palīdzību, tad sociālajam dienestam ir tiesības viņu iesaistīt nodarbinātības pasākumos 12 stundas nedēļā, par to slēdzot ar viņu līgumu. Darbspējīgam cilvēkam, kurš vēlas saņemt sociālo palīdzību un nestrādā, ir  pienākums reģistrēties Nodarbinātības valsts aģentūrā kā bezdarbniekam. <br><br><strong>Sociālās palīdzības pabalstus (ne tikai pabalstu GMI līmeņa nodrošināšanai) var samazināt vai nepiešķirt, ja cilvēks atteicies no līdzdarbības savas sociālās problēmas risināšanā, sniedzis nepatiesas ziņas vai nav tās sniedzis vispār.</strong></p>\r\n<p><strong>Pašvaldības sociālajā dienestā jānoskaidro, kāda palīdzība ir iespējama un kādi ir nosacījumi tās saņemšanai. </strong><br>Par izmaiņām sociālās palīdzības saņemšanā varat izlasīt LV portālā rakstītajā, kā arī  likumos un MK noteikumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/873-vecaki-skirusies-bet-rupes-par-bernu-kopigas-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Vecāki šķīrušies, bet rūpes par bērnu kopīgas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-04",
                "Autori": [
                    {
                        "Vārds": "Rihards",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja ir laulība šķirta, bērns dzīvo ar māti Anglijā. Bērna māte ir otrreiz laulājusies ar citu vīrieti. Vai bērna tēvam ir jāturpina maksāt uzturlīdzekļi bērnam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-05",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=90223#40564\" target=\"_blank\">Civillikuma</a> 177.pants nosaka, ka bērns līdz pilngadības sasniegšanai ir vecāku aizgādībā (aizgādība ir vecāku tiesības un pienākums rūpēties par bērnu un viņa mantu un pārstāvēt bērnu viņa personiskajās un mantiskajās attiecībās). Pienākums rūpēties par bērnu nebeidzas arī tad, ja vecāki ir šķīrušies un stājušies jaunā laulībā. <br><br>Civillikuma 179.pants paredz, ka vecāku pienākums ir samērā ar viņu mantas stāvokli uzturēt bērnu un šis pienākums gulstas uz abiem līdz laikam, kad bērns pats var sevi apgādāt. <br><br>Pienākums gādāt par bērna uzturēšanu neizbeidzas, ja bērns nedzīvo kopā ar vienu no vecākiem vai abiem vecākiem. <br>Tātad, lai gan ar bērna māti esat šķīrušies, tomēr pienākums rūpēties par bērnu saglabājas un <strong>Jums ir jāturpina maksāt uzturlīdzekļus bērnam. </strong><br><br>Par uzturlīdzekļu maksāšanas kārtību bērna vecāki vienojas savā starpā, bet strīda gadījumā to risina tiesas ceļā.<br>Papildi informācijai atbilde uz līdzīgu jautājumu – <a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=167\" target=\"_blank\">Tēvam savi bērni jāuztur</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/871-smago-darbu-saraksts-atrodams-psrs-dokumenta-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Smago darbu saraksts atrodams PSRS dokumentā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-04",
                "Autori": [
                    {
                        "Vārds": "Mārīte Lode",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jautājums ir sekojošs - kur var noskaidrot, kas skaitās smagie darba apstākļi, stājoties priekšlaicīgā pensijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-05",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šogad 1.janvārī Labklājības ministrijas sagatavotajā publikācijā „<a href=\"https://lvportals.lv/index.php?menu=doc&amp;sub=&amp;id=242242\" target=\"_blank\">Izmaiņas sociālajā jomā 2012.gadā”</a> skaidrots, ka līdz 2013.gada 31.decembrim <span style=\"text-decoration: underline;\">pagarināta iespēja no ātrāka vecuma </span>(kas pakāpeniski no katra gada 1.jūlija tiek paaugstināts par pusgadu, līdz tiks sasniegts vispārējais pensionēšanās vecums) <span style=\"text-decoration: underline;\">pieprasīt vecuma pensiju par darbu sevišķi smagos un sevišķi kaitīgos, kā arī smagos un kaitīgos darba apstākļos</span>. Informācijā ir arī tabula.</p>\r\n<table class=\"clear\" style=\"width: 591px; height: 140px;\" border=\"0\">\r\n<tbody>\r\n<tr>\r\n<td> </td>\r\n<td>Kategorija </td>\r\n<td>Pensionēšanās vecums</td>\r\n<td>Kopējais stāžs</td>\r\n<td>Speciālais stāžs (līdz 1.01.1996.)</td>\r\n</tr>\r\n<tr valign=\"top\">\r\n<td rowspan=\"2\">1.saraksts</td>\r\n<td>vīrieši</td>\r\n<td>58,5 (no 01.07.2011.) <br>59 (no 01.07.2012.)<br></td>\r\n<td>20</td>\r\n<td>5g.</td>\r\n</tr>\r\n<tr>\r\n<td>sievietes</td>\r\n<td>53,5 (no 01.07.2011.) <br>54 (no 01.07.2012.)<br></td>\r\n<td>15</td>\r\n<td>3g. 9m.</td>\r\n</tr>\r\n<tr>\r\n<td rowspan=\"2\">2.saraksts</td>\r\n<td>vīrieši</td>\r\n<td>62 (no 01.07.2008.)</td>\r\n<td>10</td>\r\n<td> </td>\r\n</tr>\r\n<tr>\r\n<td>sievietes</td>\r\n<td>58,5 (no 01.07.2011.) <br>59 (no 01.07.2012.)<br></td>\r\n<td>20</td>\r\n<td>5g.</td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p>LM <a href=\"http://www.lm.gov.lv/\" target=\"_blank\">mājaslapā</a> jau agrāk ir paskaidrots: „Tiesības uz pensiju ar atvieglotiem noteikumiem ir tikai tām personām, kuras strādājušas darbos un profesijās, kas iekļautas Ražotņu, nozaru, cehu, profesiju un amatu sarakstos Nr.1 un Nr.2, kas tika apstiprināts ar PSRS Ministru Padomes 1956.gada 22.augusta lēmumu Nr.1173. Šajos sarakstos ir uzskaitītas ne tikai profesijas, bet arī norādītas darba vietas, kā arī dots šo darba vietu raksturojums u.c. nosacījumi, kas nepieciešami, lai noteiktu attiecīgajā profesijā strādājošā veiktā darba atbilstību darbam, kas dod tiesības uz pensiju ar atvieglotiem noteikumiem. Ar minētajiem sarakstiem ir iespējams iepazīties VSAA nodaļās.”<br><br>Valsts sociālās apdrošināšanas aģentūras sabiedrisko attiecību speciāliste Edīte Olupe pateica priekšā, ka oriģināldokuments ir pieejams arī VSAA mājaslapā sadaļā „Pensionāriem” &gt; „Vecuma pensija” &gt; „Tiesību akti”. Saite uz konkrēto dokumentu ir <a href=\"http://www.vsaa.gov.lv/media/uploads/documents/PSRS_MP.doc\" target=\"_blank\">šeit.</a></p>\r\n<p>Tiesību aktu sarakstā ir arī šī <a href=\"http://www.vsaa.lv/lv/noderigi/tiesibu-akti/lr-tiesibu-akti/pensionariem\" target=\"_blank\">dokumenta tulkojums </a>no krievu valodas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/864-lv-pieejamas-konsultacijas-arvalstu-uznemejiem-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "LV pieejamas konsultācijas ārvalstu uzņēmējiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-27",
                "Autori": [
                    {
                        "Vārds": "Ivars Zvirgzdins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ārpus ES reģistrēts uzņēmums (Baltkrievija, Ukraina) var piedāvāt savus pakalpojumus ES teritorijā (celtniecība, apkures sistēmu uzstādīšana), konkrēti Latvijā? Sanāk, iespējams, ka šajās valstīs nodokļu nasta ir zemāka, minimālais atalgojums noteikti ir zemāks, tāpēc mazākas pašizmaksas un lētāks pakalpojums. Vai viņi var piedāvāt savus pakalpojumus Latvijā; ja var, vai ir kādas nastas, kas apgrūtina šo uzņēmēju darbību Latvijā, piemēram, speciāli palielināti nodokļi vai darbinieku algu apliekošas prasības.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Reģistrējot uzņēmumu jebkurā valstī, ir jānoskaidro plašs jautājumu loks – gan par dibināšanas un darbības juridiskajām normām, gan par nodokļu pienākumiem, arī saistībā ar konkrēto komercdarbības virzienu un paredzamo darbību citās valstīs.<br><br>Latvijas Investīciju un attīstības aģentūras (LIAA) <a href=\"http://liaa.lv/lv/par_liaa/liaa_pakalpojumi/\" target=\"_blank\">mājaslapā</a> pakalpojumu sarakstā atrodams pakalpojums <strong>Informācijas sniegšana ārvalstu kompānijām par uzņēmējdarbības vidi Latvijā. <br></strong><br>Kā teikts pakalpojuma aprakstā, tas ir informatīvais atbalsts un konsultācijas ārvalstu uzņēmējiem par būtiskiem uzņēmējdarbības aspektiem Latvijā – ekonomiskās situācijas raksturojums, tirdzniecības prasības, uzņēmējdarbības uzsākšanas aspekti, nodokļu politika, statistika, Latvijas likumdošanas vide un prasības attiecībā uz konkrētiem uzņēmējdarbības veidiem, u.c. informācija attiecībā par uzņēmējdarbību. <br><br><strong>Latvijā ir grāmatvedības un nodokļu un komerctiesību konsultāciju uzņēmumi</strong>, kuri strādā arī kaimiņvalstīs, tostarp Baltkrievijā. Tie atrodami internetā. <br><br>Valstu divpusējās konvencijās ir definēti daudzi nodokļu piemērošanas nosacījumi. Latvija ir noslēgusi <a href=\"http://www.likumi.lv/doc.php?id=39109\" target=\"_blank\">nodokļu konvenciju ar Baltkrieviju</a> un <a href=\"http://www.likumi.lv/doc.php?id=41350&amp;from=off\" target=\"_blank\">nodokļu konvenciju ar Ukrainu</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/868-informacija-par-dzestajiem-soda-punktiem-2012",
        "Tēma": "Reģistri",
        "Nosaukums": "Informācija par dzēstajiem soda punktiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-01-01",
                "Autori": [
                    {
                        "Vārds": "guntars grauds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā es varu uzzināt, vai man dzēsušies soda punkti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-02",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Detalizētu informāciju par savu transporta līdzekli un sevi kā autovadītāju, tostarp arī par soda punktiem, var iegūt CSDD transportlīdzekļu un to vadītāju valsts reģistrā, kas pieejams CSDD mājaslapas sadaļā „<a href=\"http://www.csdd.lv/lat/noderiga_informacija/telefoniska_informacija_no_csdd_registra/\" target=\"_blank\">Papildinformācija</a>”. Tajā soli pa solim izskaidrots, kas jādara, lai iegūtu nepieciešamo informāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/867-teva-registresana-berna-dzimsanas-aplieciba-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Tēva reģistrēšana bērna dzimšanas apliecībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-29",
                "Autori": [
                    {
                        "Vārds": "Jana Andersone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā var piereģistrēt bērna tēvu dzimšanas apliecībā, ja tēvs atrodas ārzemēs un nevar atbraukt uz Latviju? Kā lai ierakstu tēva vārdu dzimšanas apliecībā, ja laulībā nesastāvam?  Vai mums ir ar bērnu jālido pie viņa un jāiet uz LV vēstniecību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-01-02",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Agija Dobrovoļska, Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=90223#40554\" target=\"_blank\">Civillikuma</a> 155.panta pirmā un otrā daļa noteic, ka paternitātes atzīšana notiek, bērna tēvam un mātei personiski iesniedzot kopīgu iesniegumu dzimtsarakstu nodaļai vai pie notāra publiski apliecinātu iesniegumu. Iesniegumu paternitātes atzīšanai var iesniegt, reģistrējot bērna dzimšanu, pēc tam, kad bērna dzimšana reģistrēta, vai jau pirms bērna dzimšanas.<br><br>Lai atzītu paternitāti, bērna tēvam un mātei ir jāraksta paternitātes atzīšanas iesniegums, kurā jānorāda ziņas par tēvu un māti, bērna vārdu un uzvārdu. Tā kā Latvijas Republikas diplomātiskās un konsulārās pārstāvniecības (turpmāk - vēstniecība) veic ārvalstīs dzīvojošo Latvijas Republikas pilsoņu un nepilsoņu civilstāvokļa aktu reģistrāciju, <strong>paternitātes atzīšanas iesniegumu tēvam ir iespējams rakstīt vēstniecībā</strong>. Iesniegums tiks pārsūtīts attiecīgajai dzimtsarakstu nodaļai Latvijā, kurā paternitātes atzīšanas iesniegumu iesniegusi māte.<br><br>Ja bērna tēvs ir ārzemnieks, tad paternitātes atzīšanas iesniegumu var apliecināt notārs ārvalstī. Izdotam dokumentam ārvalstī ir jābūt legalizētam (atkarībā no valsts) un tam jāpievieno Ministru kabineta noteiktajā kārtībā (Ministru kabineta 2000.gada 22.augusta <a href=\"http://www.likumi.lv/doc.php?id=10127\" target=\"_blank\">noteikumi Nr.291 </a>„Kārtība, kādā apliecināmi dokumentu tulkojumi valsts valodā”)  vai notariāli apliecināts tulkojums atbilstoši <a href=\"http://www.likumi.lv/doc.php?id=14740\" target=\"_blank\">Valsts valodas likuma </a>10.panta trešajai daļai.</p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    }
]