[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/480-bez-nodokla-var-pardot-vienu-ipasumu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Bez nodokļa var pārdot vienu īpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-12",
                "Autori": [
                    {
                        "Vārds": "Gaida Brilovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai jāmaksā nodoklis par pārdoto nekustamo īpašumu - zemi, dzīvokli (tai skaitā ārzemēs)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-28",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijas nodokļu maksātājs (Latvijas rezidents) maksā iedzīvotāju ienākuma nodokli Latvijā par taksācijas gada laikā Latvijā un ārvalstīs gūtajiem ienākumiem. <br><br>Valsts ieņēmumu dienesta informatīvajā materiālā skaidrots: sākot ar 2010. gada 1. janvāri, ienākums no nekustamā īpašuma atsavināšanas ir ar iedzīvotāju ienākuma nodokli apliekams ienākums kā ienākums no kapitāla pieauguma. <br><br><strong>Ar nodokli netiek aplikts </strong>ienākums no nekustamā īpašuma atsavināšanas, kas maksātāja īpašumā (no dienas, kad attiecīgais nekustamais īpašums reģistrēts zemesgrāmatā) ir ilgāk par 60 mēnešiem un vismaz 12 mēnešus līdz atsavināšanas līguma noslēgšanas dienai ir personas deklarētā dzīvesvieta, kas nav deklarēta kā maksātāja papildu adrese; radies saistībā ar mantas sadali laulības šķiršanas gadījumā, ja vismaz 12 mēnešus līdz atsavināšanas līguma noslēgšanas dienai tas ir bijis abu laulāto deklarētā dzīvesvieta, kas nav deklarēta kā papildu adrese.<br>Ienākumam no nekustamā īpašuma atsavināšanas tiek piemērota 15% likme.<br><br>Ja fiziskā persona ir reģistrējusi saimniecisko darbību, nodokļa likme, maksājot nodokli rezumējošā kārtībā, iesniedzot gada ienākumu deklarāciju, ir 26%; saimnieciskās darbības izdevumi – atbilstoši attaisnojuma dokumentiem par konkrētiem izdevumiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/492-atbilde-uz-iesniegumu-sniedzama-menesa-laika-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Atbilde uz iesniegumu sniedzama mēneša laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-26",
                "Autori": [
                    {
                        "Vārds": "Tatjana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Написала заявление в обслуживающую дом организацию с просьбой компенсировать расходы по чистке крыши от снега (заливало подъезд и пришлось вызывать строительный подъемник за свой счет). Прошло уже 2 месяца с момента подачи заявления в обслуживающую организацию – никакого ответа нет. Какой закон в данном случае регламентирует сроки, в которые должен быть дан письменный ответ на письменное заявление? И куда я могу обратиться, если домоуправление этот закон игнорирует и письменного ответа не дает?</p>\r\n<p>Mājas apsaimniekošanas organizācijai uzrakstīju iesniegumu ar prasību kompensēt izdevumus par sniega tīrīšanu no jumta (bija applūdusi ieeja ēkā, un tādēļ nācās izsaukt būvniecības celtni uz sava rēķina). Jau pagājuši divi mēneši kopš iesnieguma nodošanas apsaimniekošanas organizācijai, taču atbildes nav. Kāds likums šajā gadījumā nosaka termiņus, cik ilgā laikā ir rakstiski jāatbild uz rakstisku iesniegumu? Kur man jāvēršas, ja namu pārvalde šo likumu ignorē un rakstisku atbildi nesniedz?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-27",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Tā kā jautājums iesūtīts krievu valodā, portāla LV.LV redakcija to iztulkoja.<br><br>Kārtību, kādā privātpersona iesniedz un iestāde vai privātpersona izskata dokumentu (iesniegumu), kurā ietverts iestādes kompetencē esošs lūgums, sūdzība, priekšlikums vai jautājums un atbild uz to, nosaka <a href=\"http://www.likumi.lv/doc.php?id=164501\" target=\"_blank\">Iesniegumu likums</a>.</p>\r\n<p>Ja namu pārvalde ir pašvaldības uzņēmums, tad saskaņā ar likumu rakstiska atbilde par saņemto iesniegumu ir <strong>jāsniedz ne vēlāk kā viena mēneša laikā</strong>. <br><br>Kā skaidro Latvijas Dzīvokļu īpašnieku savienības eksperte Irisa Simanoviča, ja apsaimniekošanas uzņēmums ir pašvaldības iestāde, tad <strong>ar pretenzijām var vērsties pie tā dibinātāja – pašvaldības domes, kā arī pie pilsētas domes deputātiem.<br></strong><br>Visefektīvākais veids, lai sakārtotu attiecības starp daudzdzīvokļu mājas apsaimniekošanas uzņēmumu un dzīvokļu īpašniekiem, ir izveidot dzīvokļu īpašnieku biedrību, kas noslēdz savstarpēju līgumu ar apsaimniekotāju. Tajā ir minēti gan dzīvokļu īpašnieku, gan apsaimniekotāja pienākumi un tiesības. <br><br>I. Simanoviča īpaši uzsver, ka šādā līgumā ir jāparedz arī termiņš, cik ilgā laikā apsaimniekošanas uzņēmumam ir jāatbild uz iedzīvotāju iesniegumiem.</p>\r\n<p>Ja apsaimniekotājs ir privāts uzņēmums, tad bez šāda līguma savu taisnību panākt būs vēl grūtāk.</p>\r\n<p>Lūdzam turpmāk jautājumus iesūtīt latviešu valodā!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/457-par-muitas-proceduram-izvedot-preces-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Par muitas procedūrām, izvedot preces",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-26",
                "Autori": [
                    {
                        "Vārds": "Inga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir nopirkti darbam galdniecības darbagaldi. Es vēlos aizvest viņus uz Azerbaidžānu. Kādiem dokumentiem jābūt, lai muitas pārbaudē man visi papīri būtu tīri un es varētu šķērsot robežu? Pirkuma čeks un iekārtu papīri ir pie manis, pirkts ir Latvijā. Kā man būtu jārīkojas, pārvedot šīs iekārtas? Iekārtas pieder fiziskai personai.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-27",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Muitas pārvaldes Muitošanas metodikas daļas eksperti"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Eiropas Padomes 1992. gada 12. oktobra Regulas (EEK) Nr.2913/92 par Kopienas Muitas kodeksa izveidi (turpmāk - Regula Nr.2913/92) 59. panta pirmo daļu, <strong>visām precēm</strong>, kuras nodod kādā muitas procedūrā, <strong>ir jābūt deklarētām šai muitas procedūrai</strong>. Savukārt šīs Regulas 161. panta 1. punkts nosaka, ka izvešanas procedūra ļauj Kopienas preces izvest no Kopienas muitas teritorijas. <br><br>Regulas Nr.2913/92 64. pants nosaka, ka saskaņā ar 5. pantu muitas deklarāciju var aizpildīt katra persona, kas attiecīgās preces spēj uzrādīt vai likt uzrādīt kompetentajai muitas iestādei līdz ar visiem dokumentiem, kas vajadzīgi uzrādīšanai tās muitas procedūras noteikumu piemērošanai, kurai preces deklarētas. Tomēr deklarētājam ir jābūt Kopienā reģistrētai personai. <br><br>Komisijas 1993. gada 2. jūlija Regulas (EEK) Nr.2454/93, ar ko nosaka īstenošanas noteikumus Padomes Regulai (EEK) Nr.2913/92 par Kopienas Muitas kodeksa izveidi (turpmāk - Regula Nr.2454/93), 788. panta 1. un 2. punkts nosaka, ka par izvedēju uzskata personu, kuras vārdā tiek sagatavota izvešanas deklarācija un kura deklarācijas pieņemšanas laikā ir vai nu preču īpašnieks, vai kurai ir līdzīgas tiesības rīkoties ar precēm. <br><br>Atbilstoši Regulas Nr.2913/92 161. panta 5. daļas nosacījumiem izvešanas deklarācija iesniedzama muitas iestādē, kas uzrauga vietu, kur ir reģistrēts izvedējs vai kur preces tiek iepakotas vai iekrautas izvešanai. Tomēr, ja ir attiecīgi pamatoti iemesli, tad izvešanas deklarāciju var pieņemt cita muitas iestāde atbilstoši Regulas Nr.2454/93 791. panta prasībām. <br><br>Izvešanas deklarācijai pievieno visus dokumentus, kas vajadzīgi, lai pareizi piemērotu procedūras noteikumus, - preču rēķinu, transportēšanas dokumentus un citus. <br><br>Atbilstoši Regulas Nr.2454/93 226. panta nosacījumiem muitas deklarācijas var izteikt mutiski, izvedot komerciālas preces, ar noteikumu, ka viena deklarētāja viena sūtījuma kopējā vērtība nepārsniedz statistisko robežvērtību, kas noteikta spēkā esošos Kopienas noteikumos. Komisijas 2000. gada 7. septembra Regulas (EK) Nr.1917/2000 par noteikumiem Padomes Regulas (EK) Nr.1172/95 īstenošanai attiecībā uz ārējās tirdzniecības statistiku 3. pants nosaka, ka statistiskā robežvērtība ir 1000 EUR vai neto svars 1000 kg. <br><br>Pamatojoties uz minēto, lai izvestu no Latvijas Republikas uz Azerbaidžānu galdniecības darbagaldus, <strong>muitas iestādē, caur kuru paredzēta preces izvešana, piemērojama muitas procedūra – izvešana, noformējot muitas deklarāciju, pievienojot preču rēķinu, transportēšanas dokumentu vai kādus citus dokumentus, kas attiecas uz izvedamo preci</strong>, vai mutiski deklarējot saskaņā ar minētajiem normatīvajiem aktiem. <br><br>Papildu informācija - VID mājaslapas sadaļā <a href=\"http://www.vid.gov.lv/default.aspx?tabid=9&amp;hl=1\" target=\"_blank\">Muita</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/491-zinu-par-deklareto-dzivesvietu-anulesana-2011",
        "Tēma": "Reģistri",
        "Nosaukums": "Ziņu par deklarēto dzīvesvietu anulēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-21",
                "Autori": [
                    {
                        "Vārds": "Tatjana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Каким образом можно отменить декларацию места жительства лица, если он по этому адресу реально не проживает, но отменять декларацию не желает? Спасибо.<br><br>Kādā veidā var atcelt ziņas par personas deklarēto dzīvesvietu, ja persona šajā adresē reāli nedzīvo, taču atcelt deklarēšanu nevēlas? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-26",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā kā jautājums iesūtīts krievu valodā, portāla LV.LV redakcija to iztulkoja.<br><br>Dzīvesvietas deklarēšanas likums paredz divus deklarētās dzīvesvietas ziņu anulēšanas iemeslus: <br><br>1. ja personai nav tiesiska pamata dzīvot deklarētajā dzīvesvietā. Par tiesisku pamatu personai apmesties uz dzīvi noteiktā nekustamā īpašumā uzskatāmi šādi apstākļi: <br>• ja personai pieder šis nekustamais īpašums; <br>• attiecībā uz konkrēto īpašumu ir noslēgts īres vai nomas līgums;<br>• šī īpašuma lietošanas tiesības persona ieguvusi uz laulības, radniecības, svainības vai cita likumiska vai līgumiska pamata;<br>2. ja persona deklarējoties sniegusi nepatiesas ziņas.</p>\r\n<p>Ja pastāv kāds no šiem apstākļiem, <strong>Jums jāvēršas pašvaldībā ar iesniegumu anulēt ziņas par attiecīgās personas deklarēto dzīvesvietu. </strong>Uz šī iesnieguma pamata pašvaldība pieņems lēmumu par dzīvesvietas ziņu anulēšanu vai atteikumu anulēt šīs ziņas.<br><br>Lūdzam turpmāk jautājumus iesūtīt latviešu valodā!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/487-par-saimniecisko-darbibu-un-dzivokla-nodokli-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par saimniecisko darbību un dzīvokļa nodokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-18",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir jautājums par nekustamā īpašuma nodokli. Situācija: sieva ir reģistrējusi saimniecisko darbību VID un kā adresi norādījusi dzīvokli, kurā dzīvo. Dzīvokļa īpašnieks ir vīrs, un ar viņu ir noslēgts patapinājuma līgums. Sieva konsultē, lasa lekcijas nevis dzīvoklī, bet citās telpās. Vai šajā gadījumā ir jāmaksā par dzīvokli nekustamā īpašuma nodoklis kā par dzīvokli, kur veic saimniecisko darbību? Dzīvoklī sieva netiekas ar klientiem, nesaņem atlīdzību par konsultācijām.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma “Par iedzīvotāju ienākuma nodokli” 11.5 panta (Īpaši noteikumi taksācijas gadā norakstāmā pamatlīdzekļu nolietojuma un atsevišķu saimnieciskās darbības izdevumu veidu noteikšanai ) 5. punkts nosaka: <br><br>Ja maksātājs saimnieciskās darbības veikšanai izmanto telpas vai mantu, kura tiek izmantota arī tā personīgajam patēriņam, saimnieciskās darbības izmaksās var ieskaitīt tikai to ar šo telpas vai mantas izmantošanu saistīto izdevumu daļu, kas attiecas uz saimniecisko darbību, ja iespējams objektīvi noteikt šādu proporciju un to dokumentāri pamatot. Ja minēto proporciju nevar objektīvi noteikt un dokumentāri pamatot, maksātājs saimnieciskās darbības izdevumos iekļauj 70 procentus no attiecīgajiem saimnieciskās darbības izdevumiem.<br><br>Nekustamā īpašuma nodokli administrē pašvaldība, un likums “Par nekustamā īpašuma nodokli” paredz, ka nodokļa maksātāja pienākums ir viena mēneša laikā paziņot pašvaldībai, kuras administratīvajā teritorijā atrodas nekustamais īpašums vai tā daļa, par saimnieciskās darbības uzsākšanu un izbeigšanu dzīvoklī, jo tādā gadījumā mainās nodokļa likme.<br><br>Tā kā izklāstītā situācija ir saistīta ar papildnosacījumiem, Jums būtu jālūdz konsultācija Valsts ieņēmumu dienestā un savā pašvaldībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/477-vietas-bernudarza-janodrosina-pasvaldibai-2011",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Vietas bērnudārzā jānodrošina pašvaldībai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-11",
                "Autori": [
                    {
                        "Vārds": "GUNTA LIEPIŅA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai bērnam, kurš sasniedzis 1,5 gadu vecumu un netiek bērnudārzā (jo nav vietas) jāsaņem pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-26",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pirmsskolas vecuma bērnu nodrošināšana ar vietu bērnudārzā ir pašvaldības atbildība. Tieši <strong>tādēļ valstī nav vienota regulējuma, kas paredzētu, ka par netikšanu bērnudārzā vecākiem jāsaņem pašvaldības izmaksāts pabalsts. Jums atbilde jāmeklē savā pašvaldībā.</strong><br><br>Latvijas Pašvaldību savienības padomniece kultūras un izglītības jautājumos Olga Kokāne portālam LV.LV intervijā ir teikusi: „Vecākiem, kuriem ir bērns un jāatgriežas darbā, jāiet pie savas pašvaldības deputātiem un demokrātiski jāizmanto savas vēlētāja tiesības. Jāatgādina deputātiem, ka ģimene, lūk, maksā nodokļus un daļa algas nodokļa nonāk pašvaldības budžetā. Jāatgādina, ka likums \"Par pašvaldībām\" nosaka: pašvaldībai ir pienākums gādāt par iedzīvotāju izglītību (iedzīvotājiem noteikto tiesību nodrošināšana pamatizglītības un vispārējās vidējās izglītības iegūšanā; pirmsskolas un skolas vecuma bērnu nodrošināšana ar vietām mācību un audzināšanas iestādēs; organizatoriska un finansiāla palīdzība ārpusskolas mācību un audzināšanas iestādēm un izglītības atbalsta iestādēm u.c.). <br><br>Ja vecāki neiet un par savu problēmu nestāsta tieši pašvaldībai, bet tikai runā par to savā starpā, pašvaldībai var rasties iespaids, ka vecākiem šāda situācija pārāk lielas problēmas nesagādā.”</p>\r\n<p>Papildu informāciju varat lasīt portāla LV.LV rakstā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=211288\" target=\"_blank\">Mammām jāatgādina pašvaldībām par savām tiesībām.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/481-tiesibas-sanemt-gmi-pabalstu-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Tiesības saņemt GMI pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-12",
                "Autori": [
                    {
                        "Vārds": "Jānis Ozoliņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai man ir tiesības saņemt GMI? Man uz sešiem mēnešiem ir piešķirts trūcīgā statuss. Saņemu GMI. Es mācos. Trešajā mēnesī pēc statusa piešķiršanas sāku saņemt stipendiju. Ienākumi, saņemot stipendiju, mēnesī ir krietni zem Ls 90?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-21",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Dace Zvirgzdiņa, Sociālo pakalpojumu un sociālās palīdzības departamenta speciāliste"
                    }
                ],
                "Saturs": "<p>Pabalstu garantētā minimālā  ienākumu (GMI) līmeņa nodrošināšanai piešķir par laikposmu, kurā personai noteikts trūcīgas personas statuss. Savukārt pašvaldības sociālajam dienestam ir tiesības izvērtēt personas atbilstību statusam gadījumā, ja laikā, kad personai noteikts trūcīgā statuss, būtiski mainās tās materiālā un sociālā situācija. Par būtiskām uzskatāmas izmaiņas, kas nedod tiesības saglabāt jau piešķirto trūcīgas personas statusu.<br><br>Ja saskaņā ar vienošanās, kas noslēgta starp pašvaldības sociālo dienestu un klientu, nosacījumiem, novērtējot sociālās situācijas izmaiņas,<strong> konstatēts, ka trūcīgā statuss saglabājas, tad iepriekš piešķirtais pabalsts GMI līmeņa nodrošināšanai nav jāpārrēķina visu atlikušo periodu, kurā ir spēkā trūcīgas ģimenes (personas) statuss.</strong></p>\r\n<p>Sīkāku informāciju varat meklēt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/490-par-apkures-katlu-nodokli-nav-jamaksa-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par apkures katlu nodokļi nav jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-19",
                "Autori": [
                    {
                        "Vārds": "guntis strazdins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Daudzdzīvokļu māja ierīko savu katlumāju, ražo siltumu un silto ūdeni tikai savas mājas iedzīvotājiem, peļņu no tā negūstot. Naudas līdzekļi tiek vākti ekspluatācijas vajadzībām. Vai mums ir jāreģistrējas UR vai jāatver konts bankā, vai jāmaksā kādi nodokļi? Ja ir, tad kādi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Atbildot uz Jūsu jautājumu, jāsāk ar to, ka daudzdzīvokļu māja savu katlumāju ierīkot nevar. To var izdarīt mājas dzīvokļu īpašnieki. Kā skaidro Rīgas Enerģētikas aģentūras direktore Maija Rubīna, apkures katls ir daudzdzīvokļu mājas kopīpašuma daļa, un, to uzstādot, ir paaugstināta kopīpašuma vērtība. „Jebkuri dzīvokļu īpašnieku ieguldījumi mājas iekšējā infrastruktūrā paaugstina tās kopējo vērtību, un tas ir vērtējams pozitīvi,” informē M. Rubīna.<br><br>Bet, lai šī kopīpašuma daļa būtu noformēta oficiāli, kā arī lai oficiāli būtu iespējams iekasēt naudu katla ekspluatācijas izdevumiem, ir<br>1) jābūt nodibinātai dzīvokļu īpašnieku biedrībai, kuras valde pieņem visus ar katla iegādi, uzstādīšanu un ekspluatāciju saistītos lēmumus; <br>2) uz pilnvarojuma pamata to var darīt arī dzīvokļu īpašnieku biedrības pilnvarota persona, kas nodarbojas ar mājas apsaimniekošanu.</p>\r\n<p>Kā jau iepriekš minēts, lai ar mājas apsaimniekošanu saistītās darbības būtu likumīgas, <strong>dzīvokļu īpašnieku biedrība ir jāreģistrē UR</strong>, un tad tā var atvērt arī savu kontu, kurā tiek apgrozīti mājas apsaimniekošanai nepieciešamie līdzekļi. <br>„Svarīga ir mājas pārvaldīšanas forma un kas pieņem lēmumus. Tā kā katls tiek uzstādīts pašpatēriņam, nekādas papildu nodevas nav jāmaksā, arī par izmešiem ne, jo šāds vienas mājas katls ir mazjaudīgs.</p>\r\n<p>Ja tas ir gāzes katls un māja atrodas Rīgā, tad dzīvokļu īpašnieku biedrībai vai citam mājas oficiālajam apsaimniekotājam <strong>ir jāprasa pašvaldībai atļauja </strong>atslēgties no centralizētās siltumapgādes un uzstādīt individuālu apkures sistēmu. Bez siltumapgādes komisijas vai būvvaldes lēmuma to darīt nedrīkst. Ja māja atrodas citā vietā, kur pastāv centralizēta siltumapgāde, arī tad šai rīcībai jābūt saskaņotai ar vietējo pašvaldību.</p>\r\n<p>Apsaimniekotājam ir jāgādā par to, lai katls būtu tehniskā kārtībā. Pašlaik nekādu īpašu pārbaužu un inspekciju nav, bet ES ēku energoefektivitātes direktīva paredz šādu katlu inspicēšanu, un tātad tuvāko gadu laikā apkures iekārtām pārbaudes varētu tikt ieviestas.”<br><br>Ja „daudzdzīvokļu māja ierīko” savu katlu, neveicot šīs darbības, tad iekārta tiek uzstādīta nelikumīgi, jo nav zināms, kas kam par ko maksājis un kas kam pieder.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/489-sociala-palidziba-jamekle-pasvaldiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā palīdzība jāmeklē pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-19",
                "Autori": [
                    {
                        "Vārds": "ludmila jekabsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja esmu triju bērnu māte, bet nestrādāju un civilvīram ir tikai gadījuma darbi, kuri nekādus lielus ienākumus nedod, vai mums var piešķirt trūcīgo statusu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No Jūsu norādītās informācijas nav iespējams atbildēt, var vai nevar Jums piešķirt trūcīgās ģimenes statusu. <strong>Lai iegūtu atbildi, Jums jādodas uz savas pašvaldības sociālo dienestu.</strong> <br><br>Sociālo pakalpojumu un sociālās palīdzības likums nosaka, ka pašvaldībai,  kuras teritorijā persona reģistrējusi savu pamatdzīvesvietu, ir  pienākums nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību.</p>\r\n<p>Sociālajā dienestā Jums būs jāuzraksta iesniegums un jāaizpilda iztikas līdzekļu deklarācija. Tajā uzrādāmas <strong>personas, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, un to ienākumi un īpašumi. </strong><br>Sociālais dienests pārbauda deklarācijā sniegto ziņu patiesumu valsts un pašvaldības datu reģistros, kā arī apsekojot mājās. Turklāt sociālajā dienestā Jums uzdos vairākus papildjautājumus. Piemēram, ja abi esat darbspējas vecumā, vai esat reģistrējušies kā bezdarbnieki? Svarīgs ir arī atsevišķi dzīvojoša vecāka atbalsts bērnam – vai no viņa saņemat uzturlīdzekļus? <br>      <br>Trūcīgās ģimenes statusa piešķiršanas pamatnoteikums ir: <strong>ienākumi uz katru ģimenes locekli pēdējo trīs mēnešu laikā nedrīkst pārsniegt 90 latus</strong>. Ja Jūsu ģimenē ir pieci cilvēki, slieksnis trūcīgās ģimenes statusa iegūšanai ir 450 lati. Ja Jūsu ģimenes ienākumi ir mazāki, visticamāk, varat iegūt trūcīgās ģimenes statusu. Tomēr jāņem vērā, kas tiek un kas netiek uzskatīti par ienākumiem, kā arī vairāki citi faktori: vai visa ģimene ir deklarējusies vienā dzīvesvietā, vai ģimenei pieder tikai viena automašīna un nav lielu īpašumu, kas varētu dot ienākumus utt. Te vispārīgu atbildi dot nav iespējams – jājautā savā pašvaldībā.</p>\r\n<p>Par līdzīgām situācijām varat lasīt arī citiem jautātājiem sagatavotajās atbildēs: <a href=\"http://www.lv.lv/?menu=jautajums&amp;type=saraksts&amp;tema_id=12\">http://www.lv.lv/?menu=jautajums&amp;type=saraksts&amp;tema_id=12</a></p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/483-par-vienosanas-sastadisanu-jamaksa-atseviski-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par vienošanās sastādīšanu jāmaksā atsevišķi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-16",
                "Autori": [
                    {
                        "Vārds": "Inese Tēra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai, šķirot laulību pie notāra, noteiktajā cenā – 70Ls – ir iekļauti arī izdevumi par vienošanās sastādīšanu? Vai tomēr tas ir atsevišķs pakalpojums, un cik tas maksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zvērināta notāra amata atlīdzības takses nosaka Ministru kabinets. Izmaksas laulības šķiršanas lietā, ieskaitot pievienotās vērtības nodokli un attiecīgās valsts nodevas, ir <strong>Ls 70,60</strong>.<br><br>Ja laulātajiem nav ne kopīga nepilngadīga bērna, ne kopīgas mantas un viņi par laulības šķiršanu ir vienojušies, zvērināts notārs var uzsākt laulības šķiršanas lietu, pamatojoties uz abu laulāto kopīgu, notariāli apliecinātu iesniegumu. Iesniegumam par laulības šķiršanu jāpievieno laulības apliecības oriģināls vai dzimtsarakstu iestādes izsniegts izraksts no civilstāvokļa aktu reģistra.<br><br>Ja laulātajiem ir kopīgs nepilngadīgs bērns un/vai kopīga manta, laulātajiem pirms laulības šķiršanas lietas uzsākšanas jānoslēdz un pie iepriekšminētajiem diviem dokumentiem <strong>jāpievieno rakstveida vienošanās </strong>par kopīgā nepilngadīgā bērna aizgādību, saskarsmes tiesībām, bērna uzturlīdzekļiem un kopīgās mantas sadali.<br><br><strong>Attiecībā uz vienošanos kā notariāli sagatavotu dokumentu cena būs atkarīga no dalāmās mantas vērtības</strong>. Kā skaidro Latvijas Zvērinātu notāru padomes izpilddirektore Vija Piziča, notāra amata atlīdzība, ja vienošanās ir notariālā akta formā, atkarīga no darījuma summas. Ja darījums ir nevērtējams, tad amata atlīdzība būs Ls 55.<br><br>Izmaksas  par katru konkrēto gadījumu pareizāk ir noskaidrot pie notāra, jo atsevišķas pozīcijas var vai nu samazināt vai palielināt izdevumu apmēru. Zvērināta notāre Ilona Ķibilde atgādina, ka vienošanās var būt gan pašu, gan advokāta, gan notāra sagatavota. Ja vienošanos gatavo notārs, izmaksas pamatā atkarīgas no tā, <strong>vai laulātie dala mantu un no tā, kādu uztura naudu maksā bērnam. Jārēķinās vēl ar aptuveni 70 latiem.</strong><br>Notāru atlīdzības takses varat apskatīt <a href=\"http://www.likumi.lv/doc.php?id=181766\" target=\"_blank\">šeit.<br><br></a>Papildu informāciju varat meklēt portāla LV.LV sagatavotajā skaidrojumā <a href=\"http://www.lv.lv/?menu=doc&amp;id=225407&amp;lv_dala=29\" target=\"_blank\">Kā izšķirt laulību pie notāra</a>.</p>\r\n<p>Latvijas notāru sarakstu var skatīt <a href=\"http://latvijasnotars.lv/lv/notary/profiles/\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/484-ipasuma-kadastralo-vertibu-var-uzzinat-interneta-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Īpašuma kadastrālo vērtību var uzzināt internetā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-16",
                "Autori": [
                    {
                        "Vārds": "marita berga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur es varu uzzināt, kāda ir mana dzīvokļa kadastrālā vērtība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-19",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Informāciju par īpašuma, tai skaitā dzīvokļa, kadastrālo vērtību jebkurš interesents var uzzināt Valsts zemes dienesta datu izplatīšanas portāla <a href=\"http://www.kadastrs.lv\">www.kadastrs.lv</a> publiskajā sadaļā.</p>\r\n<p>Meklēšana ir iespējama gan pēc nekustamā īpašuma, gan pēc telpu grupas.<br><br>Informācija interesentiem par savu nekustamo īpašumu (ieskaitot dzīvokli) ir pieejama arī portālā <a href=\"http://www.latvija.lv\">www.latvija.lv</a>, izmantojot pakalpojumu „Mani dati kadastrā”. Informācija par pakalpojumu un pats pakalpojums ir pieejams, lietojot šo saisti: <a href=\"https://www.latvija.lv/LV/PublicServices/Service.aspx?pubcatid=&amp;pubsrvid=URN:IVIS:100001:PP-TM.VZD-013\">https://www.latvija.lv/LV/PublicServices/Service.aspx?pubcatid=&amp;pubsrvid=URN:IVIS:100001:PP-TM.VZD-013</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/467-personas-biometrisko-datu-aizsardziba-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Personas biometrisko datu aizsardzība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-05",
                "Autori": [
                    {
                        "Vārds": "Dace",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1. Kādas ir Eiropas Savienības normas, kas skar biometrisko datu nozari - gan tās, kas ir spēkā, gan tās, kas ir plānotas?<br>2. Kādas ir indivīda iespējas aizstāvēt savas tiesības gadījumā, ja, viņaprāt, biometriskie dati tiek vākti nepamatoti vai ar tiem notiek citas nelikumīgas darbības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-19",
                "Autori": [
                    {
                        "Vārds": "Aija Cālīte",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>1. Personas datu aizsardzības jomā uz biometrijas datu apstrādi attiecas Direktīva 95/46/EK (Eiropas Parlamenta un Padomes Direktīva 95/46/EK (1995. gada 24. oktobris) par personu aizsardzību attiecībā uz personas datu apstrādi un šādu datu brīvu apriti). Latvijai ir saistoša arī Padomes Regula Nr. 343/2003, kas paredz kritērijus un mehānismus, lai noteiktu dalībvalsti, kura ir atbildīga par trešās valsts pilsoņa patvēruma pieteikuma izskatīšanu, kas iesniegts kādā no dalībvalstīm (Dublinas Regula). <br><br>Latvijas Republikā par Dublinas Regulas un „Eurodac” Regulas piemērošanu atbildīgas ir Iekšlietu ministrijas Pilsonības un migrācijas lietu pārvalde un Valsts robežsardze. <br><br>Latvijā spēkā ir Biometrijas datu apstrādes sistēmas likums, kura mērķis ir nodrošināt vienotas biometrijas datu apstrādes sistēmas izveidi, lai varētu noteikt fizisko personu identitāti, kā arī novērst svešas identitātes izmantošanu. Biometrijas datu apstrādes sistēma ir valsts informācijas sistēma, kuras pārzinis un turētājs ir Iekšlietu ministrijas Informācijas centrs. Konceptuāli jautājumus, kas attiecas uz biometrijas datiem, skata Iekšlietu ministrija, kas ir atbildīga par Koncepciju par fizisko personu biometrijas datu izmantošanu Latvijā. <br><br>2. Saskaņā ar Fizisko personu datu aizsardzības likuma 8. panta pirmo daļu un 16. pantu, persona sākotnēji iesniedz informācijas pieprasījumu pārzinim (fiziskai vai juridiskai personai, kas veic viņa/ viņas biometrijas datu apstrādi), pieprasot pamatojumu, kādam mērķim un uz kāda tiesiska pamata biometrijas dati tiek apstrādāti. Ja konstatētas nelikumīgas darbības, rīkojoties ar personas biometrijas datiem, <strong>personai, kuras tiesības ir aizskartas, jāiesniedz iesniegums Datu valsts inspekcijā</strong>. Šāds iesniegums jāiesniedz arī gadījumos, ja pārzinis mēneša laikā personai, kas ir šo datu subjekts, nesniedz prasīto informāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/486-komercregistra-izdarita-ieraksta-izsludinasana-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Komercreģistrā izdarīta ieraksta izsludināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-18",
                "Autori": [
                    {
                        "Vārds": "Linda Brūvere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos dibināt jaunu uzņēmumu. Kāda informācija ir jānorāda maksājuma mērķa ailītē, veicot maksājumu (Ls 24) par publikāciju „Latvijas Vēstnesī”?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-18",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Aija Sinkēviča, Klientu centra vadītāja"
                    }
                ],
                "Saturs": "<p>Ja uzņēmums, ko vēlaties dibināt, ietilpst kategorijā SIA, kuras pamatkapitāls ir Ls 2000, publikācijas maksa, atbilstoši <strong>Ministru kabineta noteikumu Nr. 599 </strong>(27.12. 2002.) 2.1. punktam, ir Ls 24.<br><br>Ja ir iecere dibināt mazkapitāla SIA, samaksa par komercreģistrā izdarīta ieraksta izsludināšanu oficiālajā laikrakstā „Latvijas Vēstnesis” saskaņā to pašu MK noteikumu 2.3 punktu ir noteikta Ls 12, 60 apmērā.<br><br>Aizpildot veidlapu UR, <strong>kā maksājuma mērķis Jums ir jānorāda Jūsu izvēlētais SIA nosaukums</strong>. Ja veidlapu aizpildāt elektroniski, iepriekš der pārliecināties, vai SIA ar šādu nosaukumu jau nav reģistrēts. To ērti ir izdarīt <a href=\"http://www.lursoft.lv/par-lursoft.html\" target=\"_blank\" rel=\"noopener\">SIA „Lursoft”</a>. Meklēšanas rīks ir izvietots mājaslapas augšpusē, tās centrā. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/485-nav-jaregistre-katlumaja-bet-komersants-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Nav jāreģistrē katlumāja, bet komersants",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-17",
                "Autori": [
                    {
                        "Vārds": "guntis strazdins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai daudzdzīvokļu mājas apsildīšanai un siltā ūdens piegādei ierīkotā katlumāja jāreģistrē Uzņēmumu reģistrā, ja kopējā kvadratūra nepārsniedz 1500m2? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-18",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā skaidro Ģirts Beikmanis, Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs, <strong>UR katlumāja nav jāreģistrē, bet ir jāreģistrē komersants</strong>, kas šo pakalpojumu sniedz. Tālāk iespējamas trīs atbildes.<br><br>1. Ja katlumāju apkalpos dzīvojamās mājas apsaimniekotājs – pašvaldības uzņēmums –, tad šī darbība UR tam noteikti jau ir reģistrēta.<br><br>2. Ja tiek veidots jauns komersants, kas vēlas sniegt šādu pakalpojumu, tad tam tiešām ir jāreģistrējas UR.<br><br>3. Ja katlumāju ierīko un šo pakalpojumu sniegs oficiāli nodibināta DzĪKS vai cita veida dzīvokļu īpašnieku kopība, arī tad šī organizācija jau ir reģistrēta UR. Ja UR reģistrēta tikai mājas pārvaldīšana, tad gan ir jāvēršas UR, lai DzĪKS darbībās iekļautu arī jautājumā minēto darbību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/462-rezidenti-un-iedzivotaju-ienakuma-nodoklis-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Rezidenti un iedzīvotāju ienākuma nodoklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-30",
                "Autori": [
                    {
                        "Vārds": "Vladimirs sinkevics",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es atrodos ārzemēs jau 1gadu, man ir darbs, un es te maksāju visus nodokļus. Valsts ir UK. Par kādu nodokļu likmes starpības izmaksu runā VID? Kas notiks, ja man piešķirs nerezidenta statusu, un ko tas nozīmēs man?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā paskaidroja VID, Lielbritānijā strādājošam <strong>Latvijas rezidentam ir pienākums Latvijā maksāt nodokli par Lielbritānijā gūto ienākumu</strong> un iesniegt Valsts ieņēmumu dienestā deklarāciju. Piemēram, ja Latvijas rezidents saņēma Lielbritānijā ienākumu no algotā darba 2010. gadā, tad deklarācija bija jāiesniedz VID līdz 2011. gada 1. aprīlīm.</p>\r\n<p>Iesniedzot VID gada ienākumu deklarāciju, tai ir jāpievieno ārvalsts nodokļu administrācijas izsniegtā izziņa par ārvalstī gūto ienākumu apmēru un samaksāto nodokli.</p>\r\n<p><strong>Lai neveidotos situācija, ka no viena un tā paša ienākuma nodoklis tiek ieturēts divas reizes </strong>(t.i., nodoklis no viena un tā paša ienākuma tiek maksāts Lielbritānijā un Latvijā), likumā „Par iedzīvotāju ienākuma nodokli” ir ietverta īpaša norma, saskaņā ar kuru, aprēķinot Latvijā maksājamo nodokli no ārvalstī gūtā ienākuma, <strong>tiek ņemta vērā ārvalstī samaksātā nodokļa summa. <br></strong><br>Latvijā maksājamo nodokli samazina par summu, kas ir vienāda ar ārvalstīs, piemēram, Lielbritānijā, samaksāto nodokli, ja šī nodokļa samaksa ārvalstīs ir apliecināta ar ārvalstu nodokļu administrācijas apstiprinātiem dokumentiem, kuros uzrādīts apliekamais ienākums un ārvalstīs samaksātais nodoklis.</p>\r\n<p>Ja Latvijā aprēķinātais nodoklis ir lielāks par ārvalstīs samaksāto nodokli, piemēram, ja tiek piemērotas atšķirīgas nodokļa likmes, attaisnotie izdevumi, atvieglojumi vai nepaliekamais minimums, tad, iesniedzot deklarāciju, nodokļu maksātājam ir jāsamaksā aprēķinātā nodokļu starpība.</p>\r\n<p>Iekšzemes nodokļu maksātāji – rezidenti – maksā iedzīvotāju ienākuma nodokli no ienākumiem, kas gūti Latvijā un ārvalstīs, t.i., no visā pasaulē gūtajiem ienākumiem. Savukārt fiziskās personas – ārvalstu nodokļu maksātāji (nerezidenti) – iedzīvotāju ienākuma nodokli maksā no Latvijā gūtajiem ienākumiem. Ņemot vērā minēto, nerezidentiem nav pienākums deklarēt Latvijā visā pasaulē gūtos ienākumus.</p>\r\n<p>Vairāk par šo tēmu lasiet VID sniegtajā informācijā LV.LV rakstā <a href=\"http://lv.lv/?menu=doc&amp;id=228613\" target=\"_blank\">„Kas notiek, ja gada ienākumu deklarācija obligātajā termiņā nav iesniegta”.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/479-pukupodu-uzstadisana-pie-kafejnicas-ir-jasaskano-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Puķupodu uzstādīšana pie kafejnīcas ir jāsaskaņo",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-11",
                "Autori": [
                    {
                        "Vārds": "Askolds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saimniekoju kafejnīcā Rīgas centrā. Līdz ar siltā laika iestāšanos gribu noformēt kafejnīcas ieeju: abpus durvīm novietot puķupodus ar ziediem un blakus tiem nolikt dekoratīvu soliņu un statīvu velosipēdu novietošanai. Vai man šādas darbības ir jāsaskaņo pašvaldībā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-13",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Uģis Vidauskis, Sabiedrisko attiecību nodaļas pārstāvis"
                    }
                ],
                "Saturs": "<p>Jā, ir jāsaskaņo. Šajā gadījumā ar iesniegumiem jāvēršas Rīgas domes Satiksmes departamentā Ģertrūdes ielā 36, LV-1011, <a href=\"http://www.rdsd.lv\">www.rdsd.lv</a> (par velostatīvu) un Rīgas pilsētas būvvaldē Amatu ielā 4, LV-1050, <a href=\"http://www.rpbv.lv\">www.rpbv.lv</a> (par soliņu un puķu podiem). <br><br>Iesniegumos noteikti jānorāda, ka minētajā vietā netiks sniegti ēdināšanas pakalpojumi, proti, tā nebūs āra kafejnīca. Tad saskaņošanas ceļš būtu citādāks.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/475-mikrouznemums-un-saimnieciskie-izdevumi-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Mikrouzņēmums un saimnieciskie izdevumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-10",
                "Autori": [
                    {
                        "Vārds": "Toms Birznieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki, man ir vēlme dibināt mikrouzņēmumu ar 4 darbiniekiem, tajā skaitā es! Es arī maksātu nodokļus par saviem darbiniekiem un uzņēmumu. Cik lieli nodokļi kopā, ja mēneša peļņa uzņēmumam 2250 un algās izmaksāti 300 Ls katram, tas ir 900 Ls, un pārējā mana peļņa? Vai mikrouzņēmumam ir nodokļu atvieglojumi par izlietoto degvielu, telpu īri un citiem tēriņiem? Būtu jauki, ja paskaidrotu sīkāk.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Mikrouzņēmumiem  likumdevējs <strong>nav noteicis  īpašus nodokļu atvieglojumus, kas saistīti ar saimnieciskās darbības nodrošināšanas izdevumiem. <br></strong><br>Pārējā jautājuma daļa būtībā ir prasība pēc aprēķina, ko var veikt grāmatvedis vai cilvēks ar šādām prasmēm, kuram katrā ziņā ir jābūt, ja vēlaties dibināt uzņēmumu – strādāt, gūt peļņu, veikt aprēķinus par naudas plūsmu savā uzņēmumā un godprātīgi izpildīt saistības pret valsti. <br><br>Vispusīga informācija par mikrouzņēmuma dibināšanu un nodokļa aprēķiniem ir atrodama Valsts ieņēmumu dienesta <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=4780&amp;hl=1&amp;oid=47465&amp;otype=17\" target=\"_blank\">mājaslapā </a>un un šādos portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/474-bernu-pieskatisanas-centrs-rotalu-istaba-2011",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Bērnu pieskatīšanas centrs, rotaļu istaba",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-09",
                "Autori": [
                    {
                        "Vārds": "Renāte Freimane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlamies atvērt bērnu pieskatīšanas centru vai rotaļu istabu. Kas tam būtu vajadzīgs? Un kur var par to izlasīt? Kādas prasības ir? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-11",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pirmkārt, bērnu pieskatīšanas un rotaļu centram ir <strong>nepieciešams atzinums par objekta gatavību darbības uzsākšanai</strong>.</p>\r\n<p>Lai saņemtu atzinumu, jāiesniedz šādi dokumenti:<br>1. Pieteikums (var uzrakstīt Veselības inspekcijā Klijānu ielā 7, Rīgā, LV-1012, 6. stāvā, 609. kabinetā).<br>2. Uzņēmuma reģistrācijas apliecības kopija. <br>3. Mācību telpu inventarizācijas plāns.<br>4. Telpu nomas līgums vai īpašuma apliecinoši dokumenti.<br>5. Īss apraksts, kā būs organizēts process, kādas mācību programmas un veselības aprūpes pakalpojumus paredzēts piedāvāt (kam paredzēta programma, cik cilvēkiem vienlaicīgi pakalpojumi tiks piedāvāti, bērnu vecums, režīms, cik ilgi bērni uzturēsies bērnu pieskatīšanas un rotaļu centrā (dažas stundas, visu dienu), plānotie pakalpojumi utt.). <br><br>Objekta higiēniskās novērtēšanas mērķis – izvērtēt telpu atbilstību paredzētās mācību programmas īstenošanai, ņemot vērā apmācāmo vecumu, daudzumu, mācību programmas specifiku. Atkarībā no mācību programmas higiēniskā novērtēšana notiek pēc normatīvo dokumentu prasībām: LBN 208-08 “Publiskās ēkas un būves”, 27.12.2002. MK noteikumi Nr.596 “Higiēnas prasības izglītības iestādēm, kas īsteno pirmsskolas izglītības programmas”, 27.12.2002. MK noteikumi Nr.610 “Higiēnas prasības pamatizglītības, vispārējās vidējās izglītības un profesionālās izglītības iestādēm”. <br>Dokumenti iesniedzami Veselības inspekcijā Klijānu ielā 7, Rīgā, LV-1012. Tālrunis uzziņām 67317787.<br> <br>Patlaban <strong>nav spēkā normatīvā akta, kas noteiktu higiēnas prasības konkrēti bērnu pieskatīšanas centriem</strong>, tomēr ir izstrādāts šādu noteikumu projekts. Plānots, ka noteikumi stāsies spēkā nākamā gada sākumā. Pašlaik ir spēkā citi līdzīgi noteikumi \"<a href=\"http://www.likumi.lv/doc.php?id=69951\" target=\"_blank\">Higiēnas prasības izglītības iestādēm, kas īsteno pirmsskolas izglītības programmas</a>” un “<a href=\"http://www.likumi.lv/doc.php?id=69952\" target=\"_blank\">Higiēnas prasības vispārējās pamatizglītības, vispārējās vidējās izglītības un profesionālās izglītības iestādēm</a>” . Detalizētāku informāciju par prasībām, kas jāievēro tieši bērnu pieskatīšanas centra darbības laikā, iespējams saņemt Veselības inspekcijā pa tālruni 67819685.<br> <br>Normatīvo aktu ievērošanas uzraudzību <strong>bērnu tiesību aizsardzības jomā</strong>, kā arī bērnu spēļu istabu projektu izstrādi kopā ar pašvaldībām organizē un koordinē Labklājības ministrijas pārraudzībā esošā iestāde - Valsts bērnu tiesību aizsardzības inspekcija. Tāpēc iesakām Jums konsultēties arī ar Valsts bērnu tiesību aizsardzības inspekcijas speciālistiem, kuri sniegs Jums sīkākas konsultācijas, piemēram, par prasībām, kuras noteiktas Bērnu tiesību aizsardzības likumā un Eiropas Savienības standartos LVS EN 1176, LVS EN 1177 (spēļu laukumu projektēšana, ražošana, uzstādīšana un drošuma prasības). Tālrunis uzziņām 67359128, e-pasts <a href=\"mailto:pasts@bti.gov.lv\">pasts@bti.gov.lv</a>, mājaslapas adrese <a href=\"http://www.bti.gov.lv/\">www.bti.gov.lv</a><br> <br>Savukārt par normatīvo dokumentu prasībām, kas jāievēro <strong>ēdināšanas jomā</strong>, rekomendējam Jums konsultēties ar Pārtikas un veterināro dienestu, kas veic pārtikas aprites valsts uzraudzību un kontroli. Adrese: Peldu ielā 30, Rīgā, LV-1050, tālrunis 67095230, fakss 67322727, e-pasts <a href=\"mailto:pvd@pvd.gov.lv\">pvd@pvd.gov.lv</a>.</p>\r\n<p>Papildu informāciju varat iegūt arī, izlasot Mika Užuļa rakstu „<a href=\"http://www.kvestnesis.lv/index.php?menu=doc&amp;id=179541\" target=\"_blank\">Dibināt bērnudārzu ir neprāts</a>?”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/473-darba-algas-izmaksa-ejot-bezalgas-atvalinajuma-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba algas izmaksa, ejot bezalgas atvaļinājumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-09",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš Kaža",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dodoties bezalgas atvaļinājumā, piemēram, mēneša 24. datumā, kādā laika periodā darba devējam jāizmaksā darba alga par nostrādāto laika periodu dotajā mēnesī (līdz minētajam 24. datumam), uzreiz pēc došanās atvaļinājumā vai darba līgumā paredzētajā nākamā mēneša samaksas datumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-11",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma 69. panta ceturtā daļa nosaka, ka samaksu par atvaļinājuma laiku un darba samaksu par līdz atvaļinājumam nostrādāto laiku izmaksā <strong>ne vēlāk kā vienu dienu pirms atvaļinājuma</strong>. No minētās tiesību normas izriet, ka darba devēja pienākums ir izmaksāt samaksu par atvaļinājuma laiku un par līdz atvaļinājumam nostrādāto laiku ne vēlāk kā vienu dienu pirms atvaļinājuma sākuma. <br><br>Lai arī, tulkojot tiesību normu, var nonākt pie secinājuma, ka to attiecina uz tādiem atvaļinājumiem, par kuriem paredzēta samaksa, tomēr <strong>šajā gadījumā Darba likuma pants būtu jātulko paplašināti, ietverot arī atvaļinājumu bez darba samaksas saglabāšanas, īpaši ja atvaļinājums tiek pieprasīts ilgstošam laika periodam</strong>.<br><br>Darba inspekcija nesaskata nekādus šķēršļus, kas liegtu darba devējam veikt attiecīgās izmaksas līdz atvaļinājuma sākumam.</p>\r\n<p>Papildu informācijai attiecīgais normatīvais regulējums un portāla LV.LV skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/471-uz-invaliditates-ekspertizi-suta-gimenes-arsts-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Uz invaliditātes ekspertīzi sūta ģimenes ārsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-07",
                "Autori": [
                    {
                        "Vārds": "Irena Bergvalde",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai man ir iespējams iegūt invaliditātes pabalstu, ja man ir veikta plaušu operācija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-11",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Jevgēņijs Strebkovs, Vienlīdzīgu iespēju politikas nodaļas vecākais referents"
                    }
                ],
                "Saturs": "<p>Jums ir jāvēršas pie sava ģimenes ārsta, kurš lems par Jūsu nosūtīšanu uz invaliditātes ekspertīzi. Jāņem vērā, ka <strong>katru gadījumu Veselības un darbspēju ekspertīzes ārstu valsts komisija izvērtē individuāli </strong>un ar vienu un to pašu diagnozi, ņemot vērā slimības smaguma pakāpi, var pieņemt lēmumu par invaliditātes noteikšanu vai arī invaliditāti nenoteikt.</p>\r\n<p>Invaliditātes noteikšanas kārtību reglamentē Invaliditātes likums un tam pakārtotie Ministru kabineta 2010. gada 28. decembra noteikumi Nr.1209 „Noteikumi par prognozējamas invaliditātes, invaliditātes un darbspēju zaudējuma noteikšanas kritērijiem, termiņiem un kārtību”.</p>\r\n<p>Atbilstoši minētajiem noteikumiem ģimenes vai ārstējošais ārsts pirmreizējas invaliditātes ekspertīzei strādājošu personu nosūta vienlaikus ar nosūtījumu darbnespējas lapas pagarināšanai pārejošas darbnespējas periodā un nestrādājošu personu - ja tā ne mazāk kā pēdējos sešus mēnešus atrodas regulārā ģimenes ārsta uzraudzībā, ko apliecina ieraksti personas ambulatorā slimnieka medicīniskajā kartē.<br><br>Strādājošu vai nestrādājošu personu ar smagu, prognostiski nelabvēlīgu saslimšanu vai iegūta anatomiska defekta radītu fizisko vai psihisko spēju ierobežojumu, ko apliecina attiecīgās specialitātes ārsts, var nosūtīt neatkarīgi no ierobežojuma ilguma.</p>\r\n<p>Papildu informāciju varat lasīt šajos tiesību aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/470-lai-prasitu-truciga-statusu-ir-jadeklarejas-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Lai prasītu trūcīgā statusu, ir jādeklarējas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-06",
                "Autori": [
                    {
                        "Vārds": "Anatolijs Mantorovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai var dabūt sociālo palīdzību, piemēram, no Vecbebru pagasta, ja es tur esmu nodzīvojis jau piecus gadus kopā ar savu civilsievu un diviem bērniņiem un neesmu tur piedeklarējies, bet mani pārējie ģimenes locekļi ir tur piedeklarēti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-11",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Jūsu ģimene jau tagad var doties uz pašvaldību, lai lūgtu sociālo palīdzību, bet pašvaldība noteikti mudinās Jums sakārtot deklarēšanās jautājumu neatkarīgi no tā, ka esat tur dzīvojis jau vairākus gadus.</strong><br><br>Diemžēl no Jūsu jautājuma nav saprotams, vai Jūsu civilsievas bērni ir arī Jūsu bērni. Ja tā ir, tad Jums noteikti jādeklarējas kopā, jo Jums ir tiesisks pamats deklarēties šajā dzīvesvietā. Dzīvesvietu var deklarēt tās pašvaldības dzīvesvietas deklarēšanas iestādē, kurā atrodas jaunā dzīvesvieta vai elektroniski portālā <a href=\"http://www.latvija.lv/\">www.latvija.lv</a>.</p>\r\n<p>Dzīvesvietas deklarēšanas likuma 8. panta trešajā daļā noteikts, ka <strong>dzīvesvietas deklarācijā jānorāda tiesiskais pamats dzīvot deklarētajā dzīvesvietā.</strong> Ja minētajos gadījumos personām, kuras dzīvo šajās mājsaimniecībās, ir pierādīta radniecība ar deklarētajām personām, to var uzskatīt par tiesisku pamatu dzīvot deklarējamajā dzīvesvietā. <br>Tātad, Jūs noteikti varat deklarēties dzīvoklī, kur dzīvo Jūsu bērni. Tāpat Jūs varētu tur deklarēties arī tad, ja Jūs reģistrētu savu laulību.</p>\r\n<p>Papildu informāciju varat meklēt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/469-japierada-deklaresanas-tiesiskais-pamats-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāpierāda deklarēšanās tiesiskais pamats",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-06",
                "Autori": [
                    {
                        "Vārds": "Sarmīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man atteica trūcīgo statusu, jo es dzīvoju kopā ar draugu, kurš deklarēts citā novadā. Pagasts atteicās viņu piedeklarēt šeit, jo dzīvoklis pieder pašvaldībai. Arī piereģistrēt viņu šeit nevaru. Vai es drīkstu pieprasīt statusu par jaunu tikai sev un bērnam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-11",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Jūs, protams, varat doties uz pašvaldību un prasīt trūcīgā statusu tikai sev un bērnam, tomēr daudz svarīgāk būtu atrisināt deklarēšanās jautājumu. </strong><br>Dzīvesvietas deklarēšanas likuma 8. panta trešajā daļā noteikts, <strong>ka dzīvesvietas deklarācijā jānorāda tiesiskais pamats dzīvot deklarētajā dzīvesvietā</strong>. Ja personām, kuras dzīvo šajās mājsaimniecībās, ir pierādīta radniecība ar deklarētajām personām, to var uzskatīt par tiesisku pamatu dzīvot deklarētā dzīvesvietā.<br> <br>Diemžēl no Jūsu jautājuma nav saprotams, vai Jūsu draugs ir arī bērna tēvs. Ja tā ir, tad drauga deklarēšanai tiesisks pamats ir, un pašvaldībai nav tiesību deklarēšanos atteikt. Tātad, Jūsu draugs var deklarēties dzīvoklī, ja tur jau dzīvo viņa bērns. Tāpat viņš varētu deklarēties arī tad, ja Jūs reģistrētu savu laulību.</p>\r\n<p>Dzīvesvietu var deklarēt tās pašvaldības dzīvesvietas deklarēšanas iestādē, kurā atrodas jaunā dzīvesvieta. To var izdarīt arī elektroniski portālā <a href=\"http://www.latvija.lv/\">www.latvija.lv</a>.</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/468-masazu-berniem-apmaksa-valsts-2011",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Masāžu bērniem apmaksā valsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-05",
                "Autori": [
                    {
                        "Vārds": "viktorija ignatjeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir 2,5 mēnešus vecs bērns. Poliklīnikā pēc pieraksta ārsts teica, ka ir vajadzīga masāža bērnam sakarā ar tonusu. Bet uzreiz tika piebilsts, ka nosūtījumu masāžai iedos, bet ārstu jāmeklē citā poliklīnikā, jo mūsu poliklīnikā tāds pakalpojums ir tikai par maksu, jo ārste negrib strādāt par Ls 0,70 ( tādu summu it kā maksā valsts). Tādēļ ārste pieņem pacientus tikai par maksu. Uzreiz atcerējos, ka ar vecāko bērnu situācija bija tāda pati: līdz gada vecumam vilka garumā, un tad ārste teica, ka tikai par naudiņu pēc gada, tā joprojām manam bērnam ir problēmas ar kāju, jo naudas, ko maksāt, nebija. Ko man darīt? Tālu vest bērnu arī nav iespējams.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-11",
                "Autori": [
                    {
                        "Vārds": "Veselības norēķinu centrs",
                        "Detaļas": "Toms Noviks, vecākais speciālists sabiedrisko attiecību jautājumos"
                    }
                ],
                "Saturs": "<p>Diemžēl jautājumā nav pilnībā aprakstīta situācija par bērna veselības stāvokli un informācija par konkrēto ārstu (ārstniecības iestādes nosaukums, vai ārsts ir līgumattiecībās ar Veselības norēķinu centru), tādēļ iespējams sniegt tikai vispārīgu skaidrojumu par valsts apmaksāta veselības aprūpes pakalpojuma saņemšanas kārtību.</p>\r\n<p>Saskaņā ar veselības aprūpes organizēšanas un finansēšanas kārtības noteikumiem no valsts budžeta līdzekļiem masāža tiek apmaksāta bērniem līdz 18 gadu vecumam (vispārējā masāža bērniem līdz 1 gada vecumam (40 minūtes); vispārējā masāža bērniem no 1 līdz 3 gadu vecumam (50 minūtes); vispārējā masāža bērniem no 3 līdz 18 gadu vecumam (60 minūtes)). <br><br>Lai pacients saņemtu valsts apmaksātus veselības aprūpes pakalpojumus (tajā skaitā masāžu), ģimenes ārsts vai ārsts speciālists, kurš ir līgumattiecībās ar Veselības norēķinu centru, izvērtējot pacienta veselības stāvokli, noformē nosūtījumu. <br><br>Ārsts speciālists (piemēram, ģimenes ārsts, pediatrs, neirologs) pēc bērna veselības stāvokļa izvērtēšanas, atbilstoši katram saslimšanas gadījumam, ieteiks visatbilstošāko ārstēšanu un pacientam valsts apmaksātu masāžu būs iespējams saņemt tādā apjomā, kā būs noteicis ārstējošais ārsts. Valsts apmaksātu vispārējo masāžu bērnam varēs veikt tajās ārstniecības iestādēs, <strong>kuras ir līgumattiecībās ar Veselības norēķinu centru par šāda veselības aprūpes pakalpojuma sniegšanu. </strong><br><br>Piemēram, Rīgā valsts apmaksātas masāžas veic Bērnu klīniskā universitātes slimnīcā; Torņakalna poliklīnikā; Bolderājas poliklīnikā; primārās veselības aprūpes centrā „Ziepniekkalns”;  Veselības centrā „Imanta”; Veselības namā 5; veselības centrā „Biķernieki”; veselības aprūpes centrā „Valeo”; Salaspils veselības centrā; SIA „Balt Aliance”.<br><br>Ar visu ārstniecības iestāžu sarakstu, kuras ir līgumattiecības ar Veselības norēķinu centru, varat iepazīties Veselības norēķinu centra mājaslapas <a href=\"http://www.vnc.gov.lv/\">www.vnc.gov.lv</a> sadaļā „Iedzīvotājiem. Ambulatorās iestādes un ārsti speciālisti” vai zvanot uz Veselības norēķinu centra bezmaksas informatīvo tālruni 8001234.<br><br>Vienlaikus jānorāda: ja ārstniecības iestāde, kura ir līgumattiecības ar Veselības norēķinu centru, atsakās sniegt valsts apmaksātu pakalpojumu, piedāvājot tikai par maksu saņemt nepieciešamo pakalpojumu, ar detalizētu situācijas aprakstu varam ieteikt vērsties Veselības inspekcijā Klijānu ielā 7, Rīga, LV-1012, tālrunis 67819671, fakss 67819672, e-pasts <a href=\"mailto:vi@vi.gov.lv\">vi@vi.gov.lv</a>, mājaslapas adrese <a href=\"http://www.vi.gov.lv/\">www.vi.gov.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/465-atlaisanas-pabalstu-ierobezo-atlidzibas-likums-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlaišanas pabalstu ierobežo Atlīdzības likums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-31",
                "Autori": [
                    {
                        "Vārds": "Irisa Grīnfelde",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par cik mēnešiem maksā atlaišanas pabalstu sakarā ar štatu samazināšanu, ja valsts iestādē nostrādāti vairāk kā 20 gadi? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-07",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma Pārejas noteikumu 8. punkts paredz, ka 2010. un 2011. gadā, lai ierobežotu ar atlīdzību saistītos izdevumus, valsts un pašvaldību institūciju amatpersonām (darbiniekiem) atlaišanas pabalsts izmaksājams <strong>viena mēneša vidējās izpeļņas apmērā</strong>, ja amatpersona (darbinieks) pie attiecīgā darba devēja bijusi nodarbināta vairāk nekā piecus gadus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/463-pardodot-saimnieciska-darbiba-izmantotu-ipasumu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pārdodot saimnieciskā darbībā izmantotu īpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-30",
                "Autori": [
                    {
                        "Vārds": "Dace Pomere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, kā nosaka saimnieciskās darbības ienākumu, pārdodot saimnieciskā darbībā izmantotu nekustamo īpašumu, kurš iepriekš iegūts uz dāvinājuma līguma pamata? Iepriekšējos gados tika arī norakstīts šī PL nolietojums. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-07",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Kapitāla pieaugumu nosaka, no kapitāla aktīva atsavināšanas cenas atņemot iegādes vērtību un kapitāla aktīvā veikto ieguldījumu vērtību kapitāla aktīva turēšanas laikā. <br><br>Saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” (turpmāk – likums)11.9 panta ceturto daļu, ja kapitāla aktīvs iegūts uz dāvinājuma līguma pamata, <strong>par tā iegādes vērtību uzskata </strong>attiecīgi dāvinājuma līgumā norādītā konkrētā kapitāla aktīva vērtību, kas nav lielāka par kapitāla aktīva atsavināšanas cenu.<br><br>Likuma šā panta 7.3 daļā noteikts: ja nekustamais īpašums iegūts uz dāvinājuma līguma pamata no fiziskās personas, kuru ar maksātāju saista laulība vai radniecība līdz trešajai pakāpei Civillikuma izpratnē, un nekustamais īpašums tiek atsavināts 60 mēnešu laikā pēc tā reģistrācijas zemesgrāmatā uz maksātāja vārda, <strong>par tā iegādes vērtību uzskata</strong> konkrētā nekustamā īpašuma<br><br>1) vērtību, par kādu dāvinātājs šo nekustamo īpašumu iegādājies, ja tas iegādāts pēc 2000. gada 31. decembra un maksātāja rīcībā ir dokumenti, kas pierāda nekustamā īpašuma iegādes vērtību;<br><br>2) aktuālo kadastrālo vērtību gadā, kad nekustamais īpašums reģistrēts zemesgrāmatā uz dāvinātāja vārda, ja tas iegādāts pēc 2000. gada 31. decembra un maksātāja rīcībā nav dokumentu, kas pierāda nekustamā īpašuma iegādes vērtību;<br><br>3) aktuālo kadastrālo vērtību nekustamā īpašuma atsavināšanas gadā, kura koriģēta, kadastrālo vērtību dalot ar Centrālās statistikas pārvaldes noteikto katra gada patēriņa cenu indeksu par pēdējiem 10 gadiem pirms nekustamā īpašuma atsavināšanas, ja nekustamo īpašumu dāvinātājs ieguvis līdz 2000. gada 31. decembrim.<br><br>Zaudējumi, kas radušies no tāda kapitāla aktīva atsavināšanas, kurš iegūts uz dāvinājuma līguma pamata, ja dāvinājuma līgumā norādītā konkrētā kapitāla aktīva vērtība pārsniedz konkrētā kapitāla aktīva atsavināšanas vērtību, netiek ņemti vērā taksācijas gada kapitāla pieauguma aprēķinā.<br><br><strong>Ja veikta saimnieciskā darbība</strong>, tad jāņem vērā likuma 11.6 pants „Īpaši noteikumi ienākuma noteikšanai no saimnieciskajā darbībā izmantota nekustamā īpašuma atsavināšanas vai pārklasificēšanas par personiskajām vajadzībām izmantojamu lietu”.<br><br>Šā panta pirmā daļa noteic: ja nekustamais īpašums atsavināšanas dienā tiek izmantots kā saimnieciskās darbības pamatlīdzeklis, ieņēmumus no nekustamā īpašuma atsavināšanas ņem vērā, nosakot saimnieciskās darbības ienākumu. Tas nozīmē, ka pārdošanas ieņēmumi jānorāda ieņēmumu–izdevumu žurnālā un pēc tam – deklarācijā.<br><br>Ievērojot šā panta otro daļu, ja saimnieciskajā darbībā izmantots nekustamais īpašums <strong>tiek pārklasificēts </strong>par <br>personiskajām vajadzībām izmantojamu ķermenisku lietu un pārdots 60 mēnešu laikā no pārklasificēšanas, <strong>nekustamā īpašuma pārdošanas apliekamo ienākumu </strong>nekustamā īpašuma pārdošanas gadā palielina par nodokļa aprēķināšanai norakstītā nolietojuma summu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/461-nauda-parskaitama-piedzinejam-nedelas-laika-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Nauda pārskaitāma piedzinējam nedēļas laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-29",
                "Autori": [
                    {
                        "Vārds": "Dzinta Širokova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai zvērinātam tiesu izpildītājam ir jāpārskaita katru mēnesi prasītājam iekasētie ikmēneša alimenti? Man skaidroja, ka viņš iekasēs visu summu (tas ilgst no 2010. gada jūnija) un tad pārskaitīs.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-06",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Ginters Hmeļevskis, priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Kopš 2011. gada 1. marta ir spēkā grozījumi Tiesu izpildītāju likumā, kas paredz: „Naudas līdzekļi, kas piedzīti no parādnieka un <strong>nododami piedzinējam, izsniedzami vai pārskaitāmi piedzinējam septiņu dienu laikā no dienas, kad tie ieskaitīti zvērināta tiesu izpildītāja depozīta kontā</strong>, ja nav objektīvu iemeslu, kuru dēļ naudas līdzekļu pārskaitīšana atliekama.”</p>\r\n<p>Papildu informāciju varat skatīt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/466-latvijas-pasta-informacija-par-pns-konta-izrakstu-2011",
        "Tēma": "Telekomunikācijas",
        "Nosaukums": "Latvijas Pasta informācija par PNS konta izrakstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-31",
                "Autori": [
                    {
                        "Vārds": "zane grinerte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir iespējams pašam pārbaudīt savu PSN konta atlikumu internetā? Man nauda tiek ieskaitīta katru mēnesi citā datumā un manā dzīves vietā nav pasts. Tāpēc būtu ļoti ērti, ja būtu tāda iespēja pašam pārbaudīt savu kontu un zināt, kad nauda ir ieskaitīta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-05",
                "Autori": [
                    {
                        "Vārds": "VAS \"Latvijas pasts\"",
                        "Detaļas": "Agija Tērauda, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>„Latvijas Pasts” <strong>nenodrošina iespēju </strong>pārbaudīt pasta norēķinu sistēmas (PNS) konta atlikumu internetā. Atverot PNS kontu „Latvijas Pastā”, klientam katru mēnesi <strong>ir iespēja saņemt konta izrakstu savā dzīvesvietā</strong>. <br><br>Tāpat jebkurā brīdī, aizpildot noteiktu veidlapu, klients var lūgt „Latvijas Pastu” turpmāk nosūtīt uz dzīvesvietas adresi konta izrakstu, kurā redzamas visas noteiktā periodā veiktās konta operācijas, vai atteikties no konta izraksta saņemšanas. Klients var aizpildīt speciālu veidlapu, norādot, ka konta izrakstu vēlas saņemt savā e-pastā. Pakalpojumu maksa ir Ls 0,10, un to iespējams noformēt kā regulāro konta izrakstu, saņemot savā e-pastā. Pieteikuma veidlapu iespējams aizpildīt jebkurā pasta nodaļā visā Latvijā. <br><br>Klients pasta nodaļā jebkurā brīdī var pieprasīt arī konta izrakstu par izvēlētu periodu. <br>Konta izraksti un izziņas ir maksas pakalpojumi – ar izcenojumu iespējams iepazīties „Latvijas Pasta” <a href=\"http://pasts.lv/lv/uzzinas/Pasta_pakalpojumu_tarifi/Pasta_pakalpojumu_tarifi.pdf.\" target=\"_blank\">mājaslapā </a>.</p>\r\n<p>Bez maksas klients pasta nodaļā var saņemt izziņu par PNS konta atlikumu. <br><br>Jautājumu gadījumā aicinām klientus zvanīt pa informatīvo tālruni 67008001.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/464-nodoklus-piedzen-bezstrida-kartiba-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Nodokļus piedzen bezstrīda kārtībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-30",
                "Autori": [
                    {
                        "Vārds": "Signe Allam",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, gribēju noskaidrot, vai ir likumīgi atvilkt pensionāram no ikmēneša pensijas 30% par nenomaksātu zemes nodokli? Kādas pastāv iespējas apturēt šos atvilkumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-04",
                "Autori": [
                    {
                        "Vārds": "Viedās administrācijas un reģionālās attīstības ministrija",
                        "Detaļas": "Aivars Mičuls, Pašvaldību pārraudzības departamenta Pārraudzības nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Jā, tas ir likumīgi. Likuma „Par nodokļiem un nodevām” 26. panta pirmā daļa nosaka, ka <strong>izdevumus par nokavēto nodokļu maksājumu piedziņu nodokļu administrācija piedzen bezstrīda kārtībā pagasta pārvaldē, pamatojoties uz lēmumu par nokavēto nodokļu maksājumu piedziņu.</strong><br><br>Civilprocesa likuma 594. panta pirmā daļa nosaka, ka <strong>ieturējumus</strong> no parādniekam izmaksājamās darba samaksas un tai pielīdzinātajiem maksājumiem pēc izpildu dokumentiem izdara līdz piedzenamā parāda dzēšanai: <br><br>1) uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā – saglabājot parādniekam darba samaksu un tai pielīdzinātos maksājumus 50% apmērā no minimālās mēneša darba algas; <br><br>2) piedzenot uzturlīdzekļus, atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve, vai atlīdzinot zaudējumu, kas nodarīts, izdarot noziegumu, – 50%; <br><br>3) pārējos piedziņu veidos, ja likumā nav noteikts citādi, – <strong>30 procentus</strong>. <br><br>Savukārt Civilprocesa likuma 595. panta otrajā daļā noteikts, ka, vēršot piedziņu uz valsts pensijām, valsts sociālās apdrošināšanas pabalstiem un atlīdzībām, piemērojami noteikumi par piedziņas vēršanu uz darba samaksu, nodrošinot, ka <strong>pēc ieturējumu veikšanas mēnesī izmaksājamā summa katram maksājumam nav mazāka par valsts sociālā nodrošinājuma pabalsta apmēru.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/460-nav-pamata-pabalstu-aplikt-ar-ien-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nav pamata pabalstu aplikt ar IEN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-29",
                "Autori": [
                    {
                        "Vārds": "Janīna Bacāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man kā bijušajai pašvaldību vadītājai no 2008. gada 1. janvāra ir piešķirts ikmēneša pabalsts saskaņā ar likuma „Republikas pilsētas domes un novada domes deputāta statusa likums” 15.1 pantu. Esmu pensionāre, no manas vecuma pensijas ietur iedzīvotāju ienākuma nodokli. Novada pašvaldība līdz 2011. gada 1. janvārim veica pabalsta aprēķinu no izmaksājamās pensijas apmēra. Bet tagad pabalstu aprēķina, atskaitot man piešķirtās pensijas apmēru, kas izraisa pabalsta izmaksas samazināšanu. Uzskatu, ka netiek ievērots vienlīdzības princips, ko reglamentē augstāk minētais likums. Lūdzu izvērtēt pašvaldības rīcības likumību, ierobežojot manas tiesības saņemt pabalstu noteiktajā apmērā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-04",
                "Autori": [
                    {
                        "Vārds": "Viedās administrācijas un reģionālās attīstības ministrija",
                        "Detaļas": "Aivars Mičuls, Pašvaldību pārraudzības departamenta Pārraudzības nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Republikas pilsētas domes un novada domes deputāta statusa likuma 15.¹ panta pirmā daļa nosaka, ka tiesības saņemt ikmēneša pabalstu divu minimālo mēnešalgu apmērā (turpmāk – pabalsts) ir personai, kura pēc 1990. gada 4. maija bijusi pilsētas domes, vēlētas rajona padomes, novada domes vai pagasta padomes: 1) priekšsēdētājs divus sasaukumus vienā pašvaldībā; 2) priekšsēdētājs vienā pašvaldībā vienu sasaukumu un priekšsēdētāja vietnieks, kurš ieņēmis algotu amatu, šajā pašvaldībā citu sasaukumu [..].<br><br>Savukārt šī likuma panta trešā daļa nosaka: ja personai vienlaikus ir tiesības uz šajā pantā noteikto pabalstu un invaliditātes pensiju, vecuma pensiju vai atlīdzību par darbspēju zaudējumu, tad <strong>izmaksā to pabalsta daļu</strong>, kas <strong>pārsniedz </strong>attiecīgi invaliditātes pensijas, <strong>vecuma pensijas </strong>vai atlīdzības par darbspēju zaudējumu <strong>apmēru.<br></strong><br>Likuma „Par iedzīvotāju ienākuma nodokli” 9. panta pirmās daļas 7. punkts, kurš nosaka, ka gada apliekamajā ienākumā netiek ietverti un ar nodokli netiek aplikti normatīvajos aktos noteiktie no budžeta izmaksājamie (paredzēti budžeta apropriācijā) pabalsti.<br><br>Pašvaldības domes (padomes) priekšsēdētājs vai viņa vietnieks nav (nebija) algots darbinieks, kurš sastāvētu darba tiesiskajās attiecībās ar iestādi – pašvaldības domi, nedz arī valsts civildienestā esošs ierēdnis, kurš sastāvētu civildienesta attiecībās ar pašvaldības domi, bet gan attiecīgās pašvaldības domes (padomes) no deputātu vidus politiski vēlēta amatpersona, kas par savu amata pienākumu pildīšanu bija tiesīga saņemt atalgojumu. <br>Par politiskiem lēmumiem uzskatāmi tādi izpildvarai vai likumdevējai varai piederīgu amatpersonu vai iestāžu gribas izpaudumi, kas pamatā tiek formulēti nevis tiesību, bet gan politiskās gribas, iekšējās pārliecības, uzticības un citu ar tiesību normām neregulētu kritēriju ietekmē.<br><br>Ar pašvaldības domes (padomes) priekšsēdētāju vai viņa vietnieku nevar (nevarēja) tikt noslēgts ne darba līgums, ne arī nodibinātas civildienesta attiecības. Sociālās garantijas pašvaldības domes (padomes) priekšsēdētājiem vai viņa vietniekiem līdz 2010. gada 15. jūnijam noteica Republikas pilsētas domes un novada domes deputāta statusa likuma 15. pants (līdz 2009. gada 30. jūnijam likuma nosaukums - “Par pilsētas domes, rajona padomes, novada domes un pagasta padomes deputāta statusu”), pašlaik Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums, nevis Darba likums vai Valsts civildienesta likums.<br><br>Arī pašvaldības domes (padomes) priekšsēdētāja vai viņa vietnieka amata iegūšanu un amata zaudēšanu nosaka (noteica) cits tiesiskais regulējums - Republikas pilsētas domes un novada domes vēlēšanu likums, Republikas pilsētas domes un novada domes deputāta statusa likums un likums „Par pašvaldībām”, nevis Darba likums vai Valsts civildienesta likums.<br><br>Turklāt Republikas pilsētas domes un novada domes deputāta statusa likuma 15.¹ pantā paredzētais pabalsts ir likumā noteikts un izmaksājams pabalsts (obligātais administratīvais akts), kura piešķiršana nav atkarīga no pašvaldības domes brīvas gribas vai finansiālajām iespējām, bet gan tikai no tā, vai ir izpildījušies likumā norādītie pabalsta piešķiršanai noteiktie obligātie nosacījumi. <strong>Līdz ar to šādi pabalsti ir normatīvajos aktos noteiktie no budžeta izmaksājamie pabalsti, līdz ar to nav apliekami ar iedzīvotāju ienākuma nodokli.</strong> <br><br>Papildus vēlos norādīt arī <strong>uz tiesu praksi </strong>par Republikas pilsētas domes un novada domes deputāta statusa likuma 15.¹ pantā paredzēto pabalstu aplikšanu ar iedzīvotāju ienākuma nodokli. Tā Administratīvā rajona tiesa 2009. gada 11. jūnija spriedumā <a href=\"http://www.tiesas.lv/index.php?id=3195\" target=\"_blank\">lietā Nr. A42600008 </a>[12] punktā norāda, ka, ievērojot likuma “Par pilsētas domes, rajona padomes, novada domes un pagasta padomes deputāta statusu” mērķi, tiesa uzskata, ka iekļaujot likumā 15.¹ panta normu, likumdevēja griba ir šo pabalstu noteikt kā no budžeta izmaksājamo pabalstu, tādējādi attiecībā uz likuma “Par pilsētas domes, rajona padomes, novada domes un pagasta padomes deputāta statusu” 15.¹ panta pirmajā daļā paredzēto pabalstu nav attiecināmas likuma „Par iedzīvotāju ienākuma nodokli” 8. panta otrās daļas prasības. Iepriekšminētais tiesas spriedums ir stājies likumīgā spēkā 2009. gada 2. jūlijā.<br><br>Tādējādi ir secināms, ka likumdevēja griba ir bijusi šo pabalstu noteikt ar mērķi garantēt bijušajiem pašvaldības domes (padomes) priekšsēdētājiem vai viņu vietniekiem, kuri atbilst Republikas pilsētas domes un novada domes deputāta statusa likuma 15.¹ pantā noteiktajiem kritērijiem, <strong>ikmēneša ienākumus divu minimālo mēnešalgu apmērā.  </strong><br><br>Līdz ar to, lai aizstāvētu savas tiesības, Jūs varat vērsties pašvaldībā ar iesniegumu par faktiskās rīcības maiņu. Administratīvā procesa likuma 91. pants nosaka, ka persona, kura uzskata, ka iestādes plānotā vai jau iesāktā faktiskā rīcība aizskar vai var aizskart šīs personas tiesības vai tiesiskās intereses, var vērsties iestādē ar iesniegumu par iestādes nodoma mainīšanu attiecībā uz šo faktisko rīcību. Iestāde iesniegumu izskata un izvērtē pirms faktiskās rīcības veikšanas vai, ja tas iespējams, pirms tās pabeigšanas. Savu lēmumu iestāde paziņo vispārējā kārtībā. Tāpat Jūs kā privātpersona varat apstrīdēt un pārsūdzēt šo iestādes lēmumu kā administratīvo aktu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/458-atvalinajuma-naudas-aprekinasana-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma naudas aprēķināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-03-28",
                "Autori": [
                    {
                        "Vārds": "Natalija Ozoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja darbinieks pie viena un tā paša darba devēja ir nodarbināts gan uz darba līguma, gan uz uzņēmuma līguma pamata, vai aprēķinot atvaļinājumu tiek ņemta vērā arī uzņēmuma līgumā nopelnītā nauda?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-04-01",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Atbilstoši Darba likuma 75. panta pirmās daļas nosacījumiem, vidējā izpeļņa aprēķināma par pēdējiem sešiem mēnešiem no darba algas, no normatīvajos aktos, darba koplīgumā vai darba līgumā noteiktajām piemaksām, kā arī no prēmijām.</p>\r\n<p>Kā izriet no minētās tiesību normas, tad vidējā izpeļņa aprēķināma no darba samaksas, kura savukārt tiek aprēķināta un izmaksāta darba tiesisko attiecību ietvaros. <strong>Līdz ar to uz uzņēmuma līguma nopelnītā nauda netiek ieskaitīta vidējās izpeļņas aprēķinā.</strong></p>\r\n<p>Papildu informāciju varat lasīt šajos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    }
]