[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/24-prasibas-kaka-parvesanai-pari-robezai-2010",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Prasības kaķa pārvešanai pāri robežai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "Edgars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas formalitātes ir jānokārto, lai varētu no valsts uz citu ES dalībvalsti izvest mājdzīvnieku (kaķi, bezšķirnes)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-29",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Liene Ansone, speciāliste"
                    }
                ],
                "Saturs": "<p>Eiropas Savienībā šādu dzīvnieku pārvietošanas kārtību nosaka Eiropas Parlamenta un Padomes 2003. gada 26. maija <strong>Regula (EK) Nr. 998/2003 par dzīvnieku veselības prasībām</strong>, kas piemērojamas lolojumdzīvnieku nekomerciālai pārvietošanai, un ar kuru groza Padomes Direktīvu 92/65/EEK.<br><br>Lai Jūs varētu doties ceļojumā no Latvijas uz citu ES dalībvalsti kopā ar savu kaķi, kurš nav paredzēts pārdošanai vai nodošanai citam īpašniekam, kaķim jābūt:</p>\r\n<ul>\r\n<li>identificētam ar skaidri salasāmu tetovējumu vai ar mikročipu (mikroshēmu), kas atbilst ISO standartam 117484 vai 11785. Ja mikroshēma neatbilst minētajam standartam, Jums ir jābūt mikroshēmas nolasītājam;</li>\r\n<li>izsniegtai Eiropas Savienības (mājas) istabas dzīvnieka pasei;</li>\r\n<li>vakcinētam pret trakumsērgu.</li>\r\n<br>Ja dzīvnieks iepriekš nav vakcinēts pret trakumsērgu vai nav ievērots revakcinācijas režīms (vakcinācija vienu reizi gadā vakcīnas derīguma termiņa laikā), vakcinācija jāveic vismaz 21 dienu pirms izbraukšanas no Latvijas. Ja dzīvniekam vakcinācija pret trakumsērgu veikta, ievērojot revakcinācijas režīmu, tad trakumsērgas vakcināciju uzskata par derīgu no revakcinācijas dienas. Turklāt jāņem vērā, ka dzīvniekam identifikācija jāveic pirms vakcinācijas pret trakumsērgu. Ja dzīvnieks pret trakumsērgu ir vakcinēts pirms identifikācijas, pēc identifikācijas tam jāveic atkārtota vakcinācija pret trakumsērgu.\r\n</ul>\r\n<p><br>Ceļojot <strong>uz Lielbritāniju, Īriju, Maltu vai Zviedriju, jāievēro papildu prasības,</strong> kuras apskatāmas Pārtikas un veterinārā dienesta mājaslapā <a href=\"http://www.pvd.gov.lv/lat/augj_izvlne/iedzvotjiem_un_uzmjiem/informcija_iedzvotjiem/ceotjiem__privtpersonm/mjas_(istabas)_dzvnieku_prvada/suu_kau_un_sesku_prvietoana_st\" target=\"_blank\">sadaļā „Iedzīvotājiem un uzņēmējiem”</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/21-zemes-kopipasuma-sadalisana-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Zemes kopīpašuma sadalīšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "Rūta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir šāds jautājums un nezinu, pie kā doties pēc padoma. Esmu nopirkusi kopīpašumu un iepriekšējais īpašnieks ar visiem pārējiem 3 īpašniekiem noslēguši koplīgumu, paredzot, ka katrs var darīt ar savām domājamām daļām visu ko, tajā skaitā atdalīties, pirkt, pārdot u.c., utt. Tā kā vēlos nodalīties no kopīpašuma, iesniedzu būvvaldē lūgumu šo procedūru man atļaut. Tomēr, neraugoties uz to, ka pievienoju notariāli apstiprināto koplīgumu ar attiecīgo punktu, kas vairs neprasa papildu saskaņošanu, būvvalde lūdz veikt atkārtotu saskaņojumu ar īpašniekiem, no kuriem viens pašlaik dzīvo Sanktpēterburgā. Vai būvvaldei ir šādas pilnvaras? Kas ir spēcīgāks - būvvaldes lūgums vai noslēgtais un notariāli apstiprinātais koplīgums? Kas man to varētu pateikt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-28",
                "Autori": [
                    {
                        "Vārds": "Ekonomikas ministrija",
                        "Detaļas": "Būvniecības un mājokļu politikas departamenta speciālisti"
                    }
                ],
                "Saturs": "<p>Ekonomikas ministrijas Būvniecības un mājokļu politikas departamenta speciālisti atbild, ka šajā gadījumā papildu vienošanās starp zemes kopīpašuma līdzīpašniekiem nav nepieciešama, jo notariāli apstiprinātajā koplīgumā ir precīzi teikts, ka „katrs no līdzīpašniekiem var brīvi rīkoties, t.i., atsavināt, dāvināt, mainīt, ieķīlāt, reāli sadalīt iepriekš minēto kopīpašumu bez atsevišķas līdzīpašnieku piekrišanas”. Turklāt koplīgumā arī paredzēts, ka katrs nākamais līdzīpašnieks piekrīt iepriekšējai minētai brīvai rīcībai bez atsevišķas līdzīpašnieku piekrišanas.</p>\r\n<p>Šāda būvvaldes papildu prasība pēc jaunas līdzīpašnieku vienošanās ir jāpamato ar normatīvajiem aktiem, kas arī ir darīts, atsaucoties uz normatīvo aktu „Rīgas teritorijas izmantošanas un apbūves noteikumi” (RTIAN, 288. punkts), lai gan minētā atsauce nav īsti saistīta ar kopīpašnieku skaņojumu formas noteikšanu.<br><br>Ja šajā konkrētajā situācijā kopīpašuma sadale jāveic pa ielas sarkano līniju, uz kuras atrodas līdzīpašniekam, kas vēlas atdalīties no kopīpašuma, piederošas palīgēkas, tad atsauce uz RTIAN nav korekta, jo ir jādala zeme, nevis būves. Arī situācijā, ja zemes robeža šķērso palīgēkas, tad šie noteikumi attiecas uz būvniecību, nevis zemesgabala nodalīšanu.<br><br>Dabā daudz kas, īpaši līdz 2005. gadam uzceltu palīgēku izvietojums, neatbilst situācijai, kādu nosaka 2005. gadā pieņemtie RTIAN. Turklāt, ja šīs palīgēkas pieder zemes īpašniekam, kurš vēlas atdalīties, tad šķēršļu to nojaukšanai vai ugunsdrošas sienas uzbūvēšanai (ja blakus zemesgabalā uzbūvētās palīgēkas arī atrodas uz zemesgabala robežas), kā to paredz RTIAN, teorētiski nav.</p>\r\n<p>Tātad arī šajā gadījumā papildu vienošanās ar līdzīpašniekiem nav nepieciešama, jo reāla domājamo kopīpašuma daļu nodalīšana ir notariāli apstiprināta koplietošanas līgumā.<br>Vienlaikus visas būvvaldes darbības (gan izdotos administratīvos aktus, gan faktisko rīcību), kas ir vērstas uz zemesgabala īpašniekam nelabvēlīgu seku radīšanu, var apstrīdēt Administratīvā procesa likumā noteiktajā kārtībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/25-par-dzivokla-iziresanu-un-nodokli-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par dzīvokļa izīrēšanu un nodokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-27",
                "Autori": [
                    {
                        "Vārds": "A. Kārkliņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai man ir jāmaksā kāds nodoklis, kad un cik, ja esmu izīrējis vienistabas dzīvokli kopš pagājušā gada jūlija un par to no īrniekiem saņemu 50 latus mēnesī?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-27",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Komunikācijas daļa"
                    }
                ],
                "Saturs": "<p>Šādā situācijā ir vai nu jāreģistrējas Valsts ieņēmumu dienestā kā saimnieciskās darbības veicējam, vai arī jāreģistrē VID attiecīgā īpašuma iznomāšanas līgums, jo sava īpašuma izīrēšana ir uzskatāma par saimniecisko darbību.<br><br>Abos gadījumos ir jāmaksā iedzīvotāju ienākuma nodoklis (2009. gadā -15% likme), bet saimnieciskās darbības veicēja gadījumā, ja ienākumi mēnesī pārsniedz 180 latus, -arī sociālās iemaksas (likme atkarībā no sociāli apdrošināmās personas statusa).</p>\r\n<p>Ja persona ir reģistrēta kā saimnieciskās darbības veicēja, ir iespējams norakstīt arī normatīvajos aktos noteiktos izdevumus, kas rodas, veicot saimniecisko darbību, piemēram, komunālos maksājumus, tādā veidā samazinot ar nodokli apliekamo ienākumu. Reģistrēta nomas līguma gadījumā tas nav iespējams.<br><br>Abos gadījumos par katru iepriekšējo taksācijas gadu <strong>līdz 1. aprīlim</strong> VID ir jāsniedz gada ienākumu deklarācija.<br>Plašāka informācija pieejama VID mājaslapā, zvanot uz informatīvo tālruni 1898 vai klātienē VID nodaļās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/19-elektroniskais-paraksts-2010",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Elektroniskais paraksts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "A V",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik maksā elektroniskā paraksta iegāde un kādas ir tā priekšrocības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-27",
                "Autori": [
                    {
                        "Vārds": "Sertifikācijas pakalpojumu palīdzības dienests",
                        "Detaļas": "Ieva Kesenfelda"
                    }
                ],
                "Saturs": "<p>Visa informācija par cenām ir pieejama mājaslapā <a href=\"http://www.e-me.lv\" target=\"_blank\">http://www.e-me.lv</a> sadaļā „Produkti&amp;Pakalpojumi”:</p>\r\n<ul>\r\n<li>privātpersonām <a href=\"http://info.e-me.lv/?page_id=994\" target=\"_blank\">http://info.e-me.lv/?page_id=994</a></li>\r\n<li>uzņēmumiem <a href=\"http://info.e-me.lv/?page_id=1008\" target=\"_blank\">http://info.e-me.lv/?page_id=994</a></li>\r\n<br>E-paraksts ir jauna iespēja palielināt savu konkurētspēju, ekonomējot laiku un resursus.<br>Sertifikācijas pakalpojumu palīdzības dienests; tālr. 67018989; help@e-me.lv; www.e-me.lv\r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/18-personas-kods-nav-sensitivie-dati-2010",
        "Tēma": "Personas dati",
        "Nosaukums": "Personas kods nav sensitīvie dati",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "A V",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiek uzskatīts, ka personas kods ir tā sauktā sensitīvā informācija. Tomēr personas kodu prasa uzrādīt gandrīz katrā iesnieguma formā. Lūdzu, paskaidrojiet, kādos gadījumos personas kodu uzrādīt nav obligāti!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā nosaka <strong>Fizisko personu datu aizsardzības likums</strong>, sensitīvie dati ir personas dati, kas norāda personas rasi, etnisko izcelsmi, reliģisko, filozofisko un politisko pārliecību, dalību arodbiedrībās, kā arī sniedz informāciju par personas veselību vai seksuālo dzīvi. Tātad – personas kods nav sensitīvie dati.<br>Nevar nosaukt visus iespējamos gadījumus, kad nav obligāti jānorāda personas kods. Fizisko personu datu aizsardzības likums nosaka, ka personas datu apstrāde ir atļauta tikai tad, ja likumā nav noteikts citādi un ja ir vismaz viens no šādiem nosacījumiem:</p>\r\n<ul>\r\n<li>ir datu subjekta piekrišana; </li>\r\n<li>datu apstrāde izriet no datu subjekta līgumsaistībām vai, ievērojot datu subjekta lūgumu, datu apstrāde nepieciešama, lai noslēgtu attiecīgu līgumu;</li>\r\n<li>datu apstrāde nepieciešama pārzinim likumā noteikto pienākumu veikšanai; </li>\r\n<li>datu apstrāde nepieciešama, lai aizsargātu datu subjekta vitāli svarīgas intereses, tajā skaitā dzīvību un veselību; </li>\r\n<li>datu apstrāde nepieciešama, lai nodrošinātu sabiedrības interešu ievērošanu vai realizētu publiskās varas uzdevumus, kuru veikšanai personas dati ir nodoti pārzinim vai pārraidīti trešajai personai; </li>\r\n<li>datu apstrāde ir nepieciešama, lai, ievērojot datu subjekta pamattiesības un brīvības, realizētu pārziņa vai tās trešās personas likumiskās intereses, kurai personas dati atklāti.</li>\r\n</ul>\r\n<p>Visupirms jāsaprot, ka personas koda norādīšana vai nenorādīšana ir paša cilvēka ziņā, un tikai tad var prasīt, lai kāds cits to sargā. Nav savs personas kods jāraksta visur, kur vien tas prasīts. Ikreiz pievērsiet uzmanību, vai personas kods prasītajā vietā jānorāda obligāti vai arī tā ir brīva izvēle. <br>Mazāko šaubu gadījumā pajautājiet, kāpēc vispār šī informācija jānorāda. Ja var nenorādīt - nenorādiet. Diez vai personas kods ir nepieciešams, nododot ķīmiskajā tīrītavā kreklu vai aizpildot loterijas anketu segu izlozē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/14-par-priekslaicigu-pensionesanos-2010",
        "Tēma": "Pensijas",
        "Nosaukums": "Par priekšlaicīgu pensionēšanos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "I.Ritma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai un kur es varu uzzināt, kāda man tiks piešķirta priekšlaicīgā pensija, ja vēlos izmantot šo iespēju (esmu bezdarbniece) un šā gada 8. decembrī man paliks 60 gadu?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Lilita Veidemane, Pabalstu metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "Lai saņemtu konsultāciju par tiesībām uz priekšlaicīgo vecuma pensiju un tās iespējamo apmēru, personai jāvēršas vai nu savas dzīvesvietas, vai jebkurā citā VSAA nodaļā.\r\nPretendēt uz priekšlaicīgo vecuma pensiju var līdz 2011. gada 31. decembrim gan sievietes, gan vīrieši.<br> Priekšlaicīgi pensionēties var divus gadus pirms īstā pensionēšanās vecuma, proti, <b>no 60 gadu vecuma</b>.<br> \r\nLai varētu doties priekšlaicīgā pensijā, apdrošināšanas stāžam ir jābūt <b>vismaz 30 gadiem</b>."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/12-sabiedriskais-transports-bez-maksas-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sabiedriskais transports - bez maksas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "Lilija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai II grupas invalīdam, kas nedzīvo Rīgā, ir tiesības  sabiedriskajā transportā braukt bez maksas?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Jā, II grupas invalīdam ir tiesības Rīgas sabiedriskajā transportā braukt bez maksas arī tad, ja viņš nedzīvo Rīgā. Iekāpjot transportlīdzeklī, tā vadītājam jāuzrāda invalīda apliecība, lai saņemtu bezmaksas jeb nulles biļeti braucienam."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/11-par-pensiju-jautajumu-satversmes-tiesa-2010",
        "Tēma": "Pensijas",
        "Nosaukums": "Par pensiju jautājumu Satversmes tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-22",
                "Autori": [
                    {
                        "Vārds": "Velta Stobriņa - Gronska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai ir iespējams noskaidrot, cik lietas pēc pērn pieņemtajiem likumu grozījumiem, kas ierobežoja pensijas, jau ir iesniegtas Satversmes tiesā? Cik lietās ir pieņemts spriedums? Vai kāda vēl atrodas izskatīšanā?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "Satversmes tiesa",
                        "Detaļas": "Līna Kovalevska, priekšsēdētāja palīdze"
                    }
                ],
                "Saturs": "Lietu bija daudz. Tā kā lielākais vairums bija par līdzīgām tēmām, tad nosacīti var teikt, ka bez „lielās pensiju lietas” (pagājušā gada decembra spriedums), kas attiecās uz lielāko daļu pensionāru, Satversmes tiesā ir vērsušās vēl četras pensionāru kategorijas, t.i., tie, kas saņem izdienas pensijas saskaņā ar speciālajiem likumiem.<br><br> \r\nTrīs no četrām minētajām situācijām jau ir noslēgušās ar spriedumu (pieņemti spriedumi par prokuroru izdienas pensiju samazinājumu par 70% (strādājošie pensionāri), iekšlietu sistēmas darbinieku ar speciālajām dienesta pakāpēm izdienas pensiju samazinājumu par 70% (strādājošie pensionāri) un militārpersonu izdienas pensiju samazinājumu par 10% (nestrādājošie pensionāri).<br><br>\r\nVēl gaidāms viens spriedums attiecībā uz profesionālo orķestru, koru, koncertorganizāciju, teātru un cirka mākslinieku izdienas pensiju samazinājumu. Lietu sāks skatīt 27. aprīlī, un 30 dienu laikā, t.i., līdz 27. maijam, būs gatavs spriedums."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/10-par-valsts-valodas-prasmes-eksamenu-2010",
        "Tēma": "Izglītība",
        "Nosaukums": "Par valsts valodas prasmes eksāmenu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-22",
                "Autori": [
                    {
                        "Vārds": "Alina B",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur un kā šobrīd ir iespējams nokārtot valsts valodas eksāmenu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-26",
                "Autori": [
                    {
                        "Vārds": "Inese Matisāne",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts valodas prasmes pārbaudi nodrošina Latvijas Republikas Izglītības un zinātnes ministrijas Valsts izglītības satura centra (VISC) Valsts valodas pārbaudes nodaļa Rīgā, Vaļņu ielā 2 (606. kabinets). Valsts valodas prasmi pārbauda Valsts valodas prasmes pārbaudes komisija. Persona, kas vēlas kārtot valsts valodas prasmes pārbaudi, ne vēlāk kā nedēļu pirms konkrētās pārbaudes iesniedz rakstisku iesniegumu (<a href=\"http://www.visc.gov.lv/eksameni/valval/dokumenti/iesniegums.pdf\" target=\"_blank\">veidlapa</a> VISC mājaslapā). <br><br>Iesniegumu var iesniegt personīgi un elektroniski tai pilsētā, kurā vēlas kārtot pārbaudi, vai nosūtīt pa pastu. Valsts valodas prasmes pārbaudes notiek Rīgā, Liepājā, Ventspilī, Rēzeknē un Daugavpilī.<br><br>Ja persona iesniedz iesniegumu <strong>personīgi</strong>, ir jāuzrāda:</p>\r\n<ul>\r\n<li>derīgs personu apliecinošs dokuments;</li>\r\n<li>kredītiestādes apstiprināts maksājuma uzdevums (vai cits maksājumu apliecinošs dokuments) par samaksāto valsts nodevu. Minētais dokuments ir derīgs ne ilgāk kā trīs mēnešus pēc tā iesniegšanas centrā.</li>\r\n</ul>\r\n<p>Valsts izglītības satura centra sniegto maksas pakalpojumu cenrādis pieejams 2010. gada 23. marta Ministru kabineta noteikumos Nr. 294 „Noteikumi par Valsts izglītības satura centra sniegto maksas pakalpojumu cenrādi”.<br><br>Ja persona ir tiesīga un vēlas kārtot pārbaudi ar atvieglojumiem, viņa iesniedz ārsta rehabilitologa atzinumu, kurā norādīti ar veselības stāvokli saistīti funkcionēšanas ierobežojumi. <br><br>Veselības funkcionēšanas ierobežojumi ir minēti 2009. gada 7. jūlija Ministru kabineta noteikumos Nr. 733 „Noteikumi par valsts valodas zināšanu apjomu un valsts valodas prasmes pārbaudes kārtību profesionālo un amata pienākumu veikšanai, pastāvīgās uzturēšanās atļaujas saņemšanai un Eiropas Kopienas pastāvīgā iedzīvotāja statusa iegūšanai un valsts nodevu par valsts valodas prasmes pārbaudi”. Ja persona iesniedz iesniegumu elektroniski, dokumentam jābūt parakstītam ar drošu elektronisko parakstu Ministru kabineta 2005. gada 28. jūnija noteikumos Nr. 473 minētajos datņu formātos. Citus iepriekš minētos, nepieciešamos dokumentus persona uzrāda, ierodoties uz pārbaudi.<br><br>Sūtot iesniegumu pa pastu, vēstuli adresē Valsts izglītības satura centra Valsts valodas pārbaudes nodaļai Vaļņu iela 2, Rīga, LV-1050 (pasta zīmogs ne vēlāk kā 10 dienas pirms pārbaudes). Konkrētās pārbaudes vietu un laiku ne vēlāk kā triju darbdienu laikā pēc iesnieguma reģistrēšanas VISC darbinieks paziņo:</p>\r\n<ul>\r\n<li>rakstiski, ja persona iesniedz iesniegumu personīgi. Persona parakstās par attiecīgās informācijas saņemšanu;</li>\r\n<li>rakstiski (ierakstītā vēstulē pa pastu), ja persona iesniegumu atsūtījusi pa pastu;</li>\r\n<li>elektroniska dokumenta formā, ja persona iesniegusi iesniegumu elektroniska dokumenta formā.</li>\r\n</ul>\r\n<p>NB! Ja persona nevar ierasties uz pārbaudi norādītajā vietā un laikā, viņa ne vēlāk kā vienu darbdienu pirms pārbaudes par to paziņo centra darbiniekam pilsētā, kur tā reģistrējusies pārbaudei.<br>Ja persona neierodas uz pārbaudi norādītajā vietā un laikā un mēneša laikā pēc paredzētās pārbaudes neiesniedz centrā neierašanās iemeslus attaisnojošus dokumentus, viņa atkārtoti reģistrējas pārbaudei un atkārtoti maksā valsts nodevu.<br><br>Ja valsts valodas prasmes apliecība ir sabojāta, nozaudēta, nolaupīta vai nozagta, persona var saņemt valsts valodas prasmes apliecības dublikātu. Sīkāka informācija pa tālruni 67814480; 67281232. Informācija par to, kā saņemt rehabilitologa atzinumu, pa tālruni 67147291.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/9-dzivokla-kadastrala-vertiba-2010",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Dzīvokļa kadastrālā vērtība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-22",
                "Autori": [
                    {
                        "Vārds": "Jānis Kondrāts",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien! Kur es varu uzzināt, kāda ir mana dzīvokļa kadastrālā vērtība?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Latvijas valsts portālā <a href=\"http://www.latvija.lv\" target=\"_blank\">http://www.latvija.lv</a>   ir atrodama nekustamo īpašumu kadastra informācija sadaļā „Mani dati kadastrā”. Informācijas saņemšanai ir nepieciešama autentifikācija (procedūra, kas nodrošina lietotāja identitātes pārbaudi datorsistēmā): vai nu elektroniskais paraksts, vai internetbankas karte „SEB bankā”, “Swedbank” vai “Latvijas Krājbankā”. <br>\r\nŠis e-pakalpojums pagaidām ir pieejams tikai trīs internetbanku lietotājiem."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/8-ka-uzzinat-pie-kura-veselibas-aprupes-specialista-ir-isaka-rinda-2010",
        "Tēma": "Pacienta tiesības",
        "Nosaukums": "Kā uzzināt, pie kura veselības aprūpes speciālista ir īsāka rinda",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-21",
                "Autori": [
                    {
                        "Vārds": "Ausma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saņēmu ģimenes ārsta nosūtījumu pie speciālista, piezvanīju viņam, bet uzzināju, ka rindā jāgaida vismaz mēnesis. Jautāju ģimenes ārstam, kā man rīkoties: pirkt šo pakalpojumu par maksu vai tomēr gaidīt divus mēnešus, kamēr varēšu saņemt valsts apmaksātu pakalpojumu. Ārsts mudināja tomēr izmeklējumu saņemt ātrāk un meklēt man vajadzīgo speciālistu citā pilsētā. Cik vietas man jāapzvana, lai es uzzinātu, kur braukt!? Vai tiešām nav neviena, kas koordinē visu valsts apmaksāto speciālistu darbu un varētu norādīt, kur pakalpojumu pacients var saņemt visātrāk?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-21",
                "Autori": [
                    {
                        "Vārds": "Veselības norēķinu centrs",
                        "Detaļas": "Toms Noviks, vecākais speciālists sabiedrisko attiecību jautājumos"
                    }
                ],
                "Saturs": "<p>Veselības aprūpes pakalpojumu apjomu, kas tiek apmaksāts no valsts budžeta līdzekļiem, kā arī kārtību, kādā tiek sniegti veselības aprūpes pakalpojumi, nosaka Ministru kabineta 2006. gada 19. decembra noteikumi Nr. 1046 „Veselības aprūpes organizēšanas un finansēšanas kārtība”.<br><br>Saskaņā ar šo normatīvo aktu, lai pacients saņemtu ārsta speciālista konsultāciju vai veiktu diagnostisko izmeklējumu, ģimenes ārsts vai ārsts speciālists kopīgi ar pacientu izvēlas ārstu speciālistu vai iestādi, kurā var saņemt nepieciešamo veselības aprūpes pakalpojumu. <br>Nepieciešamo pakalpojumu pacients var saņemt pie jebkura Latvijas Republikā praktizējoša ārsta speciālista, kurš ir līgumattiecībās ar Veselības norēķinu centru.<br><br>Vēršoties pie izvēlētā ārsta speciālista, ja nav iespējas nodrošināt tūlītēju veselības aprūpes pakalpojuma sniegšanu, ārsts speciālists var veidot veselības aprūpes pakalpojumu saņemšanas pretendentu rindas, savstarpēji vienojoties ar pacientu par konkrētu laiku, kad viņš varētu konsultāciju vai diagnostisko izmeklējumu saņemt.<br>Pacients var izvēlēties gaidīt pakalpojumu saņemšanas pretendentu rindā un saņemt konsultāciju par valsts budžeta līdzekļiem vai arī saņemt konsultāciju par maksu, rakstiski atsakoties no gaidīšanas rindā uz veselības aprūpes pakalpojumu. <br><br>Ja pacients izvēlas saņemt konsultāciju par maksu, tad par saņemtajiem pakalpojumiem viņam jāmaksā atbilstoši ārstniecības iestādē apstiprinātam maksas pakalpojumu cenrādim. <br><br>Šajā situācijā pacientam varam ieteikt iepazīties ar tiem ārstiem speciālistiem, kuri sniedz nepieciešamo konsultāciju vai arī veic pacientam nepieciešamos izmeklējumus un pie kuriem nav rindu pakalpojuma saņemšanai, vai arī tā ir salīdzinoši īsa.<br><br>Ar informāciju par rindu garumu var iepazīties Veselības norēķinu centra mājaslapas <a href=\"http://www.vnc.gov.lv\" target=\"_blank\">http://www.vnc.gov.lv</a> sadaļā <a href=\"http://www.vnc.gov.lv/lat/veseliba/statistika/\" target=\"_blank\">„Iedzīvotājiem. Statistika”</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/7-kur-un-ka-meklet-jaunumus-likumos-2010",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Kur un kā meklēt jaunumus likumos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-21",
                "Autori": [
                    {
                        "Vārds": "Ints Akords",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribu noskaidrot, vai vortāla www.likumi.lv saturs ir tas pats, kas publicēts laikrakstā \"Latvijas Vēstnesis\"? Vai ir kāda atšķirība, kas jāņem vērā, meklējot likumus? Piemēram, 25. martā stājās spēkā jaunie grozījumi Darba likumā. Kur man tos labāk meklēt? Laikrakstā \"Latvijas Vēstnesis\" vai vortālā www.likumi.lv?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-21",
                "Autori": [
                    {
                        "Vārds": "Tiesību aktu vortāls \"Likumi.lv\"",
                        "Detaļas": "Inese Luste, galvenā redaktore"
                    }
                ],
                "Saturs": "<p>Visus tiesību aktus sākotnēji publicē (izsludina) LR oficiālajā laikrakstā \"Latvijas Vēstnesis\". Tie ir pieejami arī laikraksta elektroniskajā versijā <a href=\"http://www.lv.vestnesis.lv\" target=\"_blank\" rel=\"noopener\">http://www.vestnesis.lv</a> (jaunākais izdevuma laidiens un arī publikāciju arhīvs kopš 1995. gada ir pieejams bez maksas).<br><br>Arī vortālā <a href=\"http://www.likumi.lv\" target=\"_blank\" rel=\"noopener\">http://www.likumi.lv</a> tiek publicēti visi jaunākie tiesību akti. Atšķirība starp abām vietnēm ir tā, ka <a href=\"http://www.lv.likumi.lv\" target=\"_blank\" rel=\"noopener\">http://www.likumi.lv</a> ir tiesību aktu vortāls, tas ir - tajā ir pieejami TIKAI tiesību akti, bet <a href=\"http://www.vestnesis.lv\" target=\"_blank\" rel=\"noopener\">http://www.vestnesis.lv</a> ir pieejams viss oficiālā laikraksta saturs, tajā skaitā oficiālie sludinājumi, Saeimas stenogrammas u.c. materiāli. <br><br>Meklējot tiesību aktus <em>http://www.vestnesis.lv</em> vai <em>http://www.likumi.lv</em>, atšķirība ir tāda, ka pirmajā tiesību akts tiek atvērts tādā redakcijā, kādā tas tika izsludināts, savukārt vortālā tas tiek atvērts jau ar iestrādātiem grozījumiem jeb aktuālajā redakcijā.<br><br>Ja vēlaties lietot pilnīgu likuma tekstu ar visām izmaiņām, ērtāk to meklēt vortālā <em>http://www.likumi.lv</em>, jo redakcija konsolidē tiesību aktus un piedāvā tos aktuālajās redakcijās (tas nozīmē, ka lietotājs var lasīt precīzu un pilnīgu tekstu ar visām izmaiņām jau to spēkā stāšanās dienā).<br><br>Attiecībā uz grozījumu meklēšanu atšķirību nav.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/6-berns-velobraucejs-2010",
        "Tēma": "Tava drošība",
        "Nosaukums": "Bērns - velobraucējs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-21",
                "Autori": [
                    {
                        "Vārds": "Valdis Vīksna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Manam dēlam ir septiņi gadi, un viņš jau labi brauc ar velosipēdu. Vai viņš var doties izbraucienā ar velosipēdu pa autoceļiem?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-21",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Jā, var, taču pieaugušo uzraudzībā. Kā paredz Ceļu satiksmes noteikumi, bērni, kas nav jaunāki par septiņiem gadiem, drīkst braukt pa brauktuvi vai nomali pilngadīgas personas pavadībā. Bērniem šajā gadījumā jālieto aizsprādzēta aizsargķivere.<br><br>\r\nBērni, kas sasnieguši 12 gadu vecumu un ir ieguvuši velosipēda vadītāja tiesības, braukt ar velosipēdu pa brauktuvi vai ceļa nomali var patstāvīgi.<br><br>\r\nDzīvojamās zonās un daudzdzīvokļu namu pagalmos bērniem neatkarīgi no to vecuma ar velosipēdu atļauts braukt patstāvīgi."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/5-par-svetku-del-parceltajam-darbdienam-2010-gada-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par svētku dēļ pārceltajām darbdienām 2010.gadā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-21",
                "Autori": [
                    {
                        "Vārds": "Anete",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Kādas darbdienas šogad plānots pārcelt svētku dēļ? Vai tas attiecas arī uz pašvalību iestādēm? Jau iepriekš, paldies!"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-21",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, speciāliste"
                    }
                ],
                "Saturs": "Pērn, 28. decembrī, valdībā apstiprinātais Ministru kabineta rīkojums Nr. 924 „Par darbdienu pārcelšanu 2010. gadā\" paredz šogad pārcelt trīs darbdienas - valsts svētkos un Jāņos.<br><br>\r\nTas nozīmē, ka darbdienu pirmdien, 3. maijā, pārcels uz sestdienu, 29. maiju. Līdz ar to šogad būs brīvs 1., 2., 3. un 4. maijs. <br>\r\nSavukārt piektdiena, 25. jūnijs, būs brīvdiena, un šī diena būs jāatstrādā sestdienā, 19. jūnijā. Tādējādi Jāņos paredzētas piecas brīvdienas pēc kārtas. <br>\r\nValsts svētkos brīvs būs arī 19. novembris, kas būs jāatstrādā sestdienā, 13. novembrī.<br>\r\nJāuzsver, ka šie noteikumi attiecas uz darbiniekiem, kas strādā no valsts budžeta finansējamās valsts pārvaldes iestādēs. Ministru kabinets gan noteikumos iesaka visām pašvaldībām, komersantiem un organizācijām, nosakot darba un atpūtas laiku, ņemt vērā šos noteikumus, tomēr viņiem tie nav obligāti."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/4-laulibas-liguma-sludinajuma-publicesana-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Laulības līguma sludinājuma publicēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-20",
                "Autori": [
                    {
                        "Vārds": "Antra Maksimova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Vēlos oficiālajā laikrakstā \"Latvijas Vēstnesis\" publicēt sludinājumu par laulības līgumu. Kā es varu iesniegt tekstu? Vai man obligāti jādodas uz Rīgu, lai to izdarītu klātienē, uzrādot pasi? Un ar kādu cenu jārēķinās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-20",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Aija Sinkēviča, Klientu centra vadītāja"
                    }
                ],
                "Saturs": "<p>Laulības līgums regulē un sakārto laulāto mantiskās attiecības. Laulības līgumu var slēgt gan pirms došanās laulībā, gan arī laulības laikā, bet to reģistrē tikai pēc laulības noslēgšanas. Līgumu slēdz notariālā kārtībā (CVL 115.p.1.), klāt esot abiem laulājamiem vai laulātajiem, bet, ja laulājamie ir nepilngadīgi, arī viņu likumīgajiem pārstāvjiem. Tā slēdzējus nevar aizstāt pilnvarnieki.<br><br>Laulības līguma reģistrācijai LR Uzņēmumu reģistrā iesniedzamie dokumenti:<br>Pieteikums (<a href=\"http://www.ur.gov.lv/faili/veidlpp261.doc.lv\" target=\"_blank\">L1 veidlapa</a>).<br>Laulību līgums 3 eksemplāros. <br>Laulības apliecības kopija. <br>Pilnvara (ja paraksta cita persona).<br><a href=\"http://www.ur.gov.lv/rekviziti.html\" target=\"_blank\">Kvīts par valsts nodevas samaksu</a> (Ls 10,00). <br>Kvīts par publikāciju oficiālajā laikrakstā <a href=\"http://www.vestnesis.lv/?menu=sludt&amp;type=rekviziti\" target=\"_blank\">„Latvijas Vēstnesis”</a> (Ls 8,00).<br><br>Uzņēmumu reģistra valsts notārs divu darbadienu laikā pēc pieteikuma saņemšanas lemj par ieraksta izdarīšanu vai atteikumu izdarīt ierakstu laulāto mantisko attiecību reģistrā. Attiecīgo lēmumu noformē rakstiski.<br><br>Laulības līgumu reģistrē tajā Uzņēmumu reģistra attiecīgā reģionālajā nodaļā, kuras apkalpojamā administratīvā teritoriālā iedalījumā atrodas vismaz viena laulātā dzīvesvieta. Ja laulības līgumā ir punkts par nekustamo īpašumu, līgums reģistrējams arī Zemesgrāmatā pēc īpašuma atrašanās vietas.<br><br>Lai laulības līgumam piešķirtu saistošu spēku pret trešajām personām, to reģistrē Laulāto mantisko attiecību reģistrā, ko kārto Uzņēmumu reģistrs (MK 02.10.2001. noteikumi Nr. 403). <br><br>Sludinājumu par ierakstu Laulāto mantisko attiecību reģistrā izsludina laikrakstā \"Latvijas Vēstnesis\". Publikācijas tekstu laikrakstam nosūta Uzņēmumu reģistrs.<br><br>Papildu informācijai <a href=\"http://www.ur.gov.lv/laulatie.html\" target=\"_blank\">http://www.ur.gov.lv/laulatie.html</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/2-1-lata-uznemuma-dibinasana-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "1 lata uzņēmuma dibināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-20",
                "Autori": [
                    {
                        "Vārds": "Raimonds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai tiešām turpmāk būs iespējams dibināt sabiedrību ar ierobežotu atbildību, pamatkapitālā ieguldot vienu latu?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "Jā, varēs. 15. aprīlī Saeima trešajā lasījumā pieņēma grozījumus Komerclikumā, kas paredz - turpmāk fiziskas personas sabiedrību ar ierobežotu atbildību (SIA) varēs dibināt ar pamatkapitālu – viens lats. Šie grozījumi Komerclikumā stāsies spēkā šā gada 1. maijā.<br><br>\r\n\r\nTaču laika gaitā uzņēmuma pamatkapitāls būs jāpalielina līdz 2000 latiem.\r\nSIA ar atvieglotajiem nosacījumiem varēs dibināt ne vairāk kā piecas fiziskas personas, un valdē varēs darboties tikai uzņēmuma īpašnieki. Vienlaikus persona varēs darboties tikai vienā uzņēmumā, kas izveidots ar īpašiem pamatkapitāla nosacījumiem.<br> <br>\r\n\r\nKatru gadu no SIA peļņas vismaz 25 procenti būs jāieskaita obligātajā rezervē, kas paredzēta pamatkapitāla palielināšanai vai zaudējumu segšanai. Lai izmaksātu dividendes no peļņas, vispirms ceturtā daļa peļņas būs jāieskaita obligātajā rezervē.<br><br>\r\n\r\nLikumā arī ietverta norma, kas aizsargā šādas SIA partnerus un kreditorus. Ja SIA kļūs maksātnespējīga, pirms pamatkapitāls ir sasniedzis 2000 latus, uzņēmuma īpašnieki solidāri atbildēs par starpību. Tātad , ja SIA tiek dibināta ar viena lata pamatkapitālu un divu gadu laikā tas ir palielināts līdz 1500 latiem, bankrota gadījumā uzņēmuma īpašnieki kreditoriem atbildēs ar visu pamatkapitālu un vēl 500 latiem no savas mantas."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1-par-valsts-apbalvojumiem-2010",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Par valsts apbalvojumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-04-14",
                "Autori": [
                    {
                        "Vārds": "Jānis Kondrāts",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tuvojas Neatkarības deklarācijas gadadienas 20. gadskārta. Vai saistībā ar šo jubileju vēl ir iespējams iesniegt pieteikumus personu apbalvošanai ar valsts apbalvojumu? Kam un kā tie adresējami?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-04-20",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Valsts apbalvojumu likumu valsts apbalvojumus – Triju Zvaigžņu ordeni, Viestura ordeni, Atzinības krustu un to goda zīmes, kā arī 1991. gada barikāžu dalībnieka piemiņas zīmes – pasniedz saistībā ar šādiem Latvijas valstij nozīmīgiem notikumiem: Latvijas Republikas Neatkarības deklarācijas pasludināšanu – 4. maijā, Lāčplēša dienu – 11. novembrī, Latvijas Republikas proklamēšanas dienu – 18. novembrī.<br><br>Ordeņu kapituls, kurš izskata ierosinājumus par apbalvojumu piešķiršanu, saistībā ar Latvijas Republikas Neatkarības deklarācijas pasludināšanas dienu šogad apbalvojamo personu loku jau ir noteicis un publiskojis „Latvijas Vēstnesī” 14. aprīlī. Taču ierosinājumi apbalvojumu piešķiršanai ir iesniedzami visa gada laikā, LV.LV informēja kapitula sekretāre Maira Sudrabiņa. Šāda prakse atvieglo to izskatīšanas gaitu. Valsts apbalvojumu piešķiršana nav limitēta. <br><br>Jebkura persona saskaņā ar Valsts apbalvojumu likumu ir tiesīga ieteikt apbalvošanai ar valsts apbalvojumu citu personu, vēršoties ar ierosinājumu Ordeņu kapitulā. Ierosinājuma iesniegums jāadresē: Ordeņu kapitulam Latvijas Valsts prezidenta kancelejā, Pils laukumā 3, Rīgā, LV-1900. <br><br>Ierosinājumam vēlams pievienot citu personu atsauksmes par apbalvošanai ieteikto personu. Personas ierosinājumā par apbalvošanu ar valsts apbalvojumu norāda: ieteiktā apbalvojamā vārdu, uzvārdu, dzīvesvietu, ieņemamo amatu vai nodarbošanos; personas kodu (gadījumos, kad tas nav norādīts, ierosinājums noraidīts netiek, LV.LV informēja LPK); dzīves aprakstu (valsts amatpersonai pievieno dienesta gaitu aprakstu); vispusīgu to nopelnu aprakstu, par kuriem ierosina apbalvot ar valsts apbalvojumu; iesniedzēja priekšlikumu (priekšlikums, kuram no Ordeņu kapitula kompetencē esošajiem valsts apbalvojumiem – Triju Zvaigžņu ordenim, Viestura ordenim vai Atzinības krustam, kā arī to goda zīmēm – iesniedzējs personu iesaka); iesniedzēja – fiziskās personas vārdu, uzvārdu, ieņemamo amatu un dzīvesvietu, iesniedzēja – juridiskās personas nosaukumu, reģistrācijas numuru un juridisko adresi.<br><br><strong>Ar Triju Zvaigžņu ordeni</strong> (devīze „Caur ērkšķiem uz zvaigznēm”) apbalvo par sevišķiem nopelniem Tēvijas labā. Nopelni Tēvijas labā, par kuriem Triju Zvaigžņu ordeni piešķir, var izpausties valsts, pašvaldības, sabiedriskajā, kultūras, izglītības, zinātnes, sporta vai saimnieciskajā darbā.</p>\r\n<p><strong>Ar Viestura ordeni </strong>(devīze „Esat stipri un cīnieties”) apbalvo par sevišķiem militāriem nopelniem, kā arī par sevišķiem nopelniem nacionālās pretošanās kustībā un valsts neatkarības aizstāvēšanā, valsts drošības un sabiedriskās kārtības uzturēšanā un nostiprināšanā, valsts robežas apsargāšanā, valsts Bruņoto spēku veidošanā un valstiskās apziņas ieaudzināšanā pilsoņos, sagatavojot tos kalpošanai savai valstij un zemei un savas valsts un zemes nelokāmai aizsargāšanai.<br><br><strong>Ar Atzinības krustu </strong>(devīze „Godaprāta ļaudīm”) apbalvo par izcilu Tēvijas mīlestību un par sevišķiem nopelniem valsts, sabiedriskajā, kultūras, zinātnes, sporta un izglītības darbā. Par nopelniem uzskatāma uzticīga un uzcītīga kalpošana valsts vai pašvaldības dienestā, priekšzīmīga un godīga darba izpilde, ikviena sabiedriska kalpošana, tautas gara, pašdarbības un saimniecisko spēku attīstīšana.<br><br>Valsts apbalvojumu <strong>1991. gada barikāžu dalībnieku piemiņas zīmi</strong> nepiešķir Ordeņu kapituls, bet gan šī apbalvojuma valde, kuras sastāvā ir Saeimas priekšsēdētājs un Saeimas priekšsēdētāja aicināti četri valdes locekļi.</p>"
            }
        ]
    }
]