[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/400-socialais-dzivoklis-noteiktam-personu-lokam-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālais dzīvoklis – noteiktam personu lokam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-20",
                "Autori": [
                    {
                        "Vārds": "Alona Bickovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos uzzināt, ja sociālajā dzīvoklī dzīvo māte ar bērnu. Mātes nāves gadījumā, meita var palikt dzīvot šajā dzīvoklī un tad viņa paliek par īrnieci?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-28",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Dzintra Āboliņa, Sabiedrisko attiecību nodaļas projektu koordinatore"
                    }
                ],
                "Saturs": "<p>Ja sociālais dzīvoklis ir izīrēts mātei ar meitu - <strong>abas ierakstītas īres līgumā</strong>, tad pēc mātes nāves meita var turpināt īrēt dzīvokli, ja viņa atbilst to personu lokam, kurām ir tiesības pretendēt uz sociālā dzīvokļa īrēšanu. <br> <br>Ja meitai nepienākas sociālais dzīvoklis, tad tas ir jāatbrīvo.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/382-par-attaisnotiem-izdevumiem-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par attaisnotiem izdevumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-09",
                "Autori": [
                    {
                        "Vārds": "Lida",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai starp attaisnojamajiem izdevumiem būs transportlīdzekļa vadīšanas tiesību iegūšana (arī citai vadīšanas kategorijai)? Saskaņā ar VID norādītajiem attaisnotajiem izdevumiem: „..izdevumus par apmācību darbā, profesijā, amatā vai arodā nepieciešamo iemaņu iegūšanai un uzlabošanai, kā arī zināšanu paplašināšanai.””  P.S. Amata aprakstā tādas konkrētas prasības gan nav, bet pati darba specifika pieprasa.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-28",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>To, kādi izdevumi ir uzskatāmi par attaisnotajiem izdevumiem par izglītību un kādā apmērā tos var iekļaut gada ienākumu deklarācijā, nosaka Ministru kabineta 2001. gada 31. jūlija <strong>noteikumi Nr. 336 </strong>“Noteikumi par attaisnotajiem izdevumiem par izglītību un ārstnieciskajiem pakalpojumiem”.    <br>  <br>Attaisnotajos izdevumos par izglītību tiek ietverti izdevumi par augstākās izglītības un visu pakāpju profesionālās izglītības iegūšanu, izdevumi par specialitātes (profesijas, amata, aroda) iegūšanu valsts akreditētās Latvijas izglītības iestādēs, kā arī Eiropas Savienības dalībvalstu un Eiropas Ekonomikas zonas valstu mācību iestādēs vai, apgūstot valsts akreditētās izglītības programmas, izdevumi par apmācību darbā, profesijā, amatā vai arodā nepieciešamo iemaņu iegūšanai un uzlabošanai, kā arī zināšanu paplašināšanai un izdevumi par profesionālās sagatavotības līmeņa paaugstināšanu.<br><br>Tādējādi, ja fiziskai personai darba pienākumu izpildei ir nepieciešama auto vadīšana, un transportlīdzekļa vadīšanas tiesību izdevumi ir saistīti ar tās iegūtā aroda, profesionālo iemaņu uzlabošanu vai zināšanu paplašināšanu, profesionālā līmeņa celšanu, piemēram, saistībā ar jauniem darba pienākumiem vai transportlīdzekļa vadīšanas kategorijas iegūšanu, tad tie ir iekļaujami attaisnotajos izdevumos. <br><br>Šo kursu nepieciešamību <strong>var apliecināt darba līgums, amata apraksts, darba devēja izdota izziņa vai tamlīdzīgi dokumenti.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/406-dzivoklu-iemitniekiem-jakooperejas-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Dzīvokļu iemītniekiem jākooperējas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-24",
                "Autori": [
                    {
                        "Vārds": "Edgars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti. Man ir problēma ar nama apsaimniekotāju. Man ģimenē ir 4-gadīgs bērns un ir gaidāms vēl viens mazulis. Man dzīvoklī gaisa t ir no 14-16 grādiem, bet par apkuri ir jāmaksā pilna summa. Problēma ir arī jumtā, jo dzīvoklis ir augšējā stāvā - tek iekšā ūdens un veidojas pelējums - tapetes jau ir atlīmējušās.<br><br>Griežoties ar šo problēmu pie nama apsaimniekotāja, atbilde bija tāda, ka neko nevarot darīt - par apkuri ir jāmaksā vienalga un ar jumtu esot jātiek pašam galā. <br><br>Gribēju zināt, vai tiešām man nav nekādu tiesību un ir jādzīvo pelējumā? Baidos, ka bērniem nesākas kādas slimības.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-25",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jūsu minētās grūtības diemžēl ir raksturīga daudzdzīvokļu namu iemītnieku problēma. Latvijas Dzīvokļu īpašnieku savienības eksperte <strong>Irisa Simanoviča </strong>uzreiz norāda, ka <strong>mājas apsaimniekotājam nekādā gadījumā nav taisnība un tā rīkoties nedrīkst.<br></strong><br>Taču, lai sīkāk izskaidrotu Jūsu iespējamo turpmāko rīcību, <span style=\"text-decoration: underline;\">pietrūkst svarīgas informācijas</span>:<br>1) vai esat dzīvokļa īrniece vai īpašniece; <br>2) kas ir mājas īpašnieks un pārvaldītājs.<br><br>Ja esat dzīvokļa īpašniece un esat noslēgusi individuālu apsaimniekošanas līgumu ar pašvaldības uzņēmumu (namā nav izveidota dzīvokļu īpašnieku kopība, kas māju pārņēmusi savā valdījumā), <strong>jāvēršas ar rakstveida iesniegumu </strong>apsaimniekošanas uzņēmumā, ja tas nelīdz – tad pašvaldībā. Visticamāk, līdzīga situācija ir vēl citiem augšējā stāva dzīvokļu iemītniekiem, un tad iedarbīgāk būtu kooperēties un taisnību panākt kolektīvi.<br><br>Ja ar apsaimniekotāju līgumu ir noslēgusi dzīvokļu īpašnieku kopība, tad pretenzijas vispirms var iesniegt šai institūcijai, kas pārstāv dzīvokļu īpašnieku tiesības, arī pieprasot nomainīt nama apsaimniekošanas uzņēmumu, ja tas nenodrošina savu pakalpojumu kvalitāti. <br><br>Jāpiebilst, ka arī <strong>Dzīvokļu īpašuma likuma </strong>10. pants norāda, ka dzīvokļa īpašnieka pienākums ir piedalīties dzīvojamās mājas pārvaldīšanā. Katrā ziņā, pasīva gaidīšana un paļaušanās uz apsaimniekotāju, kurš neiegulda līdzekļus mājas uzturēšanā, situāciju laika gaitā tikai pasliktinās. <br><br>Taču, ja apsaimniekotājs nav izveidojis rezerves fondu mājas remontam, iedzīvotājiem var nākties papildus maksāt par jumta nomaiņu un apkures sistēmas uzlabošanu. Šeit risinājums varētu būt ēkas kompleksa renovācija, kam iespējams iegūt Eiropas Reģionālā attīstības fonda līdzfinansējumu. Taču arī šai gadījumā <strong>ir nepieciešama dzīvokļu īpašnieku kopības izveide, lemšana un rīcība.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/391-mikrouznemuma-nodoklis-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Mikrouzņēmuma nodoklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-13",
                "Autori": [
                    {
                        "Vārds": "ROLANDS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribēju noskaidrot, vai mikrouzņēmumu nodoklis ir vienīgais, kas jāmaksā šiem mazuzņēmumiem? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-25",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, mikrouzņēmuma nodoklis ir vienīgais, kas jāmaksā mikrouzņēmumiem. (Protams, veicot darījumus, jāmaksā arī pievienotās vērtības nodoklis (PVN) saskaņā ar likumu „Par pievienotās vērtības nodokli”.) <strong>Mikrouzņēmumu nodoklis sevī ietver:<br></strong><br>1) valsts sociālās apdrošināšanas obligātās iemaksas, iedzīvotāju ienākuma nodokli un uzņēmējdarbības riska valsts nodevu par mikrouzņēmuma darbiniekiem;<br>2) uzņēmumu ienākuma nodokli, ja mikrouzņēmums atbilst uzņēmumu ienākuma nodokļa maksātāja pazīmēm;<br>3) mikrouzņēmuma īpašnieka iedzīvotāju ienākuma nodokli par mikrouzņēmuma saimnieciskās darbības ieņēmumu daļu.<br><br>Nodokļa maksātājs, kurš maksā mikrouzņēmumu nodokli, atsevišķi nemaksā iedzīvotāju ienākuma nodokli, uzņēmumu ienākuma nodokli, uzņēmējdarbības riska valsts nodevu, kā arī neveic valsts sociālās apdrošināšanas obligātās iemaksas. <br><br>Ar mikrouzņēmumu nodokli apliek mikrouzņēmuma apgrozījumu. Mikrouzņēmumu <strong>nodokļa likme ir 9 procenti </strong>(piemēram, ja mikrouzņēmuma apgrozījums ir 10 000, tad mikrouzņēmuma nodokļa summa ir Ls 900 (10 000 x 9%)).<br><br>Gadījumos, ja mikrouzņēmums neievēro tam noteiktos kritērijus, tas maksā mikrouzņēmumu nodokli pēc lielākas likmes:<br>1) ja mikrouzņēmuma darbinieku skaits ceturksnī pārsniedz piecus darbiniekus, 9% likmei pieskaita divus procenta punktus par katru papildu nodarbināto darbinieku;<br>2) ja mikrouzņēmuma apgrozījums gadā pārsniedz 70 000 latu, apgrozījuma pārsnieguma daļai piemēro 20% likmi;<br>3) ja mikrouzņēmuma darbinieka ienākums pārsniedz 500 latu, ienākuma daļai, kas pārsniedz 500 latu, papildus piemēro 20% likmi.<br><br><strong>Piemēram:</strong><br>1) mikrouzņēmumam ir 7 darbinieki, un apgrozījums ir Ls 10 000, tad mikrouzņēmuma nodokļa summa ir Ls 1300 (10 000 x (9%+4%));<br>2) mikrouzņēmuma apgrozījums ir 75 000, tad mikrouzņēmuma nodokļa summa ir Ls 7300 (Ls 6300 (70 000 x 9%) +  Ls 1000 (5000 x 20%));<br>3) mikrouzņēmuma apgrozījums ir Ls 10 000 un darbinieku ienākumu pārsnieguma virs Ls 500 summa ceturksnī ir  Ls 300, tad mikrouzņēmuma nodokļa summa ir Ls 960 (Ls 900 (10 000 x 9%) + Ls 60 (300 x 20%)).<br><br>Mikrouzņēmumu nodokli maksā <strong>četras reizes gadā </strong>par katra ceturkšņa apgrozījumu. Mikrouzņēmums iesniedz Valsts ieņēmumu dienestam mikrouzņēmumu nodokļa ceturkšņa deklarāciju un maksā nodokli līdz ceturksnim sekojošā mēneša piecpadsmitajam datumam. Nodokļa avansa maksājumi netiek veikti. <br><br>Mikrouzņēmums nepiemēro likuma „Par iedzīvotāju ienākuma nodokli” un likuma „Par uzņēmumu ienākuma nodokli” normas attiecībā uz mikrouzņēmuma ienākumu, piemēram, tas nevar segt iepriekšējo gadu zaudējumus, nepiemēro nodokļu atlaides u.c. Mikrouzņēmums nodokli iemaksā valsts budžetā. Nodokļa ieņēmumus sadala Valsts kase Mikrouzņēmumu nodokļa likumā noteiktajā kārtībā.<br><br><strong>Vairāk informācijas lasiet:</strong><br>VID mājaslapas <a href=\"http://www.likumi.lv/doc.php?id=215302\" target=\"_blank\">sadaļā „Mikrouzņēmumu nodoklis”<br>Mikrouzņēmumu nodokļa likumā <br></a><br>kā arī šados portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/390-sia-dibinasana-atkariba-no-pamatkapitala-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "SIA dibināšana atkarībā no pamatkapitāla",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-12",
                "Autori": [
                    {
                        "Vārds": "Gunta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāda ir atšķirība, dibinot SIA ar pamatkapitālu 2000 Ls un 1 Ls?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-25",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā informē Uzņēmumu reģistra (UR) preses sekretāre Līga Brice, <em>atšķirība ir pamatkapitāla lielumā un vairākos nosacījumos.</em></p>\r\n<p><strong>SIA ar pamatkapitālu Ls 2000</strong><br>Šādas SIA minimālā pamatkapitāla lielums ir 2000 latu. Līdz reģistrācijas pieteikuma iesniegšanai UR jāapmaksā vismaz 50% pamatkapitāla. Pārējā daļa jāapmaksā viena gada laikā no dienas, kad SIA ierakstīta komercreģistrā. Var apmaksāt arī visu pamatkapitālu pilnībā līdz sabiedrības reģistrācijas pieteikuma iesniegšanai UR. Pamatkapitālu var apmaksāt gan naudā, gan ar mantisko ieguldījumu.</p>\r\n<p><strong>Mazkapitāla SIA (jeb SIA ar pamatkapitālu zem Ls 2000) </strong><br>Mazkapitāla SIA ir jāatbilst visām šādām pazīmēm:<br>1) sabiedrību dibina fiziskās personas, un dibinātāju maksimālais skaits ir pieci; <br>2) sabiedrības dalībnieki ir fiziskās personas, un to maksimālais skaits ir pieci,;<br>3) sabiedrības valde sastāv no viena vai vairākiem valdes locekļiem, un visi valdes locekļi ir sabiedrības dalībnieki; <br>4) sabiedrības dalībnieks vienlaikus ir dalībnieks tikai vienā sabiedrībā, kuras pamatkapitāls ir mazāks par 2000 latiem. <br>Ja tiek dibināta SIA, kuras pamatkapitāls ir mazāks par Ls 2000 un kura vēlas būt arī mikrouzņēmumu nodokļa maksātājs, visiem dalībniekiem ir jābūt arī valdes locekļiem.</p>\r\n<p><a href=\"http://www.em.gov.lv/em/2nd/?cat=30324\" target=\"_blank\">Ekonomikas ministrijas mājaslapā </a>izlasāms, ka sabiedrību ar samazinātu minimālo pamatkapitāla lielumu atļauj dibināt grozījumi Komerclikumā, kas stājās spēkā 2010. gada 1. maijā. Tātad <strong>no 2010. gada 1. maija </strong>personas drīkst dibināt SIA (uzņēmumus) ar samazinātu pamatkapitālu (pat 1 lata apmērā), bet šādiem mazkapitāla uzņēmumiem ir pienākums katru gadu veidot obligāto rezervi, izdarot atskaitījumus vismaz 25 procentu apmērā no pārskata gada tīrās peļņas, līdz tiek sasniegts standarta pamatkapitāls - 2000 latu.</p>\r\n<p>Mazkapitāla uzņēmuma dibināšanai <strong>piemērojami šādi atvieglojumi</strong>:<br>• samazināta maksa par ieraksta izsludināšanu laikrakstā „Latvijas Vēstnesis” no 24 latiem līdz 12,60 latiem;<br>• valsts nodeva par ierakstīšanu komercreģistrā samazināta no 100 latiem līdz 15 latiem;<br>• samazināta valsts nodeva par individuālā uzņēmuma reģistrēšanu Uzņēmumu reģistra žurnālā no 100 latiem līdz 50 latiem.</p>\r\n<p>Tāpat uzņēmumiem (arī pārējiem, ne tikai mazkapitāla):<br>• nav jāmaksā valsts nodeva par tādu dibināšanas dokumentu grozījumu reģistrēšanu un tādu ierakstu izdarīšanu, kas saistīti ar pamatkapitāla palielināšanu (atvieglojums ir spēkā līdz 2012. gada 1. maijam);<br>• nav jāmaksā par pamatkapitāla palielināšanas ierakstu izsludināšanu laikrakstā „Latvijas Vēstnesis” (atvieglojums ir spēkā līdz 2012. gada 1. maijam);<br>• valsts nodeva par parakstu apliecināšanu Uzņēmumu reģistrā samazināta no 5,50 latiem līdz 2,75 latiem.</p>\r\n<p>Ar iesniedzamajiem dokumentiem uzņēmuma dibināšanai var iepazīties <a href=\"http://www.ur.gov.lv/komercregistrs.html\" target=\"_blank\">UR mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/376-izdienas-pensija-dizellokomotivju-masinistam-2011",
        "Tēma": "Pensijas",
        "Nosaukums": "Izdienas pensija dīzeļlokomotīvju mašīnistam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "aleksejs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Laba diena ... Es strādāju par dīzeļlokomotīvju mašīnistu apmēram deviņus gadus – no 1982. līdz 1994.g. Lūdzu, pasakiet man, vai man ir tiesības aiziet izdienas pensijā kā darbiniekam dzelzceļā saskaņā ar „Nolikumu par izdienas pensijām” Nr.104 no 1992/3/26 g.? Kāds darba stāžs šajā amatā man ir nepieciešams, un kādā vecumā es varu saņemt pensiju? Man tagad ir 53 gadi. A.c. Aleksejs</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-25",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ina Samoilova, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Likuma „Par valsts pensijām” Pārejas noteikumu 12. punkts paredz, ka ar 1999. gada 1. janvāri pārtrauc apdrošināšanas stāža noteikšanu, kas dod tiesības uz izdienas pensiju saskaņā ar Latvijas Republikas Ministru padomes 1992. gada 26. marta lēmumu Nr. 104 „Par izdienas pensijām”(turpmāk - nolikums „Par izdienas pensijām”).<br><br>Personām, kuras līdz 1999. gada 1. janvārim nostrādājušas attiecīgajās profesijās ne mazāk kā trīs ceturtdaļas no apdrošināšanas stāža, kas saskaņā ar nolikumu „Par izdienas pensijām” nepieciešams attiecīgās izdienas pensijas piešķiršanai, saglabājas tiesības uz izdienas pensiju, ja ir ievēroti pārējie minētā nolikuma nosacījumi.<br>Nolikuma „Par izdienas pensijām” 1.2. punkts nosaka, ka izdienas pensijas tiek piešķirtas personām, kuras nostrādājušas šajā nolikumā paredzēto laiku darbā, kas dod tiesības uz izdienas pensiju, un sasniegušas atsevišķām kategorijām nepieciešamo vecumu.<br><br>Nolikuma „Par izdienas pensijām” 2.2. punkts paredz, ka tiesības uz izdienas pensiju ir dīzeļvilcienu mašīnistiem un mašīnistu palīgiem, ja viņi ir sasnieguši 55 gadu vecumu, viņu kopējais darba stāžs nav mazāks par 25 gadiem un vismaz 12 gadi un 6 mēneši nostrādāti minētajās profesijās, taču pamatojoties uz likuma „Par valsts pensijām” Pārejas noteikumu 12. punkta un nolikuma „Par izdienas pensijām” 1.2. un 2.2. punkta normām, ar 1999. gada 1. janvāri izdienas pensiju var piešķirt dīzeļvilcienu mašīnistiem un mašīnistu palīgiem, ja viņi ir nostrādājuši (līdz 1999. gada 1. janvārim) attiecīgajās profesijās ne mazāk kā 9 gadus 4 mēnešus un 15 dienas ar kopējo apdrošināšanas stāžu ne mazāku par 25 gadiem.<br><br>Tātad, lai rastos tiesības saņemt izdienas pensiju, personai ir jāsasniedz <strong>55 gadu vecums</strong>, kopējam darba stāžam jābūt <strong>25 gadi</strong>, tajā skaitā stāžam, kas dod tiesības uz izdienas pensiju, <strong>9 gadi 4 mēneši un 15 dienas</strong>.<br><br>Vēršam uzmanību uz to, ka nolikuma „Par izdienas pensijām” 1.7. punkts nosaka, ka <span style=\"text-decoration: underline;\">izdienas pensija tiek piešķirta un izmaksāta tikai pēc darbinieka atbrīvošanas no darba profesijā, kura dod tiesības uz šādu pensiju</span>.<br>Ja persona atgriežas darbā profesijā, kura dod tiesības uz izdienas pensiju, šīs pensijas izmaksa tiek pārtraukta.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/404-izdienas-pensionesanas-vecums-no-38-lidz-55-gadiem-2011",
        "Tēma": "Pensijas",
        "Nosaukums": "Izdienas pensionēšanās vecums no 38 līdz 55 gadiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-23",
                "Autori": [
                    {
                        "Vārds": "Algirts Ziemelis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāpēc nodokļus liek klāt, bet nesamazina citu naudu? Vai normāli ir, ka izdienas pensiju maksā tik jauniem, kad valstij nav naudas? Cik tādu specialitāšu ir, kam ir izdienas pensija? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-24",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: left;\">Finanšu ministrija sākotnēji ir piedāvājusi budžeta konsolidācijas pasākumus veikt uz izdevumu samazināšanas rēķina, bet nozaru ministrijas budžeta konsolidācijas procesā iesaistījušās ļoti gausi. Turklāt pret izdevumu samazinājumiem kategoriski iebildis valdības koalīcijas partneris – Zaļo un zemnieku savienība. Tā kā izdevumu samazināšanai nav sniegti alternatīvi priekšlikumi, <em>valdībai nācies īstermiņa risinājumam izlemt par atsevišķu nodokļu pārskatīšanu</em>. <br><br>Nodokļu celšana pamatā paredzēta tikai tajos gadījumos, kas nodrošina nodokļa izlīdzināšanu starp Baltijas valstīm, vai arī to izmaiņas tuvākajā laikā noteiktu Eiropas Savienības prasības. Tāpat pārskatīti ir tikai patēriņa nodokļi, lai nepalielinātu nodokļu slogu uzņēmējiem, tas ir - nav aiztikti ienākumu nodokļi, situāciju nodokļu politikā komentē Finanšu ministrijas komunikāciju nodaļa. <br><br>Jautājums par izdienas pensiju sistēmas pārskatīšanu ir politiķu darba kārtībā. Ministru kabinets 2010. gada 13. novembrī  ir atbalstījis koncepciju par sociālās apdrošināšanas sistēmas ilgtermiņa stabilitāti, kurā iekļauts  arī priekšlikums paaugstināt  izdienas pensiju saņēmēju pensionēšanās vecumu. MK rīkojuma projektā bija paredzēts, ka līdz šā gada 1. septembrim jāizstrādā likumprojekts par izdienas pensijām. Parakstītajā rīkojumā par šo pensiju veidu nekas konkrēti vairs nav teikts.<br><br>Pašreiz izdienas pensiju nosacījumus profesiju grupām <strong>nosaka katrai atsevišķs likums.</strong> Nosacījumi ir līdzīgi, piemēram, <em>lai saņemtu izdienas pensiju, darbu konkrētajā profesijā nevar turpināt, atšķiras pensionēšanās vecums - no 38 līdz 55 gadiem un izdienas pensijas aprēķini.</em> Ir arī izņēmumi, kad izdienas pensija pienākas ātrāk.<br><br>Vispārējā gadījumā tiesības uz izdienas pensiju ir diplomātiem, kuri sasniedz 55 gadu vecumu un kuru izdienas stāžs ir ne mazāks par 20 gadiem; Iekšlietu ministrijas sistēmas darbiniekiem ar speciālajām dienesta pakāpēm (50 gadu vecums, stāžs 20 gadu); Korupcijas novēršanas un apkarošanas biroja amatpersonām (50 gadu vecums, stāžs 20 gadu); <br><br>Satversmes aizsardzības biroja amatpersonām (50 gadu vecums, stāžs 20 gadu); prokuroriem (50 gadu vecums, stāžs 20 gadu); tiesnešiem (stāžs 20 gadu); militārpersonām (izdienas stāžs 20 gadu un ja militārpersona nodienējusi ne mazāk kā 15 gadus). <br><br>Tiesības uz izdienas pensiju ir baleta māksliniekiem - pēc nostrādātiem 18 gadiem; solistiem vokālistiem un cirka māksliniekiem - pēc 20 gadiem; orķestru māksliniekiem - pēc 25 gadiem; koru māksliniekiem - pēc 25 gadiem; leļļu teātru aktieriem - pēc 25 gadiem; teātru aktieriem - pēc nostrādātiem 30 gadiem.<br><br> Tiesības uz izdienas pensiju ir personām, kuras ne mazāk kā 10 gadus strādājušas attiecīgajā profesijā un ir darba attiecībās šajā profesijā, sasniedzot šādu vecumu: baleta un cirka mākslinieki - 38 gadus; solisti vokālisti - 45 gadus; orķestru mākslinieki - 50 gadus; koru mākslinieki - 50 gadus; leļļu teātru aktieri - 50 gadus; teātru aktieri - 55 gadus.</p>\r\n<p style=\"text-align: left;\"><strong>Izdienas pensijas reglamentē šādi likumi un noteikumi:</strong><br>• 1995. gada 2. novembra likums „Par valsts pensijām”, <br>• nolikums „Par izdienas pensijām”, kas apstiprināts ar LR Ministru Padomes 1992. gada 26. marta lēmumu Nr. 104; <br>• Tiesnešu izdienas pensijas likums, <br>• Prokuroru izdienas pensijas likums, <br>• Diplomātu izdienas pensijas likums, <br>• Korupcijas novēršanas un apkarošanas biroja amatpersonu izdienas pensijas likums,<br>• likums „Par izdienas pensijām Iekšlietu ministrijas sistēmas darbiniekiem ar speciālajām dienesta pakāpēm”, <br>• Valsts un pašvaldību profesionālo orķestru, koru, koncertorganizāciju, teātra un cirka mākslinieku izdienas pensiju un baleta mākslinieku pabalsta par radošo darbu likums,<br>• MK 2002. gada 23. aprīļa noteikumi Nr. 165 „Apdrošināšanas periodu pierādīšanas, aprēķināšanas un uzskaites kārtība”, <br>• MK 2009. gada 22. decembra noteikumi Nr. 1581 „Valsts pensiju, atlīdzības par darbspēju zaudējumu un atlīdzības par apgādnieka zaudējumu apmēra pārskatīšanas kārtība”, <br>• MK 2006. gada 27. jūnija noteikumi Nr. 542 „Latvijas Republikā piešķirto valsts pensiju izmaksas kārtība personām pēc izbraukšanas uz pastāvīgu dzīvi ārvalstīs”,<br>• MK 2010. gada 21. decembra noteikumi Nr. 1156 „Kārtība, kādā piešķir un izmaksā tiesnešu izdienas pensijas”, <br>• Nr.1157 „Kārtība, kādā Iekšlietu ministrijas sistēmas un Ieslodzījuma vietu pārvaldes darbiniekiem ar speciālajām dienesta pakāpēm aprēķina, piešķir un izmaksā izdienas pensijas”, <br>• MK 2010. gada 21. decembra noteikumi Nr. 1158 „Kārtība, kādā piešķir un izmaksā prokuroru izdienas pensijas”, <br>• MK 2010. gada 21. decembra noteikumi Nr. 1159 „Kārtība, kādā piešķir un izmaksā izdienas pensijas Korupcijas novēršanas un apkarošanas biroja amatpersonām”, <br>• MK 2010. gada 21. decembra noteikumi Nr.1160 „Kārtība, kādā piešķir un izmaksā diplomātu izdienas pensijas”, <br>• MK 2010. gada 21. decembra noteikumi Nr. 1161 „Kārtība, kādā piešķir un izmaksā valsts un pašvaldību profesionālo orķestru, koru, koncertorganizāciju, teātru un cirka mākslinieku izdienas pensijas”.<br><br>Kā izlasāms normatīvajos aktos, tiesības saņemt izdienas pensiju ir tajās profesijās strādājošajiem, kuriem pēc noteikta laika nostrādāšanas <strong>turpmākais darbs saistīts ar profesionālo iemaņu zudumu vai sociālo bīstamību.</strong> <br><br>Personas pienākums ir paziņot VSAA par darba uzsākšanu profesijā, kas dod tiesības uz izdienas pensiju. <br>Sasniedzot vecuma pensijas piešķiršanai nepieciešamo vecumu, izdienas pensijas vietā tiek piešķirta vecuma pensija. Taču, ja tā ir mazāka par iepriekš saņemto izdienas pensiju, tad valsts piemaksā starpību starp izdienas un vecuma pensiju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/403-par-pabalstu-kavejumu-jainteresejas-pasvaldiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par pabalstu kavējumu jāinteresējas pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-22",
                "Autori": [
                    {
                        "Vārds": "zanna apskalne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Kā var izskaidrot trūcīgo personu pabalstu izmaksu kavējumus, pamatojoties, ka valstij nav naudas! Tas ir garantētais iztikas minimums, ko valsts GARANTĒ! Cilvēki jau tā ir zem visiem minimumiem! Kā paskaidrot bērnam, ka paēdīsi vēlāk? Bērns patlaban slimo, zāles arī nav par ko nopirkt. Domāju, ka savas algas gan neaizmirst ieskaitīt laikus! Paēdušais jau neēdušo nesapratīs...</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-24",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu satraukumu var saprast, jo Jūs plānojat savu budžetu un paļaujaties, ka noteiktā datumā saņemsiet zināmu atbalstu. Tomēr, lai noskaidrotu, kāpēc Jums kavējas pabalsta izmaksa, būtu jāzina, kurā pašvaldībā esat deklarēta. <br><br>Kā skaidro Labklājības ministrijas Sociālo pakalpojumu un sociālās palīdzības departamenta Sociālās palīdzības un sistēmas monitoringa nodaļas referente Dace Zvirgzdiņa, atbilstoši Sociālo pakalpojumu un sociālās palīdzības likumā noteiktajam, pabalsts garantētā minimālā ienākumu līmeņa nodrošināšanai, tāpat kā citi pašvaldības sociālās palīdzības pabalsti, <strong>tiek izmaksāti no pašvaldības pamatbudžeta</strong>. <br><br>Tādējādi par šo konkrēto gadījumu un izmaksas aizkavējuma iemesliem būtu jāinteresējas pašvaldības sociālajā dienestā vai pašvaldības domē. Ja Jums pašvaldībā atbildi rast neizdodas, jautājiet mums vēlreiz, norādot konkrēto pašvaldību, kas kavē GMI pabalsta izmaksu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/394-ipasumus-zaudejot-uz-ielas-nav-japaliek-2011",
        "Tēma": "Maksātnespēja",
        "Nosaukums": "Īpašumus zaudējot, uz ielas nav jāpaliek",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-15",
                "Autori": [
                    {
                        "Vārds": "inga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, kā ir ar tiem īpašumiem, kas man pieder? Vai bankas un tiesu izpildītāji var man viņus atņemt un atstāt mani uz ielas? Teiksim, man ir četri īpašumi, no kuriem jau viens ir notirgots, un esmu vēl parādā bankai, jo solītā cena bija četrreiz mazāka, nekā es biju iegādājusies šo dzīvokli. Viens tiek izsolē tirgots, otrs arī tāpat, trešais jau ir pārdots. Un kur tad es lai dzīvoju, ja man atņem visu? Un es vēl palieku parādā tikpat, cik aizņēmos, neskatoties uz to, ka mani īpašumi tiek tirgoti. Un no notirgotās summas neatvelk no kredīta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-24",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja Jūsu parādsaistības nonākušas tiesu izpildītāju redzeslokā, tas nozīmē, ka tās nav izpildītas. Ļoti iespējams, ka Jums būtu jāapsver iespēja <strong>pieteikties fiziskās personas maksātnespējas procesam</strong>, lai ja ne uzlabotu, tad vismaz stabilizētu savu finansiālo stāvokli. <br><br>Nekrītiet pesimismā - ir ļoti daudz cilvēku, kam nav neviena īpašuma, bet uz ielas viņi nedzīvo. Galu galā, ir ļoti daudz iespēju īrēt sev mājvietu vai arī meklēt pašvaldības palīdzību, lai pagaidām vai pastāvīgi dzīvotu sociālā statusa dzīvoklī.</p>\r\n<p>Jums noderīga informācija ir šādos portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/383-auto-patapinatajs-ir-ta-turetajs-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Auto patapinātājs ir tā turētājs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-09",
                "Autori": [
                    {
                        "Vārds": "Rita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai i.komersants drīkst īrēt vieglo auto no savas mātes bez atlīdzības uz patapinājuma līguma pamata darba braucienam uz Zviedriju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-24",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Konsultantiem būtu nepieciešama precīzāka informācija, ko Jūs īsti domājāt ar vēlmi slēgt patapinājuma līgumu. <br><br>Ja runa ir par jaunā auto nodokļa iespējamo (ne)maksāšanu un maksājumu (benzīns u.c.) iekļaušanu saimnieciskās darbības izdevumos, tad jāzina, ka saskaņā ar Transportlīdzekļa ekspluatācijas nodokļa un uzņēmumu vieglo transportlīdzekļu nodokļa likuma 10. pantu uzņēmumu vieglo transportlīdzekļu <strong>nodoklis maksājams par komersanta īpašumā vai turējumā esošu vieglo transportlīdzekli </strong>(kura konstrukcija un iekšējais aprīkojums ir paredzēts pasažieru un to bagāžas pārvadāšanai;  kurā sēdvietu skaits, neskaitot vadītāja vietu, nepārsniedz astoņas; kurš reģistrēts kā vieglais, vieglais pasažieru vai vieglais plašlietojuma automobilis). <br><br>Komerclikumā definēts, ka komersants ir arī komercreģistrā ierakstīta fiziskā persona (individuālais komersants). Ceļu satiksmes likumā noteikts, ka transportlīdzekļa turētājs ir fiziskā vai juridiskā persona, kura uz tiesiska pamata (mantas īres, nomas, patapinājuma līguma u.c.) lieto transportlīdzekli.<br><br>Finanšu ministrijas informācijā par šo nodokli norādīts. <em>Ar uzņēmumu vieglo transportlīdzekļu nodokli tiks aplikti visi komersanta īpašumā vai turējumā esošie vieglie transportlīdzekļi, izņemot tad, ja tie tiek izmantoti tikai saimnieciskajām vajadzībām.</em> <br><br>Nodokli administrēs Ceļu satiksmes drošības direkcija (CSDD) un Valsts ieņēmumu dienests. Nodoklis nebūs jāmaksā par transportlīdzekļiem, ko komersants izmanto tikai un vienīgi savas saimnieciskās darbības vajadzībām un kurus kā tādus komersants deklarējis CSDD uzturētajā Transportlīdzekļu un to vadītāju valsts reģistrā, izmantojot e-pakalpojumus (līdz 1. janvārim, 2011. gadā – no 1. februāra līdz 1. martam). <br><br>Lai pierādītu to, ka transportlīdzeklis tiek izmantots tikai saimnieciskās darbības vajadzībām, komersantam jākārto attiecīga uzskaite un jānodrošina maršrutu kontroles sistēma. Par maršruta kontroles sistēmu uzskata iekārtu, kas uztver globālās pozicionēšanas sistēmas (GPS) satelītu raidītos signālus un nosaka automobiļa koordinātas reālā laikā un vietā. Atsevišķos gadījumos iespējama arī samaksātā nodokļa atmaksa, ko veiks Valsts ieņēmumu dienests.<br><br>Vēl skaidrojums atrodams VID informatīvajā materiālā: <a href=\"http://www.vid.gov.lv/dokumenti/tiesibu_akti/metodiskie%20materi%C4%81li/transportlidzekla%20ekspluatacijas%20nodoklis%20un%20uznemumu%20vieglo%20transportlidzeklu%20nodoklis/info_par_tr_nod_01012011.doc\" target=\"_blank\">Informatīvais materiāls par transportlīdzekļa ekspluatācijas nodokli un uzņēmumu vieglo transportlīdzekļu nodokli</a>.<br><br>Par savu konkrēto gadījumu ieteicams sazināties ar VID, ko var izdarīt arī telefoniski. VID Klientu apkalpošanas centru darba laikus skat. <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=4946&amp;hl=1\" target=\"_blank\">šeit:</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/399-ari-vienosanos-var-apstridet-tiesa-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Arī vienošanos var apstrīdēt tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-20",
                "Autori": [
                    {
                        "Vārds": "Daiga Griškeviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Bērnam ir 4 gadi. Darbā strādāju astoņu stundu darba dienu. Darbavieta pieprasīja parakstīt vienošanos, ka strādāšu par minimālo algu, kaut arī līdz šim alga bija pilnā apmērā. Kā pamatojums tika noteikts fakts, ka bērnam ir vairāk kā trīs gadi. Strādāju privātā uzņēmumā. Vai tas ir likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jāatzīst, ka no jautājuma grūti izprast, ko nozīmē tas, ka „līdz šim alga bijusi pilnā apmērā”.<br><br>Kā skaidro Valsts darba inspekcijas Darba tiesību nodaļas vadošais juriskonsults <strong>Vilnis Virza</strong>, Darba likums nosaka, ka <em>minimālā alga nedrīkst būt mazāka par valsts noteikto minimumu</em>, t.i., ja darbinieks ir nostrādājis normālo darba laiku (8 stundas dienā vai 40 stundas nedēļā), tad viņa darba algai ir jābūt vismaz valstī noteiktās minimālās mēneša darba algas apmērā. <br><br>Speciālists skaidro: „Ja līdz šim darbiniecei par to pašu nostrādāto laiku maksāja, piemēram, darba algu 500 latu apmērā, tad, lai samazinātu darba līgumā noteikto atlīdzību, <em>pusēm par to bija jāvienojas, grozot darba līguma nosacījumu par nolīgto darba samaksas apmēru</em>. <br><br>Ja puses par to vienojušās rakstveidā, vienošanās stājas spēkā un ir pusēm saistoša. Vienīgi jāatzīmē, ka darba devējam ir jāņem vērā Darba likuma 98. panta otrās daļas nosacījums, proti, ja, turpinot darba attiecības atbilstoši darba devēja piedāvātajiem darba līguma grozījumiem, samazinās darbinieka darba samaksa, darba devējam ir pienākums izmaksāt darbiniekam iepriekš noteikto darba samaksu, bet, ja darbiniekam noteikta akorda alga, - vidējo izpeļņu vienu mēnesi pēc darba līguma grozīšanas dienas.”<br> <br>Tātad – ja darba devējs un darbinieks par kaut ko vienojas, vienošanās jāpilda abām pusēm. Tomēr Jūsu sacītais, ka darba devējs pieprasīja parakstīt vienošanos un minētais algas samazinājuma iemesls liek aizdomāties. Visupirms jāsaprot, ka vienošanos nevar piespiest parakstīt. Vārds „vienošanās” jau pēc būtības izsaka, ka puses par kaut ko vienojas, nevis viena otru piespiež kaut kam piekrist vai nepiekrist. <br><br>Turklāt kā līguma grozījuma iemeslu Jūs minat „bērnam ir vairāk nekā trīs gadi”. Cik saprotams, darba devējs Jums norādījis, ka tas ir iemesls, lai Jums samazinātu algu, un uzsvēris, ka šādiem grozījumiem obligāti jāpiekrīt. <em>Bērna vecums noteikti nevar būt likumīgs iemesls, lai samazinātu algu. </em><br><br>V. Virza uzsver: „Gadījumā ja Jūs esat maldināta un vienošanos esat parakstījusi darba devēja ietekmē, tad Jums būtu jāvēršas tiesā par šī darba līguma punkta atzīšanu par spēkā neesošu un tā izteikšanu iepriekšējā darba līguma redakcijā.”</p>\r\n<p>Papildu informāciju varat lasīt šādos portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/387-nevar-palidzet-citur-deklaretai-personai-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Nevar palīdzēt citur deklarētai personai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-10",
                "Autori": [
                    {
                        "Vārds": "ljudmila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tagad es dzīvoju Latgalē, agrāk vairāk nekā 65 gadus nodzīvoju Rīgā. Vai varu iestāties rindā uz dzīvokli Rīgā, tā kā mans civilvīrs taisās braukt prom uz Krieviju? Dzīvoklis pieder viņam. Ja ir tāda iespēja, kādi dokumenti ir vajadzīgi. Ļoti lūdzu paskaidrot.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-23",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Ārija Stabiņa, Mājokļu un vides departamenta Dzīvokļu pārvaldes priekšniece"
                    }
                ],
                "Saturs": "<p>Likuma „Par palīdzību dzīvokļa jautājumu risināšanā” 4. panta pirmajā daļā paredzēts, ka palīdzību personai sniedz tā pašvaldība, kuras administratīvajā teritorijā attiecīgā persona deklarējusi savu dzīvesvietu. <strong>Tā kā Jūsu dzīvesvieta nav deklarēta Rīgas pilsētas administratīvajā teritorijā, Rīgas pilsētas pašvaldībai nav pamata risināt Jūsu dzīvokļa jautājumu. <br></strong><br>Kārtību, kādā personas tiek reģistrētas palīdzības saņemšanai dzīvokļa jautājumu risināšanā Rīgā, un kārtību, kādā personām tiek izīrētas dzīvojamās telpas, nosaka:</p>\r\n<ul>\r\n<li><a href=\"http://www.likumi.lv/doc.php?id=56812\" target=\"_blank\">likums „Par palīdzību dzīvokļa jautājumu risināšanā”</a> </li>\r\n<li><a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">likums „Par dzīvojamo telpu īri”</a> </li>\r\n<li><a href=\"http://www.likumi.lv/doc.php?id=44160\" target=\"_blank\">likums „Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām” </a></li>\r\n<li>Rīgas domes 15.06.2010. saistošie noteikumi Nr. 80 <a href=\"http://www.likumi.lv/doc.php?id=213583\" target=\"_blank\">„Par reģistrācijas un palīdzības sniegšanas kārtību dzīvokļa jautājumu risināšanā”</a>.</li>\r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/402-lai-iegutu-parstavniecibu-jabut-pilnvarojumam-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Lai iegūtu pārstāvniecību, jābūt pilnvarojumam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-21",
                "Autori": [
                    {
                        "Vārds": "Janis Ozolin",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1. Dzīvokļu īpašuma likuma 17. panta 3.d. noteikts: „Ja dzīvokļa īpašums pieder diviem vai vairākiem kopīpašniekiem, tie pilnvaro vienu personu pārstāvēt visus dzīvokļa īpašniekus un balsojot tai ir viena balss.”<br>Vaicājums. 1. Dzīvoklis pieder diviem līdzīpašniekiem, katram ½ domājamā daļa. Dzīvokļu īpašnieku kopības sapulcē piedalās tikai viens no līdzīpašniekiem, kuram nav pilnvarojuma no otra līdzīpašnieka. Vai viņam balsojumā ir ½ balss vai arī balsstiesības viņam nav?<br>2. Dzīvokļa īpašnieks miris. Vai mantiniekiem ir balsstiesības dzīvokļu īpašnieku kopības sapulcē, ja vēl nav saņemta mantojuma apliecība? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-22",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas vadītājs un SIA „CDzP” valdes priekšsēdētājs <strong>Ģirts Beikmanis </strong>skaidro:<br><br>„1. Ja dzīvoklis pieder diviem līdzīpašniekiem un katram no viņiem ir ½ domājamās daļas, tad, lai iegūtu pārstāvniecību dzīvokļa īpašnieku kopsapulcē, patiešām <strong>ir jābūt pilnvarojumam no otra līdzīpašnieka</strong>. Citādi balsi ieskaitīt nav iespējams, jo likumā <strong>½ balss nav paredzēta</strong>. Ja līdzīpašnieki savā starpā nespēj vienoties, tad viņiem acīmredzot jāvēršas tiesā.<br><br>2. Iekams nav saņemta mantojuma apliecība un dzīvokļa īpašums reģistrēts zemesgrāmatā uz mantinieka vārda, kopsapulcē balsi no šā dzīvokļa īpašuma nevar ieskaitīt. <br><br>Taču šis nosacījums ir obligāts tad, ja tiek lemts un balsots par svarīgiem jautājumiem – piemēram, kredīta ņemšanu ēkas remontam, un tiek skaitīta katra balss. <br><br>Citādi svarīgs ir ikviena mājas iedzīvotāja, arī īrnieka, viedoklis, un sapulcēs tas vienmēr tiek ņemts vērā un apspriests.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/393-neapliekamais-minimums-pedejos-gados-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Neapliekamais minimums pēdējos gados",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-14",
                "Autori": [
                    {
                        "Vārds": "Renate",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribu iesniegt gada deklarāciju. Vai jūs, lūdzu, varētu pateikt, kāds bija iepriekšējos gados neapliekamais minimums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Mēneša neapliekamo minimumu (NM), kas netiek aplikts ar iedzīvotāju ienākuma nodokli, nākamajam gadam nosaka Ministru kabinets. Vienu gadu izmaiņas, pieņemot krīzes pasākumus, papildus noteica gada vidū. <br><br><strong>2008. gadā</strong> neapliekamais minimums bija 80 latu mēnesī, gadā – 960 latu. No <strong>2009. gada 1. janvāra līdz 30. jūnijam</strong> NM bija 90 latu mēnesī. No 2009. gada <strong>1. jūlija līdz 31. decembrim</strong> – 35 lati mēnesī. Līdz ar to gada neapliekamais minimums bija 750 latu.<br><strong>2010. gadā</strong> neapliekamais minimums bija tāds pats kā iepriekš, tātad 35 lati mēnesī, gadā - 420 latu.<br><br>Neapliekamais minimums ir svarīgs nodokļu maksātājam arī tad, ja kādus mēnešus gadā viņš nav strādājis. Arī to var deklarēt, iesniedzot gada ienākumu deklarāciju. Par to konkrētāk LV.LV skaidroja VID speciālisti rakstā „Kad var atgūt pārmaksāto iedzīvotāju ienākumu nodokli”. Rakstu var lasīt <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=223503\" target=\"_blank\">šeit</a>.<br><br>Šajā atbildē NM ir uzskaitīts vispārējā gadījumā, jo ir nodokļu maksātāju grupas, piemēram, pensionāri, kam ir citas NM summas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/335-pase-un-nederigo-dokumentu-registrs-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pase un nederīgo dokumentu reģistrs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-13",
                "Autori": [
                    {
                        "Vārds": "Dzintra Persidska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai policijai ir jāatbild, ja policija paviršības dēļ ievada manas pases datus nozagto dokumentu reģistrā tad, kad mana pase bija uz apmaiņu pasu galdā? Kad saņēmu jauno pasi, es nezināju, ka mana pase jau skaitās nederīga. Ko darīt? Policija savu vainu atzina, bet uzskata, ka es piecus gadus lietojusi nederīgu pasi un man nekāds ļaunums nav nodarīts. Kādas ir jūsu domas? Lūdzu, dodiet atbildi uz e-pastu līdz mēneša beigām. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-17",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    },
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Aigars Bērziņš, Preses un sabiedrisko attiecību biroja vecākais inspektors"
                    }
                ],
                "Saturs": "<p>Valsts policija (VP) komentāru par konkrēto gadījumu nesniedz, bet VP Preses un sabiedrisko attiecību biroja vecākais inspektors <strong>Aigars Bērziņš</strong> informē, ka datu ievadīšana nederīgo dokumentu reģistrā notiek tikai uz personas iesnieguma pamata, iepriekš pārliecinoties, vai persona, kas informē par nozaudēto vai nozagto pasi, ir tā pati, kas tiešām pasi nozaudējusi. <br><br> Pēc tam kad cilvēks ir informējis Valsts policiju par pases nozaudēšanu vai nozagšanu, dokuments skaitīsies nederīgs arī tajā situācijā, ja tas atradīsies. Tas nozīmē: ja pases dati ir ievadīti nederīgo dokumentu reģistrā, tad šo pasi vairs nekādā veidā kā derīgu dokumentu izmantot nevarēs.  <br><br> Izsmeļošu skaidrojumu par pases derīgumu un nederīgumu sniedz PMLP sabiedrisko attiecību vadītājs <strong>Andrejs Rjabcevs</strong>.<br><br> <strong>Kad pase skaitās nederīga</strong><br><br> Normatīvajos aktos ir noteikti dažādi gadījumi, kad pase ir uzskatāma par lietošanai nederīgu. Biežākie no tiem ir:</p>\r\n<ul>\r\n<li> pasei ir beidzies tās derīguma termiņš; </li>\r\n<li> tajā izdarītas normatīvajos aktos neparedzētas atzīmes (tas ietver arī gadījumus, kad bērni izkrāsojuši vai sašvīkājuši lapas vecāku pasēs); </li>\r\n<li> mainījušies personas dati vai tiesiskais statuss (piemēram, uzvārda maiņa pēc kāzām vai vārda nomaiņa. Tāpat, ja persona tiek uzņemta Latvijas pilsonībā naturalizācijas kārtībā, viņas līdzšinējā nepilsoņa pase ar MK rīkojuma brīdi kļūst lietošanai nederīga, jo mainās personas tiesiskais statuss); </li>\r\n<li> pase ir nederīga, ja tās turētājs rakstiski informējis atbildīgās institūcijas par savas pases zudumu. </li>\r\n</ul>\r\n<p>Gadījumos ja pase ir nozaudēta, nozagta vai nolaupīta, piecu dienu laikā par šo faktu rakstiski jāinformē pases izdevējiestāde (PMLP), Valsts policija vai Valsts robežsardze (ja atrodas ārvalstī - Latvijas diplomātiskā vai konsulārā pārstāvniecība) un attiecīgā iestāde ievadīs datus par pasi Nederīgo dokumentu reģistrā, tādējādi novēršot iespēju atradējam šo nozaudēto dokumentu izmantot negodīgiem mērķiem. <br><br> Tiklīdz ziņas par šo pasi ir ievadītas šajā reģistrā, dokuments kļūst lietošanai nederīgs. Tas nozīmē, ka arī tajos gadījumos, ja persona pasi ir nozaudējusi kaut kur mājās, noformējusi sev jaunu dokumentu, bet pēc kāda laika atradusi veco pasi, to nedrīkst izmantot ne ceļošanai, ne kādu darījumu formēšanai - vislabāk šādu pasi atdot tuvākajā PMLP nodaļā vai Valsts policijā, Valsts robežsardzē vai vēstniecībā, ja tas noticis ārzemēs. <br><br> <strong>Kur var uzzināt, ka dokuments ir nederīgs? Kas uztur reģistru?</strong><br><br> Nederīgo dokumentu reģistru uztur Iekšlietu ministrijas Informācijas centrs, taču ziņas tajā var ievadīt dažādas institūcijas, tai skaitā PMLP, Valsts policija, Valsts robežsardze, konsulārās pārstāvniecības u.c. Ja persona vēlas noskaidrot, kādas ziņas par viņa dokumentiem ievadītas šajā reģistrā, tad visērtāk to ir izdarīt portālā <em>www.latvija.lv</em> (<a href=\"https://www.latvija.lv/LV/LDV/EServiceDescription.aspx?catid=14_VISI_E_PAKALPOJUMI&amp;srvid=URN%3aIVIS%3a100001%3aEP-EP22-v1-3\" target=\"_blank\">https://www.latvija.lv/LV/LDV/EServiceDescription.aspx?catid=14_VISI_E_PAKALPOJUMI&amp;srvid=URN%3aIVIS%3a100001%3aEP-EP22-v1-3</a>). Tas ir bezmaksas pakalpojums, taču pieejams vienīgi personām ar e-paraksta, savas internetbankas vai mobilā ID autorizāciju. <br><br> <strong>Kas notiek, ja cilvēks dzīvojis ar nederīgu pasi?</strong> <br><br> Administratīvo pārkāpumu kodekss paredz sodu līdz 100 latiem par tādas pases lietošanu, kuras vietā izsniegta cita. Tas attiecas uz tiem gadījumiem, kad cilvēks ir rakstiski paziņojis, ka tā pase ir nozaudēta vai nozagta, saņēmis jaunu pasi, bet pēc laika atradis iepriekšējo pasi un turpina to lietot. Tāpat paredzēts naudassods līdz 25 latiem, ja persona ir dzīvojusi bez derīgas pases. <br><br> <strong>Vai šajā konkrētajā gadījumā arī cilvēkam tika piemērots sods?</strong><br><br> Attiecīgajā gadījumā nekādi sodi netika piemēroti, jo Personu apliecinošu dokumentu likums nosaka, ka pase ir nederīga tad, kad persona pati uzraksta iesniegumu par tās zudumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/396-par-atbildes-sniegsanu-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Par atbildes sniegšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-16",
                "Autori": [
                    {
                        "Vārds": "ljudmila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Priekš kam tādi pakalpojumi, ja jūsu atbilde nav sasniedzama?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-16",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu iesūtītā jautājuma Nr. 387 atbildes sagatavošanā iesaistītas valsts pārvaldes iestādes, no kurām redakcija gaida atbildi. <br><br>Normatīvie akti uzliek par pienākumu <em>valsts iestādēm atbildēt mēneša laikā</em>, parasti gan tas notiek ātrāk. Tikko kā saņemsim atbildi, tā tiks publicēta portālā un Jūs par to saņemsiet paziņojumu savā e-pastā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/388-pansionats-nav-vienigais-sociala-pakalpojuma-veids-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pansionāts nav vienīgais sociālā pakalpojuma veids",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-11",
                "Autori": [
                    {
                        "Vārds": "AIJA PURMALE",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos noskaidrot, vai man ir iespēja dabūt par 87 gadus vecas mātes kopšanu kādu palīdzību. Māte ir glaukomas slimniece un neredz, un ir vecuma plānprātība. Dzīvojam no mātes pensijas 159 latiem. Es strādāt nevaru iet, jo māti nevar atstāt vienu, viņa ir jāuzmana; pamperiem aiziet 30 latu mēnesī un vēl mājas nodoklis. Tāpēc man lūgums: ko man darīt? Uz Rīgu uz komisiju pie acu ārsta, lai dabūtu invaliditāti, es nevaru viņu aizvest, jo viņa nav transportējama. Lūdzu, palīdziet, esmu izmisumā! Pansionātā negribu savu mammu likt. Vai man ir kādas izredzes saņemt no valsts palīdzību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jums vajadzētu sākt ar palīdzības meklēšanu savā pašvaldībā. Ja Jūsu ģimenes vienīgie ienākumi ir 159 lati mēnesī, Jūs varat pretendēt uz trūcīgās ģimenes statusu, un jau tas vien varētu atvieglot Jūsu ikdienu. Turklāt, informējot pašvaldību par savu situāciju, Jums varētu tikt piedāvāta arī kāda cita palīdzība. <br><br>Pašvaldības sociālajam dienestam ir jāizvērtē personas vajadzības un jānosaka piemērotākais sociālā pakalpojuma veids, un ne vienmēr tam jābūt tikai un vienīgi pansionātam, jo ir arī citi sociālo pakalpojumu veidi, piemēram, aprūpe mājās. Vai Jūs esat informējusi pašvaldības sociālo dienestu par savu situāciju? Noteikti izdariet to!<br><br>Kā skaidro Labklājības ministrijas Vienlīdzīgu iespēju politikas nodaļas vecākais referents Jevgēņijs Strebkovs, atbilstoši Valsts pabalstu likumam <strong>pabalstu piešķir cilvēkam ar I invaliditātes grupu, kam sakarā ar smagiem funkcionāliem traucējumiem nepieciešama īpaša 24 stundu palīdzība un kopšana</strong>.<br><br>Atzinumu par īpašas kopšanas nepieciešamību izsniedz Veselības un darbspēju ekspertīzes ārstu valsts komisija (turpmāk - Valsts komisija) atbilstoši Ministru kabineta noteiktajiem kritērijiem, kas norādīti Ministru kabineta „Noteikumu par prognozējamas invaliditātes, invaliditātes un darbspēju zaudējuma noteikšanas kritērijiem, termiņiem un kārtību” 6. pielikumā.<br>Lūk, noteikumi, kuru nobeigumā ir arī šis <a href=\"http://www.likumi.lv/doc.php?id=223859\" target=\"_blank\">6. pielikums</a>.<br><br>Lai Jūsu mātei veiktu invaliditātes ekspertīzi, Jums ir jādodas pie viņas ģimenes vai ārstējoša ārsta, kurš, ņemot vērā vispusīgas medicīniskās izmeklēšanas un atbilstošas ārstēšanas rezultātus, izlems jautājumu par nosūtīšanu uz Valsts komisiju (veidlapa Nr.088/u) invaliditātes ekspertīzes veikšanai un īpašas kopšanas nepieciešamības noteikšanai. Ja šajā posmā būs kādi izdevumi par izmeklējumiem vai ārstēšanu, tie būs jāapmaksā jums pašiem, bet <strong>Jums ir tiesības lūgt atbalstu savas pašvaldības sociālajā dienestā</strong>. <br><br>Ja ģimenes ārsts un ārsts psihiatrs uzskatīs, ka Jūsu mātes veselības stāvoklis atbilst 6. pielikumā noteiktajam (nepieciešama īpaša 24 stundu palīdzība, uzraudzība vai kopšana neatkarīgi no palīglīdzekļu lietošanas garīgo spēju ierobežojuma dēļ), invaliditātes ekspertīzi varēs veikt jebkurā no specializētajām Valsts komisijām (Rīgā, Daugavpilī, Jelgavā, Valmierā). Šajā posmā izdevumus, kas saistīti ar prognozējamas invaliditātes un invaliditātes ekspertīzi, sedz no valsts budžeta.<br><br><strong>Ekspertīzi var veikt arī cilvēka dzīvesvietā vai ārstniecības iestādē</strong>, ja cilvēks veselības stāvokļa dēļ saskaņā ar ārstējošā ārsta atzinumu nevar ierasties komisijas darba telpās. <br><br>Ja Valsts komisijas ārsta eksperta rīcībā ir pietiekama medicīniskā un cita veida informācija, kas nepieciešama cilvēka funkcionēšanas ierobežojuma izvērtēšanai, <strong>invaliditātes ekspertīzi var veikt bez cilvēka klātbūtnes</strong>, iepriekš par to paziņojot viņam vai viņa likumiskajam pārstāvim.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/380-darba-liguma-nosacijumi-pabalstu-neietekme-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Darba līguma nosacījumi pabalstu neietekmē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-08",
                "Autori": [
                    {
                        "Vārds": "anita rune",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja darba līgumā nav veiktas izmaiņas un nav atbilstošs amata kods, bet darba tiesiskās attiecības tiek pārtrauktas, vai šāda neatbilstība traucēs saņemt bezdarbnieku pabalstu un atgūt pārmaksāto nodokli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-16",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Tiesības saņemt bezdarbnieka pabalstu ir</strong>,</p>\r\n<ul>\r\n<li>ja ir piešķirts bezdarbnieka statuss;</li>\r\n<li>ja apdrošināšanas stāžs bezdarba gadījumam nav mazāks par vienu gadu;</li>\r\n<li>ja 12 mēnešu periodā pirms bezdarbnieka statusa iegūšanas vismaz 9 mēnešos ir veiktas iemaksas bezdarba gadījumam.</li>\r\n</ul>\r\n<p>Kā skaidro Valsts sociālās apdrošināšanas aģentūras Kontaktu centra klientu apkalpošanas operatore Ilze Enkūzena, ja tiek izpildīti visi iepriekšminētie nosacījumi, var saņemt pabalstu. <strong>Darba līguma nosacījumi neietekmē tiesības uz bezdarbnieka pabalstu</strong>.<br><br>Darba līgums neietekmēs arī iespēju atgūt iedzīvotāju ienākuma nodokli par attaisnotajiem izdevumiem. <br><br>Papildu skaidrojumu lasiet šajā portāla LV.LV sagatavotajā publikācijā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/364-riciba-ar-atrastajam-mantam-2011",
        "Tēma": "Drošība",
        "Nosaukums": "Rīcība ar atrastajām mantām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-26",
                "Autori": [
                    {
                        "Vārds": "Karina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jau kādu laiku atpakaļ atradu naudas maku ar naudu. Pēc satura spriežot, varētu būt ārzemnieka manta. Ar to griezos policijā, kur nodevu maku īpašnieka atrašanai. Kad pēc laika interesējos, kā sokas ar maka īpašnieka meklēšanu, man atbildēja, ka nauda ir ieskaitīta Valsts kasē, un man ir tiesības saņemt tukšo maku. <br> Kā man citreiz rīkoties ar atrastām mantām? Ko dara policija, kad saņem atrastās mantas? Kāda ir nozaudēto mantu īpašnieku meklēšanas kārtība? Vai pienākas kāda atlīdzība atradējam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-16",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Guntars Marķitāns, Galvenās kārtības policijas pārvaldes priekšnieks"
                    }
                ],
                "Saturs": "<p>Tā kā jautājumā minētie fakti ir abstrakti, par policijas darbinieka un atradēja tiesību aktos noteiktajiem pienākumiem rīcībās ar atrasto mantu sniedzam Jums vispārēju informāciju. <br><br> Personai, kas atradusi citai nezināmai personai piederošu mantu, <strong>par to jāpaziņo vietējai policijai</strong> vienas nedēļas laikā no atrašanas dienas. Šo pienākumu nosaka Civillikuma trešās daļas 3. nodaļas „Lietu atrašana” 945. pants. <br><br> Vispārējas policijas rīcības, pieņemot atrastu mantu, ir noteiktas likumā „Par policiju” 10. panta pirmās daļas 10. punktā,  Civillikumā, kā arī  Ministru kabineta 2006. gada 25. aprīļa noteikumos Nr. 315 „Kārtība, kādā veicama valstij piekritīgas mantas uzskaite, novērtēšana, realizācija, nodošana bez maksas, iznīcināšana un realizācijas ieņēmumu ieskaitīšana  valsts budžetā”.  <br><br> Policijas pienākumos ietilpst noteiktu laika periodu atrasto mantu, dokumentus, vērtspapīrus vai citas atrastās lietas saglabāt, līdz atrod to īpašnieku vai tās nodod konkrētās valsts iestādes amatpersonai. Tomēr, tā kā gadījumi ir dažādi, <strong>detalizēti priekšraksti rīcībām ar atrastu mantu nepastāv</strong>. <br><br> Praksē policijas darbinieki, izvērtējot katru konkrēto atrasto mantu, pieņem lēmumu konkrētām rīcībām. Kā valsts pārvaldes iestādei policijai ir saistoši vadīties no lietderības valsts līdzekļu izlietošanā, piemēram, lai izsludinātu atrastās mantas īpašnieka meklēšanu. Tādēļ vērā tiek ņemta, piemēram, atrastās mantas materiālā vērtība. <br><br> Civillikuma trešās daļas 3. nodaļas „Lietu atrašana” 949. pants nosaka, ka atrastā manta vai, to pārdodot, iegūtā nauda, ja īpašnieks sešu mēnešu laikā no policijas sludinājuma dienas nav ieradies to saņemt, pāriet atradēja īpašumā. Vienlīdz likums uzliek pienākumu atradējam, saņemot atrasto mantu vai naudu, to uzglabāt. <br><br> Tas nozīmē, ka atradējs, vēršoties policijas nodaļā, kur atrasto mantu nodevis un uzzinot, ka atrastās mantas īpašnieks sešu mēnešu laikā nav atrasts, ir tiesīgs iesniegt rakstveida iesniegumu policijai un minēto mantu saņemt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/361-pedagogu-kvalifikacija-2011",
        "Tēma": "Izglītība",
        "Nosaukums": "Pedagogu kvalifikācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-26",
                "Autori": [
                    {
                        "Vārds": "Laila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos noskaidrot, kur atrast informāciju par pedagogu profesionālās kvalifikācijas līmeni. Dažiem pedagogiem tas jau ir ierakstīts diplomā. Vai ir kādi MK noteikumi, kas to reglamentē? Piemēram, iegūtā kvalifikācija atbilst 5. profesionālās kvalifikācijas līmenim.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-16",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2000. gada 3. oktobra noteikumi Nr. 347 „Noteikumi par prasībām pedagogiem nepieciešamajai izglītībai un profesionālajai kvalifikācijai” nosaka prasības pedagogiem nepieciešamajai izglītībai un profesionālajai kvalifikācijai atbilstoši pedagogu profesijām. Savukārt Augstskolu likums un Profesionālās izglītības likums nosaka divu līmeņu profesionālo augstāko izglītību: pirmā līmeņa profesionālo augstāko un otrā līmeņa profesionālo augstāko izglītību. <br><br> Atbilstoši <strong>Profesionālās izglītības likuma 5. pantam</strong> Latvijas izglītības sistēmā <em>ir noteikti pieci profesionālās kvalifikācijas līmeņi</em>:</p>\r\n<ul>\r\n<li> pirmais kvalifikācijas līmenis - teorētiskā un praktiskā sagatavotība, kas dod iespēju veikt vienkāršus uzdevumus noteiktā praktiskās darbības sfērā; </li>\r\n<li> otrais kvalifikācijas līmenis - teorētiskā un praktiskā sagatavotība, kas dod iespēju patstāvīgi veikt kvalificētu izpildītāja darbu; </li>\r\n<li> trešais kvalifikācijas līmenis - paaugstināta teorētiskā sagatavotība un profesionālā meistarība, kas dod iespēju veikt noteiktus izpildītāja pienākumus, kuros ietilpst arī izpildāmā darba plānošana un organizēšana;</li>\r\n<li> ceturtais kvalifikācijas līmenis - teorētiskā un praktiskā sagatavotība, kas dod iespēju veikt sarežģītu izpildītāja darbu, kā arī organizēt un vadīt citu speciālistu darbu; </li>\r\n<li> piektais kvalifikācijas līmenis - noteiktas nozares speciālista augstākā kvalifikācija, kas dod iespēju plānot un veikt arī zinātniskās pētniecības darbu attiecīgajā nozarē. </li>\r\n</ul>\r\n<p>Otrā līmeņa profesionālās augstākās izglītības programmās iegūtā kvalifikācija atbilst 5. profesionālās kvalifikācijas līmenim. Parasti šajās programmās vienlaikus ar kvalifikāciju tiek iegūts arī bakalaura profesionālais grāds noteiktā tautsaimniecības jomā. Var būt arī tā saucamās „īsās” otrā līmeņa profesionālās studiju programmas (1-2 gadi), kurās tiek iegūta kvalifikācija, balstoties uz iepriekš iegūto pirmā līmeņa augstāko izglītību vai bakalaura akadēmisko grādu. <br><br> Piektās profesionālās kvalifikācijas līmeņa studijas programmas ilgums kopumā nav mazāks par 4 gadiem pēc vidējās izglītības un ne mazāks kā 2 gadi pēc koledžas izglītības ieguves. <br><br> Tātad, <em>pabeidzot otrā līmeņa augstākās izglītības programmu, tiek iegūta 5. līmeņa profesionālā kvalifikācija</em>. Pabeidzot pirmā līmeņa augstākās izglītības (koledžas) programmu, iegūst 4. līmeņa profesionālo kvalifikāciju. <br><br> Tā kā pedagogs Latvijas Republikā ir reglamentētā profesija, visiem pedagogiem ir noteikts minimālais nepieciešamais izglītības līmenis (MK noteikumi Nr. 347 „Noteikumi par prasībām pedagogiem nepieciešamajai izglītībai un profesionālajai kvalifikācijai”):</p>\r\n<ul>\r\n<li> vispārējā izglītībā - 5. līmeņa profesionālā kvalifikācija (izņēmums - pirmsskolas skolotājiem var būt 4. līmeņa profesionālā kvalifikācija, bet mājturības/mājsaimniecības skolotājiem - vidējā profesionālā + pedagoģiskā tālākizglītība kursos);</li>\r\n<li> savukārt profesionālās izglītības un profesionālās ievirzes izglītības pedagogiem zemākā pieļaujamā izglītība ir vidējā profesionālā + pedagoģiskā tālākizglītība kursos.</li>\r\n</ul>\r\n<p>Kopš 2002. gada augstākās izglītības diplomam tiek pievienots diploma pielikums, kurā ir norādīts arī iegūtās profesionālās kvalifikācijas līmenis.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/340-preces-es-ir-briva-aprite-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Preces ES ir brīvā apritē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-14",
                "Autori": [
                    {
                        "Vārds": "Gita Plāce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos uzzināt, kādi nodokļi būtu jāmaksā, ja vēlos eksportēt uz Čehiju dižbrūkleņu glikozes-fruktozes sīrupu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-16",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Muitas pārvalde"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Padomes 1992. gada 12. oktobra Regulas (EEK) Nr. 2913/92 par Kopienu Muitas kodeksa izveidi IV sadaļas 2. nodaļas 4. iedaļas „Izvešana” 161. pantu muitas procedūra - izvešana (eksports) – ļauj Kopienas preces izvest no Kopienas muitas teritorijas. <br><br> Tā kā Čehijas Republikas teritorija, tāpat kā Latvijas Republikas teritorija, ir daļa no Kopienas jeb Eiropas Savienības muitas teritorijas, <em>preces dižbrūkleņu glikozes-fruktozes sīrups</em> piegādei uz Čehiju <strong>nav jāpiemēro muitas procedūra - izvešana (eksports)</strong>. Preces Eiropas Savienības teritorijā atrodas brīvā apritē.<br><br> Attiecībā uz jautājuma noskaidrošanu par pievienotās vērtības nodokļa piemērošanu darījumos starp Eiropas Savienības dalībvalstīm jāvēršas Valsts ieņēmumu dienesta Klientu apkalpošanas centrā, kurā komersants ir reģistrēts kā nodokļu maksātājs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/392-trucigajam-jadeklarejas-realaja-dzivesvieta-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgajam jādeklarējas reālajā dzīvesvietā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-14",
                "Autori": [
                    {
                        "Vārds": "Iveta Ķuze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Esmu deklarēta pie vecākiem, bet dzīvoju atsevišķi. Vai varu saņemt trūcīgā statusu? Esmu jau gadu bezdarbniece.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja Jums nepieciešama pašvaldības sociālā palīdzība, tad <em>jau tagad Jūs varat vērsties savas reģistrētās dzīvesvietas pašvaldības sociālajā dienestā</em> ar rakstisku iesniegumu un aizpildītu iztikas līdzekļu deklarāciju. <br><br>Jūsu jautājums nedod pilnu informāciju par to, varat vai nevarat iegūt trūcīgā statusu. Lai to noskaidrotu, būtu jāzina arī Jūsu ienākumu līmenis, īpašumi utt. Jūs rakstāt, ka esat deklarēta pie vecākiem, bet dzīvojat atsevišķi. Šo teikumu var saprast dažādi: varbūt esat deklarēta savu vecāku mājās, bet Jums nav kopīga mājsaimniecība – ienākumi un izdevumi Jums un vecākiem ir atsevišķi. <br><br>Šādā gadījumā Jūs pašvaldības sociālajā dienestā tieši tā arī varat norādīt: mums ir atsevišķas mājsaimniecības, un uz trūcīgā statusu pretendēt neatkarīgi no tā, ka adresē deklarēti arī vecāki. Šādā gadījumā viņu ienākumi nav jāiekļauj ienākumu deklarācijā, jo vecāki uz trūcīgo statusu nepretendē.<br><br>Tekstu „esmu deklarēta pie vecākiem, bet dzīvoju atsevišķi”, var saprast arī citādi: esat deklarēta vienā adresē, bet dzīvojat citur. Jautājumi par dzīvesvietas deklarēšanu ir reglamentēti <strong>Dzīvesvietas deklarēšanas likumā</strong>. Minētais likums attiecas uz personām, kuru dzīvesvieta ir Latvijas Republikā, un tas nosaka personas pienākumu deklarēt dzīvesvietu. <br><br>Šā likuma mērķis ir panākt, lai ikviena persona būtu sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību. Tādēļ Jums vispirms vajadzētu izpildīt savu pienākumu pret valsti – deklarēt savu reālo dzīvesvietu. Savukārt <strong>Sociālo pakalpojumu un sociālās palīdzības likumā</strong> ir noteikts, ka pašvaldībai, kuras teritorijā persona reģistrējusi savu pamata dzīvesvietu, ir pienākums nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību.<br><br>Papildu informāciju varat meklēt vēl šādos portāla „LV.LV” sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/389-trucigo-ienakumi-nedrikst-parsniegt-90-latus-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgo ienākumi nedrīkst pārsniegt 90 latus",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-12",
                "Autori": [
                    {
                        "Vārds": "VIKTORIJA VASILEVSKA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai mēs varam saņemt trūcīgās ģimenes statusu, ja no 1. janvāra saņemu pusi minimālās algas – 100 Ls, par meitu saņemu 8 latus, īpašumu nav.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai saņemtu trūcīgā statusu, viens no priekšnoteikumiem ir – pēdējo trīs mēnešu laikā <strong>ienākumi uz katru ģimenes locekli nedrīkst pārsniegt 90 latus</strong>. Ja Jūs šo slieksni nepārkāpjat, varat pretendēt uz trūcīgās ģimenes statusu. <br><br>Tomēr noteikti pievērsiet uzmanību citiem savas situācijas aspektiem. Sociālajā dienestā noteikti tiks jautāts par bērna otra vecāka sniegtā materiālā atbalsta apmēru. Ja bērna tēvs nesniedz materiālu atbalstu, Jums noteikti šī situācija jārisina, jo uzturlīdzekļus var saņemt arī ar valsts gādību – no Uzturlīdzekļu garantiju fonda. <br><br>Sociālais dienests var pieņemt lēmumu piešķirt pabalstu, vienlaicīgi Jums var tikt piedāvāta iespēja noslēgt <strong>vienošanos ar sociālo dienestu</strong>, ka noteiktā laika periodā sakārtosit jautājumu par bērna otra vecāka atbildību (piemēram, iesniegsit prasību tiesā par uzturlīdzekļu piedziņu). <br><br>Par to, kādi dokumenti būs nepieciešami, lasiet noteikumu par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">13. punktā</a>. </p>\r\n<p>Daudz papildu informāciju varat iegūt šajos portāla LV.LV sagatavotajos skaidrojumos.  <strong>Piebilde.</strong> Lasot skaidrojumus, pievērsiet uzmanību, ka kopš šā gada janvāra sociālais dienests vairs neņem vērā, kad trūcīgā īpašumā ir nonākusi automašīna.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/386-komercdarbiba-registrejama-uznemumu-registra-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Komercdarbība reģistrējama Uzņēmumu reģistrā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-10",
                "Autori": [
                    {
                        "Vārds": "Laura Šīre",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos noskaidrot, kā un kur man jāreģistrē sava darbība, ja vēlos uzsākt lietotu apģērbu tirdzniecību, tā būtu izbraukumtirdzniecība. Jau iepriekš paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-11",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja Jūs līdz šim neesat reģistrējusies kā komercdarbības veicēja, tad, lai sāktu tirdzniecību internetā, reģistrēšanās jāveic Uzņēmumu reģistrā (UR). <br><br>Izsmeļošu informāciju par to varat iegūt UR vietnē <a href=\"http://www.ur.gov.lv/\" target=\"_blank\">http://www.ur.gov.lv/</a>, kur atrodama vispusīga informācija par uzņēmējdarbības veidiem un uzņēmumu reģistrēšanu. <br><br>Taču uz izbraukuma tirdzniecību attiecas 12.05.2010. <strong>MK noteikumi Nr.440</strong> „Noteikumi par tirdzniecības veidiem, kas saskaņojami ar pašvaldību, un tirdzniecības organizēšanas kārtību”. Tie nosaka, ka ar pašvaldību ir saskaņojami šādi tirdzniecības veidi:</p>\r\n<ul>\r\n<li>ielu tirdzniecība (preču pārdošana pašvaldības iekārtotās vai ar pašvaldību saskaņotās publiskās vietās, tai skaitā tirdzniecība no pārvietojamā mazumtirdzniecības punkta);</li>\r\n<li>tirgus (noteikta teritorija, kurai pašvaldība piešķīrusi tirgus statusu un kurā galvenokārt tiek pārdotas preces).</li>\r\n</ul>\r\n<p>Uzņēmējdarbības sākšanai var noderēt arī portāla LV.LV publikācijas:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/384-regula-speka-ir-vel-citi-nosacijumi-robezvertibam-2011",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Regula spēkā, ir vēl citi nosacījumi robežvērtībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-10",
                "Autori": [
                    {
                        "Vārds": "Ženija Larka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai EK Regula Nr. 1177/2009 (2009. gada 30. novembris, spēkā no 2010. gada 1. janvāra) par robežvērtībām līgumu slēgšanas tiesību procedūrās ir saistoša Latvijas valstij?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-11",
                "Autori": [
                    {
                        "Vārds": "Iepirkumu uzraudzības birojs",
                        "Detaļas": "Artis Lapiņš, metodoloģijas departamenta direktores vietnieks"
                    }
                ],
                "Saturs": "<p>Regula 1177/2009 ir saistoša Latvijai, un tā ir tieši piemērojama. <br><br> Tomēr jāņem vērā, ka minētajā regulā noteiktās līgumcenu robežvērtības ir izteiktas eiro. Atbilstoši Direktīvas 2004/17/EK, Direktīvas 2004/18/EK un Direktīvas 2009/81/EK noteikumiem Eiropas Komisija minētās līgumcenu robežvērtības pēc īpašas formulas pārrēķina to Eiropas Savienības dalībvalstu nacionālajās valūtās, kas nav eiro, un Eiropas Savienības „Oficiālajā Vēstnesī” publicē attiecīgu paziņojumu. <br><br> Konkrētajā gadījumā Regulā 1177/2009 noteikto līgumcenu robežvērtību atbilstošās vērtības latos ir ietvertas Eiropas Komisijas paziņojumā „Eiropas Parlamenta un Padomes Direktīvās 2004/17/EK, 2004/18/EK un 2009/81/EK paredzētās atbilstošās robežvērtības” (2009/C 292/01). <br><br> Tā kā Eiropas Komisijas paziņojumi atšķirībā no regulām nav tieši piemērojami, atbilstoši Publisko iepirkumu likuma 10. pantam un  Sabiedrisko pakalpojumu sniedzēju iepirkumu likuma 13. pantam Ministru kabinets veic izmaiņas Ministru kabineta noteikumos, kas nosaka iepirkumu līgumcenu robežvērtības. <br><br> Šobrīd attiecīgās līgumcenu robežvērtības ir noteiktas ar Ministru kabineta 2010. gada 8. jūnija noteikumiem Nr. 519 „Noteikumi par publisko iepirkumu līgumcenu robežām” un Ministru kabineta 2010. gada 7. septembra noteikumiem Nr. 840 „Noteikumi par sabiedrisko pakalpojumu sniedzēju iepirkumu līgumcenu robežām”. <br><br> Papildus jāvērš uzmanība, ka Publisko iepirkumu likumā ir noteiktas ievērojami zemākas publisko iepirkumu līgumcenu robežvērtības, no kurām piemērojamas iepirkuma procedūras, tādējādi likuma regulējumam pakļaujot arī iepirkumus, kuru līgumcena ir mazāka par Eiropas Savienības noteiktajām līgumcenu robežvērtībām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/378-studejosa-kredits-nav-uzskatams-par-ienakumu-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Studējošā kredīts nav uzskatāms par ienākumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-07",
                "Autori": [
                    {
                        "Vārds": "Gunita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos uzzināt vai man ir tiesības saņemt GMI pabalstu, ja dzīvoju viena ar 3 gadus vecu meitiņu, mācos universitātē 1. kursā un esmu paņēmusi gan studiju, gan studējošā kredītu. Studējošā kredīts, kas ir 120 lati mēnesī, ir mani vienīgie ienākumi, no kuriem tiek maksāti arī visi rēķini.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-11",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Lai saņemtu sociālo palīdzību, Jums ar iesniegumu jāvēršas savas dzīvesvietas pašvaldības sociālajā dienestā un jāaizpilda noteikta parauga iztikas līdzekļu deklarācija. <strong>Jūs, visticamāk, varat iegūt trūcīgās ģimenes statusu un saņemt pašvaldības atbalstu, arī GMI pabalstu.</strong> <br><br> GMI pabalsta apmēru aprēķina kā starpību starp Ministru kabineta vai pašvaldības noteikto garantēto minimālo ienākumu līmeni katram ģimenes loceklim un trūcīgas ģimenes (personas) kopējiem ienākumiem, izmantojot šādu formulu: P = GMI– ienākumi, kur<br> P- pabalsta summa; GMI – Ministru kabineta vai pašvaldības noteiktais garantētais minimālais ienākumu līmenis ģimenei; I – ģimenes (personas) vidējie mēneša ienākumi, kas novērtēti atbilstoši normatīvajiem aktiem par ģimenes (personas) atzīšanu par trūcīgu. <br><br> GMI līmenis bērnam – 45 lati mēnesī, pilngadīgai personai – 40 lati.  Ministru kabineta noteikumos noteikts, ka par ienākumiem šo noteikumu (MK 30.03.2010. noteikumu Nr. 299 „Noteikumi par ģimenes vai atsevišķi dzīvojoša personas atzīšanu par trūcīgu” 14. punkts) izpratnē <strong>nav uzskatāms studējošā kredīts</strong>, tādēļ kā ienākums Jums tas nav jāuzrāda. <br><br> Rēķinot pēc šādas formulas, GMI pabalsts Jums būtu: (40+45) – 8 (ģimenes valsts pabalsts)= 85–8 = 77 lati mēnesī. <br><br> Tomēr noteikti pievērsiet uzmanību citiem savas situācijas aspektiem. Sociālajā dienestā noteikti tiks jautāts par bērna otra vecāka sniegtā materiālā atbalsta apmēru. Ja bērna tēvs nesniedz materiālu atbalstu, Jums noteikti šī situācija jārisina, jo uzturlīdzekļus var saņemt arī ar valsts gādību – no Uzturlīdzekļu garantiju fonda. <br><br> Sociālais dienests var pieņemt lēmumu piešķirt pabalstu, vienlaicīgi Jums var tikt piedāvāta iespēja noslēgt <strong>vienošanos ar sociālo dienestu</strong>, ka noteiktā laika periodā sakārtosit jautājumu par bērna otra vecāka atbildību (piemēram, iesniegsit prasību tiesā par uzturlīdzekļu piedziņu). <br><br> Vēl jāpiebilst, ka GMI pabalsts nav vienīgā trūcīgā statusa „priekšrocība”. Jūs pašvaldības sociālajā dienestā varat lūgt piešķirt arī dzīvokļa pabalstu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/372-dzivoklu-ipasniekiem-jaapvienojas-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Dzīvokļu īpašniekiem jāapvienojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-02",
                "Autori": [
                    {
                        "Vārds": "Jeļena Ivanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos noskaidrot, kā rīkoties situācijā - mēs uzzinājām, ka mūsu mājas parāds „Rīgas siltumam” ir 5621 Ls, un esam informēti, ka kompānija, kas apsaimnieko mūsu māju, pēdējo maksājumu veica tikai 590 Ls apmērā 2010. g. 5. novembrī (par novembra un decembra mēnešiem apmaksa netika veikta, parāds sākas jau no pagājušās apkures sezonas). <br> Bet mēs, mājas iedzīvotāji, apmaksājam rēķinus (par novembri un decembri) – gan par siltumenerģiju (un citiem komunālajiem pakalpojumiem), gan par apsaimniekošanu (0,6 Ls/kv.m), kurus piestāda apsaimniekotāju firma. Kā mums rīkoties šajā situācijā? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-11",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Latvijas Dzīvokļu īpašnieku savienības eksperte <strong>Irisa Simanoviča</strong> skaidro:<br> „Vispirms dzīvokļu īpašniekiem no apsaimniekotāja <strong>ir jāsaņem informācija</strong> par dzīvokļu iemītnieku reāli samaksāto summu – ir jātiek skaidrībā, cik daudz apsaimniekotājam vēl ir jāpārskaita „Rīgas siltumam”, un, protams, arī par pārējiem maksājumiem. <br><br> Jo dzīvokļu īpašnieku parādi tiešām nevarētu būt tik lieli. Ja apsaimniekotājs tam nepiekrīt, tad ir viena izeja – no apsaimniekotāja atteikties, meklēt citu, bet pret līdzšinējo vērsties ar prasību par parādu piedziņu tiesā.  Lai to izdarītu, dzīvokļu īpašniekiem ir savstarpēji jāorganizējas, jāizveido sava biedrība, lai varētu kontrolēt un vadīt ar mājas apsaimniekošanu saistītos jautājumus.”<br><br> Lai sniegtu sīkākus padomus, ir vajadzīga konkrētāka informācija.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/385-kopsanas-pabalsts-pensiju-neietekme-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kopšanas pabalsts pensiju neietekmē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-10",
                "Autori": [
                    {
                        "Vārds": "inese raisa-reisa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mana māte saņem vecuma pensiju 170 Ls, bet viņa ir ļoti slima un nestaigā jau piecus gadus. Vai viņai pienākas 100 Ls pabalsts par speciālu aprūpi? Vai šī pabalsta gadījumā viņa nesaņems mazāku pensiju? Ja jā, tad kā tas tiek aprēķināts? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-10",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maksims Ivanovs, Sociālās apdrošināšanas departamenta Pabalstu politikas nodaļas vadošais referents"
                    }
                ],
                "Saturs": "<p>Pabalsta piešķiršana un apmērs invalīdam, kam nepieciešama kopšana, <strong>nav atkarīgs no vecuma pensijas saņemšanas fakta un pensijas apmēra</strong>. <br><br>Saskaņā ar Valsts sociālo pabalstu likumu, pabalstu invalīdam, kuram nepieciešama kopšana, piešķir tad, ja <br>persona atzīta par invalīdu, <br>tā pārsniegusi 18 gadu vecumu un <br>tai sakarā ar smagiem funkcionāliem traucējumiem nepieciešama īpaša kopšana. <br><br>Pabalsta apmērs ir Ls 100 mēnesī. Tiesības uz pabalstu invalīdam, kuram nepieciešama kopšana, rodas no dienas, kad invalīdam <strong>izsniegts</strong> Veselības un darbspēju ekspertīzes ārstu valsts komisijas <strong>atzinums</strong> par īpašas kopšanas nepieciešamību. <br><br>To nosaka personai ar 1. invaliditātes grupu (ļoti smaga invaliditāte), kurai nepieciešama īpaša 24 stundu palīdzība, uzraudzība vai kopšana neatkarīgi no palīglīdzekļu lietošanas garīgo spēju ierobežojuma dēļ vai kuras pašaprūpes, mobilitātes un mājas dzīves aktivitātes novērtējums (Bartela indekss) ir zemāks par 7 punktiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/379-gmi-pabalsta-samazinasana-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "GMI pabalsta samazināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-07",
                "Autori": [
                    {
                        "Vārds": "Maiga Dubrovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es ar dēlu esam bezdarbnieki un mums piešķirts trūcīgo statuss. Noteikumi paredz, ka mēnesī uz katru cilvēku drīkst būt ienākumi ne vairāk par 90 latiem. Saņemot GMI, mums katram ir 40 Ls. Kad es strādāju simtlatniekos, mums uzreiz noņem GMI. Tas nozīmē, ka mums jāizdzīvo katram ar 50 latiem? Vismaz dēlam būtu atstājuši to GMI, jo uz simtlatniekiem ir lielas rindas. Varbūt mūsu sociālie darbinieki kaut ko ir palaiduši garām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-10",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Dace Zvirgzdiņa, Sociālo pakalpojumu un sociālās palīdzības departamenta speciāliste"
                    }
                ],
                "Saturs": "<p>Pabalstu GMI līmeņa nodrošināšanai piešķir no tā mēneša, kurā noteikta atbilstība trūcīgas ģimenes (personas) statusam. To piešķir par laikposmu, kurā ģimenei (personai) noteikts trūcīgas ģimenes (personas) statuss. Turklāt sociālais dienests ar katru pilngadīgo pabalsta saņēmēju noslēdz vienošanos par līdzdarbību, vienojoties par pasākumiem pabalsta saņēmēja un viņa ģimenes sociālās situācijas uzlabošanai. <br><br> Ja kāds no minētā pabalsta saņēmējiem ļaunprātīgi nepilda vienošanos, piešķirtā pabalsta apmēru var samazināt par aprēķinātā pabalsta summu. No iepriekš minētā izriet – ja Jūsu un pašvaldības sociālā dienesta noslēgtajā vienošanās  par  līdzdarbību Jums kā pienākums bija noteikta iesaistīšanās nodarbinātību  veicinošos pasākumos, kuras ietvaros Jūs piedalījāties Nodarbinātības valsts   aģentūras īstenotajā aktīvajā nodarbinātības pasākumā  „Darba praktizēšana ar stipendiju”, tad no savas puses esat pildījusi šo iepriekš noslēgto vienošanos, <strong>kas nevar būt par pamatu tam, ka tiek samazināts piešķirtā pabalsta GMI līmeņa nodrošināšanai apmērs</strong>.<br><br> Pabalsts garantētā minimālā ienākumu līmeņa (GMI) nodrošināšanai ir viens no pašvaldības sociālās palīdzības pabalstu veidiem. To sociālais dienests piešķir, izvērtējot  ģimenes  vai atsevišķi dzīvojošas personas materiālos resursus,  nevis  pēc  piederības  kādai  no sociālajām grupām, piemēram, bezdarbnieks.  <br><br> Ģimene (persona) ir atzīstama par trūcīgu, ja tās vidējie ienākumi  katram   ģimenes loceklim mēnesī pēdējo triju mēnešu laikā nepārsniedz 90 latu.  GMI  līmenis  pilngadīgai personai noteikts 40 lati mēnesī,  bet bērnam  -  45 lati mēnesī. Pabalstu GMI līmeņa nodrošināšanai aprēķina kā starpību starp GMI līmeni un ģimenes ienākumiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/381-socialo-dzivoklu-ires-kartibu-nosaka-pasvaldiba-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Sociālo dzīvokļu īres kārtību nosaka pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-08",
                "Autori": [
                    {
                        "Vārds": "Katrina Jansone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai pilngadīga mazmeita var tikt deklarēta vecmāmiņas sociālā statusa dzīvoklī un pēc vecvecāku nāves turpināt dzīvot šajā dzīvoklī? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-09",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likums „Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām” paredz, ka kārtību, kādā personas (ģimenes) tiek reģistrētas kā pretendentes uz sociālā dzīvokļa īri un izslēgtas no reģistra, <strong>nosaka pašvaldības dome</strong>. <br><br>Tādēļ Jums jāmeklē atbilde pašvaldībā, kur deklarēta vecmāmiņa, vai arī jāiesūta jautājums vēlreiz, norādot pašvaldību, kurā atrodas Jūsu minētais sociālais dzīvoklis. <br><br>Likumu „Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām” var lasīt <a href=\"http://www.likumi.lv/doc.php?id=44160\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/370-pensionara-algai-nodokli-no-pirma-lata-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pensionāra algai nodokļi no pirmā lata",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-02",
                "Autori": [
                    {
                        "Vārds": "Annuska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādā apmērā ietur nodokli no pensionāru darba algas 2011. gadā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Strādājošais pensionārs maksā iedzīvotāju ienākuma nodokli, šogad 25 procenti. Ar to apliek visu algu. <br><br> Obligātās sociālās apdrošināšanas iemaksas apmērs 2011. gadā (% no iemaksu objekta) darba ņēmējam pensijas vecumā ir šādas: strādājošā likme 9,2%, darba devēja likme 20,16%, tātad kopīgā likme ir 29,36 procenti. Savukārt pensijai piemēro neapliekamo minimumu – 1980 latu gadā jeb 165 latu mēnesī. <br><br> Ja pensija ir mazāka, tad atlikušo pensionāra neapliekamā minimuma daļu piemēro citiem ienākumiem, nākamajā gadā iesniedzot gada ienākumu deklarāciju. Ja pensija piešķirta līdz 1996. gada 1. janvārim un pārsniedz 1980 latu gadā, neapliekamais minimums ir šīs pensijas apmērā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/368-ieteicams-sazinaties-rakstveida-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ieteicams sazināties rakstveidā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-31",
                "Autori": [
                    {
                        "Vārds": "Anna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Problēma ir tāda, ka tiesu izpildītājs ir bloķējis kontu! Tātad no konta mēnesī var noņemt 180 Ls! Kontā pastāvīgie ienākumi ir invaliditātes pensija, no kuras jau tiesu izpildītājs paņem savu daļu! <br>Lieta ir tāda, ka janvārī tiek uzsākts darbs un kontā ienāk nauda, kas ir komandējuma nauda. Tā arī ir rakstīts maksājuma uzdevumā internetbankā! Šo naudu izdevās izņemt no konta, jo tā nepārsniedz 180 Ls! Taču šajā pat mēnesī kontā tika ieskaitīta arī alga. Taču, tā kā janvārī jau bija izņemta summa 180 Ls (komandējuma nauda, pensija), tad algu nebija iespējams izņemt un šo naudu tiesu izpildītājs nekavējoties pārskaitīja uz savu kontu. Manuprāt, tas ir nelikumīgi, jo komandējuma nauda vispār neattiecas uz tiesu izpildītāju, tas ir pateikts likumā. Tātad janvārī tiesu izpildītāja ir atņēmusi manus vienīgos ienākumus 180 Ls, kas ir noteikti ar likumu, kuru tiesu izpildītāja nedrīkst aiztikt.<br>Kā man vajadzētu rīkoties šajā situācijā? Kā būtu juridiski pareizi rīkoties? Ar tiesu izpildītāju nav iespējams runāt, jo tās atbildes ir vienkārši smieklīgas!!! Viena no tām: „Komandējuma nauda jāsaņem uz rokas, nevis jāpārskaita uz kontu!” Ceru saņemt noderīgu atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-08",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šajā situācijā Jums ar tiesu izpildītāju <strong>ieteicams sazināties rakstiski</strong>. Tiesu izpildītājam nebija tiesību ieturēt komandējuma naudu, un Jums ir tiesības to saņemt atpakaļ. Uzrakstiet tiesu izpildītājam rakstisku vēstuli, aprakstot situāciju un ar konta izrakstu pierādot, ka kontā ienākusī nauda ir komandējuma nauda. <br><br>Tiesu izpildītājam būs jāpieņem lēmums un Jums rakstiski jāatbild, pamatojot savu atbildi. Tiesu izpildītāja rakstveida atbildi būs iespējams pārsūdzēt 10 dienu laikā Civilprocesa likuma 632. panta kārtībā gadījumā, ja tiks atteikts pārskaitīt atpakaļ komandējuma naudu. <br><br>Un vēl - gluži praktisks ieteikums. Summām, pret kurām nedrīkst vērst piedziņu, <strong>atveriet atsevišķu kontu</strong>, tiesu izpildītājam norādot, ka šajā kontā Jums tiek ieskaitīta, piemēram, komandējuma nauda, ģimenes valsts pabalsts utt. <br><br>Papildu informāciju lasiet šajās LV.LV sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/358-papildu-darbs-pasvaldibas-darbiniekam-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Papildu darbs pašvaldības darbiniekam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-25",
                "Autori": [
                    {
                        "Vārds": "Rota Donska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai pašvaldības darbinieks pēc likuma drīkst strādāt papildus slodzi, teiksim 0,25? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-08",
                "Autori": [
                    {
                        "Vārds": "Saeima",
                        "Detaļas": "Edgars Pastars, Juridiskā biroja juridiskais padomnieks"
                    }
                ],
                "Saturs": "<p>Aizmirstam par jēdzienu „slodze”, ja mēs nerunājam, piemēram, par pedagogu. Atbilstoši Darba likumam, runājam par <em>normālo darba laiku</em> un <em>nepilnu darba laiku</em>. <br><br> Ja pašvaldības darbinieks strādā astoņu stundu darba dienu (normālais darba laiks), tad tajā pašā iestādē viņš var strādāt arī papildu darbu uz intensitātes rēķina, par to <em>saņemot līdz 20% piemaksu</em> (Atlīdzības likuma 14. pants) un ievērojot citus minētajā pantā noteiktos ierobežojumus, piemēram, par vakances aizvietošanu. Saglabājas arī tiesības uz virsstundu apmaksu. <br><br> Abus pienākumus var apvienot, katru sadalot pa nepilnu laiku (piemēram, 4+4). Tad mēnešalgu nosaka pēc Atlīdzības likuma 4. <sup>¹</sup> panta, proti, par katru atsevišķi un proporcionāli nostrādātajam laikam. <br><br> Ja apvienojamais darbs ir citā valsts vai pašvaldības iestādē, tad darbojas citi noteikumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/369-slimibas-lapas-pieskirsana-un-apmaksa-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Slimības lapas piešķiršana un apmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-01",
                "Autori": [
                    {
                        "Vārds": "agra abramovica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es gribētu zināt, kā tagad maksā par slimības lapām, ja man slimo bērns. Kādus procentus maksā un vai sestdienu un svētdienu arī atmaksā, ja paņemu lapu no 28. janvāra līdz 4. februārim.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-07",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Slima bērna kopšanai valsts slimības pabalstu izmaksā <strong>no 1. līdz 14. dienai</strong>, ja cilvēks, kurš audzina bērnu (viens no vecākiem, aizbildnis vai cita persona, kura saskaņā ar bāriņtiesas lēmumu bērnu faktiski kopj), <strong>bērnu kopj mājās</strong>. Savukārt gadījumā, ja iepriekš minētajā periodā bērns ir kopts arī <strong>stacionārā</strong>, piemēram, slimnīcā, tad slimības pabalstu izmaksā <strong>līdz 21. dienai</strong>. Pēc tam pabalstu vairs neizmaksā.<br><br>Slimības <strong>pabalsta apmērs ir 80%</strong> no cilvēka vidējās apdrošināšanas iemaksu algas. Darba ņēmējam iemaksu algu aprēķina par 12 kalendāra mēnešu periodu, kas beidzas divus mēnešus pirms tā mēneša, kad viņam iestājusies darbnespēja. Slimības pabalstu aprēķina un <strong>izmaksā par kalendāra dienām</strong>. <br><br>Ja slima, līdz 14 gadus veca bērna kopšanas gadījumā ir izsniegta darbnespējas lapa B par laika periodu no 28.01.2011. līdz 04.02.2011., tad par visām minētajām dienām, arī par sestdienu un svētdienu, tiek aprēķināts slimības pabalsts 80% apmērā no personas vidējās apdrošināšanas iemaksu algas. <br><br>Jāievēro, ka pašlaik ir noteikts ierobežojums slimības pabalsta izmaksai: ja aprēķinātā slimības pabalsta summa vienā dienā pārsniedz 11,51 latu, tad izmaksā 11,51 latu un no tās summas, kas to pārsniedz, izmaksā tikai 50%.<br><br>Slimības lapa B ir jāiesniedz apstiprināšanai darbavietā, pēc tam to iesniedz jebkurā VSAA nodaļā. Slimības pabalstu var pieprasīt 12 mēnešu laikā no tās dienas, kad cilvēks ir saslimis. <br><br>Portāla LV.LV par šo tēmu plašāk lasiet publicēto skaidrojumu:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/359-skolotajiem-virsstundas-nekad-nav-bijusas-atlautas-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Skolotājiem virsstundas nekad nav bijušas atļautas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-25",
                "Autori": [
                    {
                        "Vārds": "Iveta Lāce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Strādāju skolā. Notarificētas man bija 45 stundas. Tagad likums atļauj tikai 40, tāpēc 5 liekās ņems nost. Lai ņem! Ne jau par to ir stāsts. Jautājums ir par to, kāpēc citos darbos tās skaitās virsstundas, par ko maksā vairāk, bet mūsu darbā par to vairāk nemaksāja un tagad neļauj strādāt vispār.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-07",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Inese Strode, Komunikācijas nodaļas pārvaldes vecākā referente"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Ministru kabineta noteikumiem Nr. 836 „Pedagogu darba samaksas noteikumi” <em>nekad nav bijis atļauts strādāt vairāk par 40 stundām nedēļā</em>, izņemot promesoša pedagoga aizvietošanu. <br><br> Skolotāja darbs sevī ietver ne tikai tiešās kontaktstundas klasēs, bet ir jāvelta laiks mājas darbu labošanai, stundu sagatavošanai, kā arī individuālam darbam ar skolēniem. Līdz ar to, strādājot virsstundas, pastāv risks, ka pasliktināties skolotāja darba kvalitāte un skolotājs var tikt pakļauts „izdegšanas” sindromam.  <br><br> Skolā darba apjomu nosaka mācību plāns, līdz ar to iepriekš ir zināms, kādi resursi ir nepieciešami darba veikšanai, tāpēc valsts neplāno budžeta līdzekļus virsstundām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/375-grozijumi-kriminallikuma-vel-nav-pienemti-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Grozījumi Krimināllikumā vēl nav pieņemti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-03",
                "Autori": [
                    {
                        "Vārds": "Anastasija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, kad tiks ņemtas vērā izmaiņas 176. panta Krimināllikuma? Vai tas jau ir pieņemts? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uz līdzīgu jautājumu redakcija jau ir atbildējusi. Lūdzu, skatiet atbildi uz <strong>301. jautājumu</strong>! <br><br> Patlaban vēl nav zināms, kad minēto grozījumu pieņemšana varētu būt likumdevēja darba kārtībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/374-arvalstu-pilsoniba-un-pase-bernam-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Ārvalstu pilsonība un pase bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-03",
                "Autori": [
                    {
                        "Vārds": "Karina Cetverikova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt par bērna pases kārtošanu, ja bērns dzimis Anglijā un ir vēlēšanās dot viņam Anglijas pilsonību. Abi vecāki ir Latvijas pilsoņi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p>Lai noskaidrotu, kādi ir Lielbritānijas pilsonības piešķiršanas nosacījumi, jāvēršas attiecīgajās Lielbritānijas iestādēs (<em>Home Office</em>), kas sniegs aktuālāko informāciju. <br><br>Papildus norādām, ka Jums ir iespēja reģistrēt bērnu arī kā Latvijas pilsoni neatkarīgi no tā, vai viņš būs saņēmis Lielbritānijas pavalstniecību. Tā kā, nosakot bērna atbilstību Latvijas pilsoņu kopumam, citas valsts pilsonības esamība vai neesamība netiek vērtēta kā kritērijs, <strong>bērnam ir iespēja būt reģistrētam ar divām pilsonībām</strong>. <br><br>Ja vēlaties reģistrēt bērnu par Latvijas pilsoni, aicinām vērsties Latvijas vēstniecībā attiecīgajā ārvalstī vai jebkurā Pilsonības un migrācijas lietu pārvaldes teritoriālajā nodaļā Latvijā. <br><br>Plašāku informāciju par nepieciešamajiem dokumentiem atradīsiet PMLP <a href=\"http://www.pmlp.gov.lv/lv/pskd/berns.html\" target=\"_blank\">mājaslapā </a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/371-vispirms-ierakstita-vestule-pec-tam-sudziba-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Vispirms – ierakstīta vēstule, pēc tam - sūdzība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-02-02",
                "Autori": [
                    {
                        "Vārds": "Krista",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot, kā rīkoties, ja par iegādātajām biļetēm uz <em>Joe Cocker</em> joprojām nav atgriezta nauda par samaksātajām biļetēm? SIA „Biļešu Serviss” jau ir atteicies atmaksāt naudu par iegādātajām biļetēm un ir „pasūtījis mūs tālāk”, lai paši meklējam koncerta organizatoru SIA „Pilsētas Cilvēki”, kurus ir pat bezcerīgi sazvanīt. Ko lai dara, un kādas ir mūsu tiesības šajā gadījumā? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": "Ilze Žunde, Patērētāju informēšanas un komunikāciju daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Patērētāju tiesību aizsardzības likuma (PTAL) 30. pants paredz: ja pakalpojums no patērētāja neatkarīgu apstākļu dēļ nav izpildīts līgumā noteiktajā termiņā un patērētājs vairs nav ieinteresēts līguma izpildē, patērētājam ir tiesības vienpusēji atkāpties no līguma, saņemt samaksāto priekšapmaksu un pieprasīt radīto zaudējumu atlīdzību. <br><br> Patērētājam sākotnēji būtu jāvēršas pie koncerta organizatora <em>ar rakstveida iesniegumu</em> ar lūgumu atmaksāt samaksāto naudas summu. Iesniegumu var sūtīt pa pastu (vēlams kā ierakstītu vēstuli ar paziņojumu no pasta par vēstules saņemšanu) uz uzņēmuma juridisko adresi. <br><br> Gadījumā ja iemaksātā naudas summa netiek atmaksāta, patērētājs nevar vienoties par  termiņu, kurā tā tiks atgriezta, vai arī naudas atmaksas termiņš, par kuru puses iepriekš vienojušās, netiek ievērots, patērētājam ir tiesības <strong>iesniegt oficiālu sūdzību PTAC</strong>. <br><br> Savukārt papildus radīto zaudējumu piedziņa veicama Civillikumā noteiktajā kārtībā, proti, tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/366-instrukciju-elektrodrosiba-vislabak-rakstit-pasiem-2011",
        "Tēma": "Tava drošība",
        "Nosaukums": "Instrukciju elektrodrošībā vislabāk rakstīt pašiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-31",
                "Autori": [
                    {
                        "Vārds": "AIVARS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot, kur var iepazīties un savā uzņēmumā piemērot darbiniekiem „Instrukciju elektrodrošībā „A” grupai”. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Mārtiņš Pužuls, konsultants darba aizsardzības jautājumos"
                    }
                ],
                "Saturs": "<p>Parasti  instrukcijas elektrodrošībā <em>raksta paši uzņēmumi</em>, jo katram ir sava elektroiekārtu apkalpošanas specifika. <br><br> Publiskā telpā, piemēram, internetā, šādas instrukcijas bez maksas atrast diez vai izdosies, bet ir ļoti daudzas vietnes, kur tās var iegādāties par maksu. Jāsaka gan, ka arī nopērkamo instrukciju kvalitāte ir dažāda, tāpēc labāk tās uzrakstīt pašiem, vēl jo vairāk, ja uzņēmumā ir darba aizsardzības speciālists.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/357-nodokla-gramatina-izmaksato-neraksta-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Nodokļa grāmatiņā izmaksāto neraksta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-24",
                "Autori": [
                    {
                        "Vārds": "AIVARS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Jautājums - no kura gada „Algas nodokļa grāmatiņā” nevajag veikt ienākumu un nodokļu uzskaiti par gadu? Vai par iepriekšējiem gadiem ienākumu un nodokļu uzskaite grāmatiņā jāveic obligāti? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><strong>2009. gada 1. jūlijā</strong> ir stājušies spēkā grozījumi likumā „Par iedzīvotāju ienākuma nodokli”, kas nosaka: <em>darba devējam nav jāveic ieraksts</em> algas nodokļa grāmatiņā par darbiniekam izmaksātajām summām, kā arī par atskaitītajām summām, aprēķināto un nomaksāto nodokli. <br><br> Līdz minēto grozījumu veikšanai likumā „Par iedzīvotāju ienākuma nodokli” attiecīgais ieraksts algas nodokļa grāmatiņā darba devējam bija jāveic.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/350-meza-cirsmu-pardodot-10-iin-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Meža cirsmu pārdodot – 10% IIN",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-20",
                "Autori": [
                    {
                        "Vārds": "Irīda Treilone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribu pārdot man piederošu meža cirsmu. Kādi nodokļi man jāmaksā valstij? Īpašums man pieder jau ilgi un ir mantots.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sākot ar 2010. gada 1. janvāri, ienākums no fiziskās personas īpašumā esoša augoša meža atsavināšanas izciršanai visos gadījumos ir ar iedzīvotāju ienākuma nodokli apliekams ienākums neatkarīgi no tā, cik ilgi mežs ir bijis fiziskās personas īpašumā. <br> Minētajam ienākumam tiek piemērota <strong>10% likme</strong>. <br><br> Izmaksājot fiziskai personai ienākumu no fiziskās personas īpašumā esoša augoša meža atsavināšanas izciršanai, <em>ienākuma izmaksātājs</em> (komersants vai cits ienākuma izmaksātājs, kurš ir reģistrējies VID kā saimnieciskās darbības veicējs) <em>iedzīvotāju ienākuma nodokli ietur ienākuma izmaksas vietā</em>. <br><br> Ja ienākumu izmaksā fiziskā persona, kas nav reģistrēta kā saimnieciskās darbības veicēja un kam nav pienākums nodokli ieturēt izmaksas vietā, tad fiziskā persona – ienākuma guvējs – nodokli maksā rezumējošā kārtībā, iesniedzot gada ienākumu deklarāciju. <br><br> Ieturot iedzīvotāju ienākuma nodokli no augoša meža pārdošanas ienākuma, pirms nodokļa aprēķināšanas no izmaksājamās summas atskaita ar meža atjaunošanu saistītos izdevumus, piemērojot izdevumu normu 25% apmērā. <br><br> Savukārt fiziskā persona ienākumu izmaksātājam <em>iesniedz izziņu</em>, kurā apliecina, ka mežs ir fiziskās personas īpašumā un nav saistīts ar tās saimniecisko darbību (izmantojama „Izziņa – personiskās lietas (sava īpašuma) pārdošanas apliecinājums”, kas ir Ministru kabineta 2010. gada 21. septembra noteikumu Nr. 899 „Likuma „Par iedzīvotāju ienākuma nodokli” normu piemērošanas kārtība” 3. pielikums).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/333-auto-iegade-pvn-prieksnodoklis-80-apmera-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Auto iegādē PVN priekšnodoklis 80% apmērā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-12",
                "Autori": [
                    {
                        "Vārds": "Ineta Šēniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai 20% ierobežojums priekšnodokļa atskaitīšanai par iegādāto vieglo pasažieru automašīnu un ar tās uzturēšanu saistītajām izmaksām attiecas arī uz vecajām automašīnām jeb tikai uz tām, kas tiks iegādātas, sākot ar 2011. gadu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-04",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma “Par pievienotās vērtības nodokli” 10. panta 7.<sup>1</sup> daļu no budžetā maksājamās nodokļa summas kā priekšnodoklis nav atskaitāmi 20 procenti no nodokļa par iegādātu, nomātu vai importētu vieglo pasažieru automašīnu, kuras sēdvietu skaits, neskaitot vadītāja vietu, nepārsniedz astoņas sēdvietas, kā arī ar šādas automašīnas uzturēšanu saistītās izmaksas, tai skaitā izmaksas par automašīnas remontu un degvielas iegādi.<br><br> Tas nozīmē, ka par mašīnas iegādi <em>priekšnodokli atskaita 80% apmērā tikai no 2011. gada 1. janvāra</em>. Ekspluatācijas izdevumus no 2011. gada 1. janvāra atskaita 80% apmērā, neatkarīgi no tā, kad tā ir iegādāta. Izņēmumi ir noteikti likuma 10. panta 7.<sup>2</sup> daļā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/341-kad-elektroniski-sniegta-atbilde-japienem-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Kad elektroniski sniegta atbilde jāpieņem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-14",
                "Autori": [
                    {
                        "Vārds": "Zita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Elektronisko dokumentu likums ir saistošs visiem, ne tikai valsts un pašvaldību iestādēm, proti, vai valsts iestāde drīkst sniegt elektroniski parakstītu atbildi fiziskām un juridiskām personām bez iepriekšēja saskaņojuma vai brīdinājuma? Uzņēmums atsakās pieņemt šādu atbildi. Kā būtu pareizi rīkoties? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-02",
                "Autori": [
                    {
                        "Vārds": "Viedās administrācijas un reģionālās attīstības ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Elektronisko dokumentu likums ir saistošs jebkuram elektroniskā dokumenta autoram, savukārt saskaņā ar Elektronisko dokumentu likuma 6. panta 4. daļu <strong>pienākums</strong> (bez iepriekšēja saskaņojuma vai brīdinājuma) pieņemt elektronisko dokumentu <strong>attiecas tikai uz valsts un pašvaldību iestādēm</strong> (<em>Valsts un pašvaldību iestādes [..] nodrošina fiziskajām un juridiskajām personām iespēju iesniegt valsts un pašvaldību iestādēm un saņemt no tām dokumentus, to kopijas, norakstus, izrakstus un dublikātus elektroniskā vai citā formā pēc personas izvēles</em>). <br><br> Personai ir pienākums pieņemt atbildi no valsts vai pašvaldību iestādes elektroniskā formā šādos gadījumos:</p>\r\n<ul>\r\n<li> Ja persona ir iesniegusi iestādei ar drošu elektronisku parakstu parakstītu iesniegumu un nav izteikusi vēlmi atbildi saņemt citā formā (saskaņā ar Elektronisko dokumentu likumu. </li>\r\n<li> Ja persona ir iesniegusi iestādei ar elektronisko parakstu, kura lietošanu regulē personas un iestādes starpā noslēgta rakstveida vienošanās, parakstītu iesniegumu* (saskaņā ar Elektronisko dokumentu likumu.</li>\r\n<li> Ja persona ir iesniegusi iestādei neparakstītu iesniegumu elektroniskā formā (saskaņā ar Iesnieguma likumu).</li>\r\n<li> Ja persona iesniegumu iestādei ir iesniegusi papīra formā, bet iesniegumā norādījusi, ka atbildi vēlas saņemt elektroniskā formā (saskaņā ar Paziņošanas likumu).</li>\r\n<li> Ja iestādes darbību vai pakalpojumu regulējošajā normatīvajā aktā noteikts, ka iestāde informāciju nosūta tikai elektroniskā formā.</li>\r\n</ul>\r\n<p><strong>* Piebilde.</strong> Praksē šādas vienošanās bieži tiek noslēgtas personu starpā, piemēram, pakalpojumu sniedzēju un to klientu starpā, nosakot, ka rēķini par pakalpojumiem tiks piegādāti elektroniskā vidē vai nosūtīti uz e-pastu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/367-pilnvara-notariali-nav-jaapstiprina-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pilnvara notariāli nav jāapstiprina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-31",
                "Autori": [
                    {
                        "Vārds": "Janis Ozolin",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvokļu īpašuma likumā (17.p. 4.d.) noteikts, ka dzīvokļa īpašnieks, pilnvarojot citu personu pārstāvēt viņa intereses īpašnieku kopībā, noformē to ar rakstveida pilnvaru. Vai šai pilnvarai jābūt notariāli vai citādi apstiprinātai? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-01",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas vadītājs un SIA „CDzP” valdes priekšsēdētājs <strong>Ģirts Beikmanis</strong> skaidro: ja likumā nav norādīts, ka pilnvara notariāli jāapstiprina, tātad tas nav jādara. <br><br> „Dzīvokļa īpašnieks pats uzraksta šo pilnvaru un ar savu parakstu apstiprina, ka viņa intereses dzīvokļu īpašnieku kopībā pārstāv, piemēram, viņa kaimiņš, māte vai kāda cita persona, kuras dati tiek norādīti šajā dokumentā. Šādu gadījumu ir diezgan daudz, sevišķi pirms īpašnieku kopsapulcēm, ja kāds no īpašniekiem nevar būt klāt. <br><br> Taču skaidrības labad pilnvarā būtu jānorāda, par kādiem jautājumiem pilnvarotajai personai ir tiesības balsot – par renovāciju, kredīta ņemšanu, radiatoru vai logu nomaiņu utt. Vēl labāk, ja pilnvarā balsojums jau ierakstīts - „par” vai „pret”. Tas novērš jebkādas domstarpības.” <br><br> Tā kā daudzi dzīvokļu īpašnieki uzturas ārvalstīs, pilnvaras tiek izmantotas samērā bieži, bet domstarpību par to, vai pilnvara patiešām ir īsta vai pilnvarotā persona patiešām paudusi dzīvokļa īpašnieka gribu, ir bijis maz, atzīst Ģ. Beikmanis.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/365-nakts-darbs-atkarigs-no-darba-laika-organizesanas-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Nakts darbs atkarīgs no darba laika organizēšanas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-28",
                "Autori": [
                    {
                        "Vārds": "Antra Grīnberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja es strādāju tikai pa naktīm no 22.00 līdz 7.00, tad cik naktis mēnesī man būtu jāstrādā? Vai nakts darbiniekam jānostrādā tikpat darba stundu, cik dienas darbiniekam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-01",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Lai atbildētu uz lasītājas jautājumu, sākumā tomēr vajadzētu precizēt, kā uzņēmumā tiek organizēts darba laiks. <br><br> Ja uzņēmumā ir noteikts <strong>maiņu darbs</strong>, tad pāreja no vienas maiņas uz otru organizējama maiņu grafikā noteiktajā kārtībā, bet ne retāk kā ik pēc nedēļas. <br> Savukārt, ja uzņēmumā noteikts <strong>summētais darba laiks</strong>, tad Darba likums neprecizē, kā darba devējam organizēt darbu. <em>Šādā gadījumā tiešām var veidoties situācija, ka daļa uzņēmuma darbinieku strādā tikai dienā, citi - naktī</em>.<br><br> Darba likuma izpratnē par nakts darbinieku tiek uzskatīts tāds darbinieks, kurš parasti naktī strādā vismaz 50 dienas kalendāra gadā. Turklāt, pirms viņš tiek nodarbināts nakts darbā, nakts darbiniekam ir tiesības veikt veselības pārbaudi (ar veselības pārbaudes veikšanu saistītās izmaksas sedz darba devējs). <br><br> Papildus jāuzsver, ka saskaņā ar Darba likuma 67. panta pirmo daļu darbinieks, kas veic nakts darbu, <em>saņem piemaksu</em> ne mazāk kā 50 procentu apmērā no viņam noteiktās stundas vai dienas algas likmes, bet, ja nolīgta akorda alga, – piemaksu ne mazāk kā 50 procentu apmērā no akorddarba izcenojuma par paveiktā darba daudzumu.<br><br> Lai arī Darba likuma 138. panta trešā daļa paredz nakts darbiniekam normālo dienas darba laiku <em>saīsināt par vienu stundu</em>, tomēr gadījumos, ja tas nepieciešams uzņēmuma darbības īpatnību dēļ, tad <em>nakts darbinieka normālais darba laiks netiek saīsināts</em>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/362-latvija-ir-ap-8000-neredzigo-2011",
        "Tēma": "Veselība",
        "Nosaukums": "Latvijā ir ap 8000 neredzīgo",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-26",
                "Autori": [
                    {
                        "Vārds": "laila Mihalevica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos noskaidrot, cik Latvijā ir neredzīgo cilvēku? Cik Jelgavā? Kur var to uzzināt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-01",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pēc Latvijas Neredzīgo biedrības ziņām, Latvijā ir apmēram 8000 redzes invalīdu, no tiem 3500 – pirmās un otrās grupas invalīdu. Jelgavā ir ap 170 redzes invalīdu.<br><br> Šie dati gan nav paši jaunākie, jo pašlaik tiek apkopota informācija par pagājušo gadu. Jaunāko, precīzāko informāciju varēsiet noskaidrot, zvanot uz Latvijas Neredzīgo biedrību pa tālruni 67532607, bet tieši par Jelgavu – zvanot uz Latvijas Neredzīgo biedrības Jelgavas nodaļu -  63023165.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/331-par-valsts-atbalstu-biznesa-veidosanai-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par valsts atbalstu biznesa veidošanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-11",
                "Autori": [
                    {
                        "Vārds": "Ieva Ruka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar, esmu dzirdējusi, ka Latvijai ir piešķirti ES līdzekļi, kurus piešķir jaunajiem uzņēmumiem. Tie ir 6000 LVL, kuri nav jāatgriež, neatkarīgi no tā, vai uzņēmums sāk sekmīgu darbību jeb arī bankrotē. Kā arī tiek piešķirta palīdzība biznesa plāna veidošanā un apmācības. Vēlētos uzzināt, kurā Latvijas valsts iestādē var griezties pēc šādas palīdzības? Liels paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-02-01",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jā, šāda atbalsta programma, kurā pieejams grants 6000 latu apmērā, tiešām ir – tā ir Rīgas domes <strong>grantu programma „Atspēriens”</strong> (sadarbībā ar „Swedbank”).<br><br>Programmas mērķis ir veicināt mazo un vidējo uzņēmumu attīstību, motivēt izbraukušos Latvijas iedzīvotājus atgriezties Rīgā, kā arī veicināt straujāku Eiropas Savienības labklājības līmeņa sasniegšanu. Programmai piešķirtais atbalsts palīdzēs uzņēmējam izveidot infrastruktūru veiksmīgas komercdarbības veikšanai.<br><br>Programmas ietvaros iespējams saņemt līdzfinansējumu 75% procentu apmērā dažādu jauno komersantu izdevumu segšanai - specifiskas tehnikas un licenču iegādei, grāmatvedības un jurista konsultanta pakalpojumu apmaksai, interneta mājaslapas izstrādei, specifisku darbinieku apmācībai un citiem. Vienam komersantam pieejamais granta maksimālais apjoms noteikts <strong>6000 latu apmērā</strong>. <br><br>Kā portālam LV.LV pastāstīja Rīgas domes Investīciju un uzņēmējdarbības veicināšanas padomes projektu vadītājs Jānis Unbedahts, šogad grantu saņemšanai tiks rīkoti divi konkursi – viens februārī, otrs – vasaras vidū. <br><br>Vispirms tiek vērtēta pretendenta biznesa ideja, pēc tam notiek labāko ideju prezentācija, kurā tiek noteikti atbalstāmie projekti. Pieejamais finansējums ir 48 tūkst. latu, kas ļauj atbalstīt 10-11 projektus. Biznesa projekti grantu saņemšanai pirmajā kārtā būs jāiesniedz martā, informē J. Unbedahts. Tātad atliek vien sekot informācijai vietnē <a href=\"http://www.atsperiens.lv\" target=\"_blank\">http://www.atsperiens.lv</a> <br><br>Ir vēl viena valsts atbalsta programma, kurā biznesa sācējiem tiek piešķirts neatmaksājams valsts pabalsts jeb grants. Tā paredzēta bezdarbniekiem un atrodas Labklājības ministrijas (LM) pārvaldībā, to administrē Nodarbinātības valsts aģentūra (NVA). <br><br>Par šo programmu <strong>informāciju sniedz NVA Informācijas nodaļa</strong>:<br>„Nodarbinātības valsts aģentūra bezdarbniekiem jau ceturto gadu īsteno aktīvo nodarbinātības pasākumu „Pasākumi komercdarbības vai pašnodarbinātības uzsākšanai”, kura gaitā bezdarbnieki izstrādā biznesa plānus, apgūstot zināšanas, kas nepieciešamas uzņēmējdarbības uzsākšanai.<br>Zemgales, Kurzemes un Latgales reģionos pasākumā jau ir iesaistīti 139 bezdarbnieki, savukārt februārī viņiem pievienosies vēl 211 bezdarbnieki no Vidzemes un Rīgas reģioniem. Tātad kopumā minētajā pasākumā šogad plānots iesaistīt 350 bezdarbniekus no visiem Latvijas reģioniem.<br><br>Pasākumā piedalās tie bezdarbnieki, kuri atbilst vismaz vienam no šādiem nosacījumiem:</p>\r\n<ul>\r\n<li>ieguvuši profesionālo vidējo izglītību vai augstāko izglītību uzņēmējdarbības, biznesa vadības vai citā tām pielīdzināmā jomā;</li>\r\n<li>profesionālās apmācības, pārkvalifikācijas vai kvalifikācijas paaugstināšanas pasākumu ietvaros apguvuši profesionālās izglītības programmas, kas nodrošina nepieciešamās zināšanas uzņēmējdarbības vadības jomā;</li>\r\n<li>ieguvuši profesionālo vidējo izglītību vai augstāko izglītību un apguvuši neformālās izglītības programmu ar uzņēmējdarbības vadību saistītā jomā.</li>\r\n</ul>\r\n<p>Kad biznesa plāni būs sagatavoti, eksperti tos izvērtēs un noteiks 117 perspektīvākos, kuru autoriem NVA piedāvās konsultācijas biznesa plāna īstenošanas pirmajā komercdarbības vai pašnodarbinātības gadā un piešķirs vienreizējo dotāciju līdz Ls 2000 biznesa uzsākšanai. <br><br>Tāpat biznesa plāna īstenošanas pirmajos sešos mēnešos tiks maksāta mēneša dotācija valstī noteiktās minimālās darba algas apmērā. Divu gadu laikā NVA uzraudzīs atbalstīto biznesa plānu īstenošanas gaitu.<br><br>Plašāka informācija un saistošie dokumenti par NVA pasākumiem komercdarbības vai pašnodarbinātības uzsākšanai atrodama NVA mājaslapā <a href=\"http://www.nva.lv/index.php?cid=3&amp;mid=311#komerc\" target=\"_blank\">http://www.nva.lv/index.php?cid=3&amp;mid=311#komerc</a>\" <br><br>Ir vēl viena valsts atbalsta programma biznesa sācējiem, kuru administrē Latvijas Investīciju un attīstības aģentūra (LIAA) un <strong>īsteno Hipotēku bankas Atbalsta programmu pārvalde ALTUM</strong>. <br>Šajā tā dēvētajā Starta programmā iekļautas mācības, biznesa plāna sagatavošana, arī atbalsta maksājums biznesa sākuma posmā – tas tad, ja pretendents pārvarējis visus vērtēšanas posmus un saņēmis atbalstu aizdevuma iegūšanai no HB. <br><br>Sīkāk par programmu „Atbalsts pašnodarbinātības un uzņēmējdarbības uzsākšanai” var uzzināt LIAA vietnē <a href=\"http://www.hipo.lv/lv/attistibas_programmas/starta_programma\" target=\"_blank\">http://www.hipo.lv/lv/attistibas_programmas/starta_programma</a> <br><br>Vēl LIAA īsteno projektu <a href=\"http://www.liaa.gov.lv/lv/es_fondi/projektu_istenosana/apa/apa_2/\" target=\"_blank\">„Atbalsts nodarbināto apmācībām komersantu konkurētspējas veicināšanai – atbalsts partnerībās organizētām apmācībām”</a>.</p>"
            }
        ]
    }
]