[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/866-kriminallikuma-233-pants-2011",
        "Tēma": "Drošība",
        "Nosaukums": "Krimināllikuma 233.pants",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-29",
                "Autori": [
                    {
                        "Vārds": "Sintija Taube",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja iespējams, vēlētos uzzināt krimināllikuma 233.pantu 2.daļu (1.1.65). Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-30",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=88966\" target=\"_blank\">Krimināllikuma</a> <strong>233. panta otrā daļa </strong>skan šādi: „Par šaujamieroča, šaujamieroča munīcijas, lielas enerģijas pneimatiskā ieroča, sprāgstvielas vai spridzināšanas ietaises izgatavošanu, remontēšanu, iegādāšanos, glabāšanu, nēsāšanu, pārvadāšanu, pārsūtīšanu vai realizēšanu bez attiecīgas atļaujas – soda ar brīvības atņemšanu uz laiku līdz desmit gadiem vai ar arestu, atņemot tiesības veikt zināma veida uzņēmējdarbību uz laiku no diviem līdz pieciem gadiem vai bez tā.” </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/865-berna-uzvardu-nosaka-pec-vecaku-uzvarda-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Bērna uzvārdu nosaka pēc vecāku uzvārda",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-28",
                "Autori": [
                    {
                        "Vārds": "Lasma Kristapsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Bērnam ir mans uzvārds un gribu, lai ir arī otrs uzvārds no bērna tēva. Vai ir vajadzīga atļauja no bērna tēva?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-29",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2005.gada 29.novembra <a href=\"http://www.likumi.lv/doc.php?id=122684#198222\" target=\"_blank\">noteikumu Nr.904</a> „Noteikumi, par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem” VII nodaļā „Ierakstu papildināšana un labošana” ir noteikts, ka papildinājumu bērna dzimšanas reģistrā par uzvārda maiņu veic, ja:<br>1)      bērnam pēc vecāku laulības šķiršanas vai tēva vai mātes jaunas laulības noslēgšanas maina uzvārdu attiecīgi uz tēva vai mātes jauno uzvārdu un bērna uzvārda maiņai piekrīt abi vecāki;<br>2)      bērnam, kura vecāki savstarpēji nesastāv laulībā un ziņas par tēvu ierakstītas, pamatojoties uz paternitātes atzīšanu, maina uzvārdu uz tēva vai mātes uzvārdu, kas iegūts, noslēdzot laulību ar personu, kura nav šā bērna tēvs vai māte, un bērna uzvārda maiņai piekrīt abi vecāki;<br>3)      bērna vecāku uzvārdi ir dažādi, vienam no viņiem ir atņemtas aizgādības tiesības un bērna uzvārdu maina uz tā vecāka uzvārdu, kurš īsteno aizgādības tiesības;<br>4)      pamatojoties uz administratīvo aktu, ja atļauts mainīt personas vārdu(-us) vai uzvārdu;<br>5)      pamatojoties uz bāriņtiesas lēmumu, ja nepilngadīgam bērnam pēc vecāku laulības šķiršanas vai pēc tēva vai mātes jaunas laulības noslēgšanas maina uzvārdu;</p>\r\n<p><span style=\"text-decoration: underline;\">Papildinājumu dzimšanas reģistrā par bērna uzvārda maiņu neveic, ja tā iemesls neatbilst augstāk minētajiem noteikumu punktiem. </span><br><br>Abu vecāku piekrišana bērna uzvārda maiņai nav nepieciešama tajos gadījumos, kad vienam no viņiem ir atņemtas aizgādības tiesības un bērna uzvārds tiek mainīts uz tā vecāka uzvārdu, kurš īsteno aizgādības tiesības. Uzvārda maiņai vienmēr ir jābūt bērna interesēs.<br><br><a href=\"http://www.likumi.lv/doc.php?id=90223#35323\" target=\"_blank\">Civillikuma </a>151.p. paredz, ka bērna uzvārdu nosaka pēc vecāku uzvārda. Ja vecākiem ir dažādi uzvārdi, bērnam saskaņā ar vecāku vienošanos dod <strong>tēva vai mātes uzvārdu</strong>. Gadījumos kad vecāki savā starpā nevar vienoties par kopīga bērna uzvārdu vai nav zināma dzīvesvieta vienam no vecākiem, par bērna uzvārda maiņu lemj bāriņtiesa. Tas nozīmē, ka bērns iegūst tādu uzvārdu, kāds ir vienam no vecākiem – ja mātei un tēvam ir dažādi uzvārdi, tad bērns var iegūt tikai viena vecāka uzvārdu. Bērnam var tikt dots dubultuzvārds, ja vienam no vecākiem ir dubultuzvārds.</p>\r\n<p><strong>Jūsu gadījumā bērns var iegūt gan Jūsu, gan bērna tēva uzvārdu tikai tad, ja Jūs stāsieties laulībā un pievienosiet savam uzvārdam sava laulātā uzvārdu</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/861-jaunais-konta-numurs-japazino-alimentu-maksatajam-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Jaunais konta numurs jāpaziņo alimentu maksātājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-24",
                "Autori": [
                    {
                        "Vārds": "ilze grenovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kas man jādara, ja man decembra mēnesī neieskaita alimentu naudu? Dēļ Krājbankas likvidēšanas bija jāmaina konta nr., bērnaudu ieskaitīja, bet alimentu naudu neieskaita!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-28",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tas, ko saucat par bērnu naudu, cik saprotams, ir ģimenes valsts ikmēneša pabalsts. Šo naudu izmaksā Valsts sociālās apdrošināšanas aģentūra, kura jau novembra beigās Krājbankas klientus informēja, kādā veidā paziņojams jaunais konta numurs.</p>\r\n<p>Taču <strong>uzturlīdzekļus</strong> maksā cita iestāde (Uzturlīdzekļu garantiju fonds) vai persona, kura arī būtu jāinformē par kontu, uz kuru pārskaitāma nauda. Jautājumā nav norādīts, kas ir uzturlīdzekļu maksātājs. <br><br>Uzturlīdzekļu garantiju fonda administrācija informēja. <br><strong>Lai uzturlīdzekļus turpmāk saņemtu uz citu konta numuru, atveriet to izvēlētajā kredītiestādē un pēc konta numura nomaiņas informējiet par šo faktu Uzturlīdzekļu garantiju fonda administrāciju</strong>. To var paveikt, nosūtot pašrocīgi parakstītu iesniegumu (norādot savus personas datus) ar lūgumu uzsākt uzturlīdzekļu izmaksu uz jauno kontu (norādot konta numuru) uz adresi – Rīgā, Pulkveža Brieža ielā 15, LV–1010 vai arī ierodoties Uzturlīdzekļu garantiju fonda administrācijā personīgi. Uzturlīdzekļu garantiju fonda administrācija papildus norāda, ka <span style=\"text-decoration: underline;\">e-pastā vai arī pa faksu saņemtā informācija par jauno kontu netiks ņemta vērā. </span><br><br>Finanšu un kapitāla tirgus komisijas konsultanti telefonsarunā paskaidroja, ka cilvēkam <strong>vajadzētu pārliecināties, vai uzturlīdzekļu nauda ir vai nav ieskaitīta Krājbankas norēķinu kontā. </strong>Ja ir, tad to cilvēks var saņemt Citadeles bankā atbilstoši garantētās atlīdzības izmaksu nosacījumiem. <br><br>Savu <span style=\"text-decoration: underline;\">Krājbankas konta stāvokli var uzzināt Krājbankas internetbankā</span>, kas gan ir pieejams tikai pārskata režīmā, tas ir, datus var redzēt, taču ar kontu nekādas darbības nevar veikt. Informāciju var pieprasīt arī Krājbankas filiālēs.<br>„Latvijas Krājbanka” sniedz atbildes saviem klientiem pa tālruni <strong>67092020</strong>. <br><br>Finanšu un kapitāla tirgus komisijas (FKTK) konsultatīvie tālruņi AS „Latvijas Krājbanka” klientiem – privātpersonām ir vairāki: <strong>67774895; 67774903; 67774822.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/860-par-socialas-palidzibas-sanemsanu-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par sociālās palīdzības saņemšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-23",
                "Autori": [
                    {
                        "Vārds": "Ilona Vulane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, lūdzu atbildiet, kas jādara un kas vispār notiek? Manai ģimenei (2 pieauguši un 5 mazi bērni) piešķīra GMI pabalstu tikai uz 2 mēnešiem un tikai bērnu normu (5 * 45 - ienākumi), bet tā nav tā lielākā problēma. Kas jādara, ja novads saka, viņiem nav naudas pabalstu maksāšanai, ko tad mums darīt? Darba nav, atrast nav iespējas, pat uz simtniekiem nav vakances.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-28",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Diemžēl jautājumā nav sniegta informācija par konkrēto pašvaldību, lai varētu noskaidrot, kādiem pabalstiem novadam nav naudas. GMI pašvaldība piešķir, izvērtējot konkrētās mājsaimniecības situāciju. Jautājumā trūkst konkrētas informācijas un, lai neizteiktu nepamatotus pieņēmumus, varbūt skaidrību varētu viest informācija gan par vairākām izmaiņām, kas turpmāk paredzētas sociālās palīdzības sniegšanā, gan arī par valsts saglabāto atbalstu. <strong>Lēmumi attiecas uz nākamo gadu, iespējams, pašvaldība tos gaidījusi, tāpēc piešķirts pabalsts uz diviem mēnešiem.</strong></p>\r\n<p><strong>1.</strong> Valdība ir nolēmusi visu nākamo gadu turpināt līdzfinansēt pašvaldībām 50% apmērā pabalstu garantētā minimālā ienākumu (GMI) līmeņa nodrošināšanai un līdz 30.aprīlim 20% apmērā līdzfinansēt dzīvokļa pabalstu.</p>\r\n<p><strong>2. </strong>Grozījumi Sociālo pakalpojumu un sociālās palīdzības likumā, kas stāsies spēkā nākamā gada 1.janvārī, <br>paredz pašvaldības sociālā dienesta tiesības organizēt darbspējīgo klientu iesaisti pasākumos darba un sociālo prasmju saglabāšanai, atjaunošanai un apgūšanai. Ja, piemēram, cilvēks trīs mēnešus pēc kārtas saņem sociālo palīdzību, tad sociālajam dienestam būs tiesības viņu iesaistīt nodarbinātības pasākumos 12 stundas nedēļā, par to slēdzot ar viņu līgumu.</p>\r\n<p>Darbspējīgam cilvēkam, kurš vēlas saņemt sociālo palīdzību un nestrādā, būs pienākums reģistrēties Nodarbinātības valsts aģentūrā kā bezdarbniekam. Sociālās palīdzības pabalstus (ne tikai pabalstu GMI līmeņa nodrošināšanai) varēs samazināt vai nepiešķirt, ja cilvēks atteicies no līdzdarbības savas sociālās problēmas risināšanā, sniedzis nepatiesas ziņas vai nav tās sniedzis vispār.</p>\r\n<p><strong>Par izmaiņām sociālās palīdzības saņemšanā varat izlasīt LV portālā rakstītajā, kā arī atbilstīgajā likumā un tā grozījumos:<br></strong><a href=\"http://www.likumi.lv/doc.php?id=241847\" target=\"_blank\">Kādas izmaiņas paredzētas Sociālo pakalpojumu un sociālās palīdzības likumprojektā<br>Sociālo pakalpojumu un sociālās palīdzības likums<br>Grozījumi Sociālo pakalpojumu un sociālās palīdzības likumā<br></a><strong>Vērts ielūkoties arī LV portāla sniegtajās atbildēs uz Jums līdzīgiem jautājumiem:</strong><br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=342\" target=\"_blank\">Palīdzība jāmeklē savā pašvaldībā<br>Par atbalstu trūcīgajiem jājautā savā pašvaldībā</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/858-berna-uzvarda-mainai-ir-japiekrit-abiem-vecakiem-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Bērna uzvārda maiņai ir jāpiekrīt abiem vecākiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-23",
                "Autori": [
                    {
                        "Vārds": "Lasma Kristapsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manam bērnam ir mans uzvārds, bet bērna tēvs ir ierakstīts bērna dzimšanas apliecībā. Vai es varu tagad bērnam mainīt uzvārdu uz tēva uzvārdu bez bērna tēva piekrišanas? Un cik par to būtu jāmaksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-28",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Bērna uzvārds var tikt mainīts saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=191209\" target=\"_blank\">Vārda, uzvārda un tautības ieraksta maiņas likumu</a> vai Ministru kabineta 2005.gada 29.novembra <a href=\"http://www.likumi.lv/doc.php?id=122684#198222\" target=\"_blank\">noteikumiem Nr.904</a> „Noteikumi, par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem”.<br><br>Tieslietu ministrijas Dzimtsarakstu departamenta Dzimtsarakstu nodaļas juriskonsulte  Agija Dobrovoļska norāda: saskaņā Vārda, uzvārda un tautības ieraksta maiņas likuma normām, lai bērnam mainītu uzvārdu, <strong>neprasot tēva piekrišanu, bērnam ir jābūt sasniegušam 18 gadu vecumu. </strong><br><br><strong>Ja bērns nav sasniedzis 18 gadu vecumu</strong>, tad bērna uzvārda maiņas gadījumā ir <strong>nepieciešama abu vecāku piekrišana</strong>. <br>Gadījumos kad vecāki savā starpā nevar vienoties par bērna uzvārda ierakstu, par to lemj bāriņtiesa. <br>Valsts nodeva par uzvārda ieraksta maiņu ir 50 latu.<br><br>Papildu informācija šajā LV portāla skaidrojumā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/855-biroja-un-uznemejdarbibas-registresana-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Biroja un uzņēmējdarbības reģistrēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Liena Jorena",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir SIA ar juridisko adresi Ozolniekos. Vēlos īrēt biroja telpu Rīgā, kā arī reģistrēt to ārstniecības iestāžu reģistrā, lai paplašinātu savu darbību un sniegtu arī ārstniecības pakalpojumu. Vai šī darbība un birojs man jāreģistrē Uzņēmumu reģistrā? Iepriekš pateicos,</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-28",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Vita Zīle, Rīgas reģiona Komersantu un uzņēmumu reģistrācijas nodaļas vadītāja - valsts notāre"
                    }
                ],
                "Saturs": "<p>Jebkurš komersants ir tiesīgs nodarboties ar jebkuru komercdarbības veidu. Ja Jūsu birojs komersanta vārdā sistemātiski veiks komercdarbību, tad atbilstoši Komerclikuma noteikumiem Jums ir jāreģistrē komersanta filiāle.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/832-par-svitrosanu-no-nodoklu-maksataju-registra-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par svītrošanu no nodokļu maksātāju reģistra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-07",
                "Autori": [
                    {
                        "Vārds": "Mia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Situācija: persona ir reģistrējusi saimniecisko darbību VID. No 2010.gada oktobra persona negūst nekādus ienākumus. Tā kā nav naudas līdzekļu, ir izveidojies parāds par iedzīvotāju ienākuma nodokli. Jautājumi:1) vai iespējams izbeigt saimniecisko (t.i. lūgt svītrot no nodokļu maksātāju reģistra), ja ir parāds? 2)vai šajā situācijā VID svītros no nodokļu maksātāju reģistra saskaņā ar Ministru kabineta noteikumu Nr.827 \"Noteikumi par valsts sociālās apdrošināšanas obligāto iemaksu veicēju reģistrāciju un ziņojumiem par valsts sociālās apdrošināšanas obligātajām iemaksām un iedzīvotāju ienākuma nodokli\" 18.punktu, ja persona šādu iesniegumu uzrakstīs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-28",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>1. Valsts ieņēmumu dienests nodokļu maksātāju svītro no nodokļu maksātāju reģistra, pamatojoties uz nodokļu maksātāja pieteikumu atbilstoši MK 27.03.2001. <a href=\"http://www.likumi.lv/doc.php?id=6242\" target=\"_blank\">noteikumu Nr.150 </a>„Noteikumi par nodokļu maksātāju un nodokļu maksātāju struktūrvienību reģistrāciju Valsts ieņēmumu dienestā” 17.punktā noteiktajam, tas ir, iesniedzot Valsts ieņēmumu dienestā „Ziņojumu par nodokļu maksātāju izslēgšanu no Nodokļu maksātāju reģistra” (minēto noteikumu 7.pielikums). Normatīvajos aktos nav noteikts ierobežojums izbeigt saimniecisko darbību un iesniegt pieteikumu par to VID, ja saimnieciskās darbības veicējam ir nodokļu parādi. Tomēr tas neatbrīvo nodokļu maksātāju no parādu nomaksas.<br><br>Vienlaikus informējam, ka saskaņā ar likuma „Par nodokļiem un nodevām” <a href=\"http://www.likumi.lv/doc.php?id=33946#p27\" target=\"_blank\">27.pantu</a>, ja nodokļu maksātājs likvidē savus īpašumus, uzņēmumus, komercsabiedrības, kooperatīvās sabiedrības vai citas privāto tiesību juridiskās personas vai citus ienākumu avotus vai noslēpj savu mantu vai nodokļu administrācijai ir citi pierādījumi par to, ka nodokļu maksātājs pārtrauks savu darbību Latvijā, nodokļu administrācija ir tiesīga aprēķināt nodokļus un veikt pasākumus, lai nodrošinātu aprēķinātās nodokļu summas saņemšanu pirms taksācijas perioda beigām. Šādos gadījumos aplikšanai ar nodokļiem vajadzīgās ziņas un deklarācijas, kā arī uzlikto nodokļu nomaksu nodokļu administrācija var pieprasīt neatkarīgi no konkrētā nodokļa likumā paredzētajiem termiņiem.<br><br>2. Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=217642\" target=\"_blank\">noteikumu Nr.827 </a>\"Noteikumi par valsts sociālās apdrošināšanas obligāto iemaksu veicēju reģistrāciju un ziņojumiem par valsts sociālās apdrošināšanas obligātajām iemaksām un iedzīvotāju ienākuma nodokli\" (turpmāk – MK noteikumi) nosaka reģistrēšanas kārtību <span style=\"text-decoration: underline;\">pašnodarbinātām personām valsts sociālās apdrošināšanas obligāto iemaksu veikšanas vajadzībām</span>.<br><br>Jautājumā minētais MK noteikumu 18.punkts nosaka, ka VID <span style=\"text-decoration: underline;\">pašnodarbināto svītro </span>no nodokļu maksātāju reģistra kā obligāto iemaksu veicēju, <span style=\"text-decoration: underline;\">ja pašnodarbinātais divus ienākuma nodokļa taksācijas periodus pirms attiecīgā iesnieguma iesniegšanas nevienā mēnesī nav guvis ienākumus</span>, kas sasnieguši vienu divpadsmito daļu no Ministru kabineta noteiktā obligāto iemaksu objekta minimālā apmēra pašnodarbinātajam, tas ir, 2010.gadā – 180 latu mēnesī un 2011.gadā – 200 latu mēnesī. Minētā kārtība neattiecas uz gadījumiem, ja pašnodarbināto svītro no nodokļu maksātāju reģistra sakarā ar saimnieciskās darbības izbeigšanu.<br><br>Tādējādi, ja jautājumā minētajā gadījumā persona negūst ienākumus no 2010.gada oktobra, tad pašlaik vēl nav pagājuši divi pilni iedzīvotāju ienākuma nodokļa taksācijas periodi (2011. un 2012.gads) un nav izpildījies nosacījums par negūtiem ienākumiem divos iedzīvotāju ienākuma nodokļa taksācijas periodos (iedzīvotāju ienākuma nodokļa taksācijas periods ir kalendārais gads) un <span style=\"text-decoration: underline;\">MK noteikumu 18.punkts nav piemērojams</span>.<br><br>Tomēr jāpaskaidro, ka minētais MK noteikumu punkts ir <strong>attiecināms tikai uz pašnodarbināto personu</strong> valsts sociālās apdrošināšanas obligāto iemaksu veikšanu, tas <strong>neattiecas uz pašnodarbinātā kā saimnieciskās darbības veicēja </strong>iedzīvotāju ienākuma nodokļa maksātāja reģistrāciju. Turklāt tas neierobežo pašnodarbinātā tiesības iesniegt pieteikumu Valsts ieņēmumu dienestam par saimnieciskās darbības izbeigšanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/857-tiesibas-uz-priekslaicigu-pensionesanos-2011",
        "Tēma": "Pensijas",
        "Nosaukums": "Tiesības uz priekšlaicīgu pensionēšanos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-22",
                "Autori": [
                    {
                        "Vārds": "\\'Zenija PRIEDESLAIPA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans jautājums par iespēju uz priekšlaicīgo pensionēšanos dzimušajiem 1952. gadā? Vai likums ar 2012. gadu ir spēkā? Lūdzu, pievienot likumu. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Līdz šim likuma „<strong>Par valsts pensijām</strong>” Pārejas noteikumu 29.punkts noteica, ka līdz 2011.gada 31.decembrim personām, kuru <span style=\"text-decoration: underline;\">apdrošināšanas stāžs nav mazāks par 30 gadiem</span>, divus gadus pirms pensijas vecuma (62 gadi) sasniegšanas ir tiesības vecuma pensiju pieprasīt priekšlaicīgi.</p>\r\n<p>Šomēnes ar grozījumiem šajā likumā <span style=\"text-decoration: underline;\">priekšlaicīgas pensionēšanas tiesības paredzētas vēl divus gadus</span>, tātad arī nākamajā gadā. Likuma grozījumu Pārejas noteikumos 29.punktā ir ieraksts: aizstāt 29.punktā skaitli un vārdu \"2011.gada\" ar skaitli un vārdu „2013.gada\". Grozījumi Saeimā pieņemti 2011.gada 8.decembrī, izsludināti 23.decembrī. Likums stājas spēkā 2012.gada 1.janvārī.<br><br>Papildu informāciju Jūs varat skatīt šajos likumos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/856-par-vid-pazinojumu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par VID paziņojumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-21",
                "Autori": [
                    {
                        "Vārds": "inna jansone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šā gada novembrī reģistrējos kā pašnodarbināta persona, bet jau decembrī man atnāca paziņojums, ka man ir parāds nodokļos, jau ar pieskaitīto penni (25,36). Cik ilgs laiks ir samaksāt par reģistrāciju? Vai tiešām bija pareizi šāds rīkojums no ieņēmuma dienesta? Paldies, Inna</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai noskaidrotu, kāpēc esat saņēmusi šāda satura paziņojumu, <strong>Jums jāgriežas Valsts ieņēmumu dienestā</strong>.<br><br>Saziņai ar nodokļu maksātājiem VID piedāvā vairākas iespējas. Visērtāk to izdarīt, uzdodot jautājumu VID <a href=\"http://vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\" target=\"_blank\">mājaslapā</a>. Savukārt VID informatīvais tālrunis ir <strong>1898</strong>. Tas darbojas darbdienās un ir maksas zvans. Noteikumi izklāstīti mājaslapas sadaļā „<a href=\"http://vid.gov.lv/default.aspx?tabid=12&amp;id=107&amp;hl=1\" target=\"_blank\">Informatīvie tālruņi”.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/853-dabas-nodoklis-ari-par-kurinama-piesarnojumu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Dabas nodoklis - arī par kurināmā piesārņojumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-19",
                "Autori": [
                    {
                        "Vārds": "Mikus Dzudzilo",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai ir jāmaksā dabas resursu nodoklis (ja jāmaksā, tad cik liels), ja kā kurināmais tiek izmantota gāze vai dīzeļdegviela, ja katla jauda abos variantos ir no 0.2 līdz 2.0 megavatiem. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-23",
                "Autori": [
                    {
                        "Vārds": "Viedās administrācijas un reģionālās attīstības ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atbilstoši <strong>Dabas resursu nodokļa likuma</strong> 4.panta 1.punkta devītajā apakšpunktā noteiktajam dabas resursu nodoklis ir jāmaksā tikai par šādiem kurināmā veidiem: ogles, kokss un lignīts (brūnogles).</p>\r\n<p>Vienlaikus vēlamies vērst uzmanību uz to, ka dabas resursu <strong>nodoklis ir jāmaksā arī par kurināmā sadegšanas rezultātā radīto gaisa piesārņojumu</strong>. Nodokļa likmes emisijām gaisā ir noteiktas Dabas resursu nodokļa likuma 4.pielikuma <a href=\"http://www.likumi.lv/doc.php?id=124707\" target=\"_blank\">2.tabulā</a> un ir atkarīgas no emisijas veida.</p>\r\n<p>Atkarībā no katla jaudas atšķiras atļauja, kas operatoram jāsaņem pirms darbības uzsākšanas. Ministru kabineta 2010.gada 30.novembra noteikumos Nr.1082 „Kārtība, kādā piesakāmas A, B un C kategorijas piesārņojošas darbības un izsniedzamas atļaujas A un B kategorijas piesārņojošo darbību veikšanai” noteikts, ka gadījumā, ja sadedzināšanas iekārtas jauda ir <strong>vairāk nekā 0,2 megavati</strong>, operatoram ir nepieciešams saņemt <strong>C kategorijas </strong>piesārņojošas darbības apliecinājumu. <br><br>Bet sadedzināšanas iekārtām, kuru ievadītā siltuma jauda ir <strong>no 5 līdz 50 megavatiem</strong>, ja sadedzināšanas iekārtā izmanto gāzveida kurināmo, vai <strong>no 0,5 līdz 50 megavatiem</strong>, ja sadedzināšanas iekārtā izmanto šķidro kurināmo, izņemot degvieleļļu (mazutu), ir nepieciešams saņemt atļauju <strong>B kategorijas </strong>piesārņojošas darbības veikšanai.</p>\r\n<p>Ja iekārtai ir C kategorijas piesārņojošas darbības apliecinājums vai nodokļa summa atbilstoši pamatlikmēm nepārsniedz 100 latu gadā par visiem nodokļa maksātāja ar nodokli apliekamajiem objektiem kopā, nodokli var maksāt vienreiz gadā līdz nākamā gada 20.janvārim atbilstoši Dabas resursu nodokļa likuma 27.panta ceturtajā daļā noteiktajam. Pārējos gadījumos dabas resursu nodokli maksā reizi ceturksnī līdz ceturksnim sekojošā nākamā mēneša 20.datumam.</p>\r\n<p>Par piesārņojuma veidu un apjomu C kategorijas piesārņojošai darbībai nodokli aprēķina un maksā atbilstoši nodokļa maksātāja deklarētajam piesārņojuma veidam un apjomam. Nodokļa maksātājam ir pienākums nodrošināt savas darbības radītā piesārņojuma veida un apjoma uzskaiti. Vidē emitētā piesārņojuma apjomu nosaka, pamatojoties uz vides aizsardzības normatīvajos aktos noteiktajiem nozaru nosacījumiem un metodikām vai izmantojot aprēķinus. Ja iekārtu operatori veic C kategorijas piesārņojošas darbības nozarēs, attiecībā uz kurām normatīvajos aktos nav noteiktu nosacījumu un nav arī iespējams aprēķināt piesārņojošo vielu apjomu, nodokļa apmērs saskaņā ar likumu ir 50 latu gadā.</p>\r\n<p><strong>Atruna. </strong>Šai ziņai ir informatīvs saturs, un tā nepauž Vides aizsardzības un reģionālās attīstības ministrijas oficiālo viedokli. Par oficiālu viedokli uzskatāms rakstveida dokuments, kuru parakstījusi pilnvarota persona.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/793-nodoklis-par-ienakumu-no-kapitala-pieauguma-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodoklis par ienākumu no kapitāla pieauguma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-09",
                "Autori": [
                    {
                        "Vārds": "Kārlis Kalniņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pārdevu savu atgūto zemes īpašumu laukos. Nodeklarēju darījumu VIDā. Zemes dienests zemes īpašumam norādījis 2 vērtības: kadastra vērtību un mežaudzes vērtību. Kāpēc, aprēķinot maksājamo nodokli, kā izdevumi (sākotnējā zemes vērtība) tiek ņemta vērā tikai kadastra vērtība, bet netika ņemta vērā mežaudzes vērtība, jo īpašums taču pārdots ar visu mežu, un tas ietekmēja arī pārdošanas cenu? Kāpēc meža vērtība nav ietverta kadastra vērtībā?Vai tikai tāpēc, lai varētu iekasēt lielāku nodokli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-23",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Iesakām  personai likuma „<strong>Par iedzīvotāju ienākuma nodokli</strong>” 19.panta 5.3 daļā noteiktajā termiņā iesniegt deklarāciju par ienākumu no kapitāla, norādot tajā nekustamā īpašuma pārdošanas vērtību, bet kā nekustamā īpašuma <span style=\"text-decoration: underline;\">iegādes izdevumus uzrādīt tikai attiecīgo nekustamā īpašuma kadastrālo vērtību</span>, savukārt mežaudzes vērtību nenorādīt. <br><br>Gadījumā ja nodokļu normatīvie akti tiks precizēti un personām būs iespēja pie izdevumiem norādīt arī mežaudzes vērtību, minētajai personai kopā ar gada ienākumu deklarāciju (no 2012.gada 1.marta līdz 1.jūnijam) būs tiesības precizēt arī ar nodokli apliekamo ienākumu no kapitāla, <span style=\"text-decoration: underline;\">tādējādi veicot nodokļa pārrēķinu un saņemt atpakaļ pārmaksāto nodokļa daļu.</span><br><br>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/852-uzturlidzeklu-piedzina-no-darba-algas-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Uzturlīdzekļu piedziņa no darba algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-18",
                "Autori": [
                    {
                        "Vārds": "Leontine Vingre",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Slimoju vairāk nekā mēnesi. Vēlētos zināt, kā ir ar uzturlīdzekļiem, ko atvelk no algas. Vai tos atvilks par diviem mēnešiem, kad atsākšu strādāt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-22",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Uz Jūsu uzdoto jautājumu iespējams atbildēt tikai vispārīgi, jo nav zināms ne Jūsu ienākumu apjoms, ne uzturlīdzekļu parāda ieturējums ik mēnesi. <br><br>Jums jāzina, ka <strong>uzturlīdzekļu parādu tiesu izpildītājam ir tiesības ieturēt arī no ienākumiem, kas aizvieto darba algu – gan no slimības naudas, gan slimības pabalsta.</strong><br><br>Tas, vai nākamajā mēnesī no Jūsu algas ieturēs divu mēnešu uzturlīdzekļu apjomu, atkarīgs no Jūsu ienākumiem un piedzenamās summas. Civilprocesa likuma 594. pants nosaka ieturējumu apmēru no parādnieka darba samaksas un tai pielīdzinātiem maksājumiem. Pārsvarā, vēršot piedziņu pret darba algu, tiesu izpildītāji balstās uz Civilprocesa likuma 594. panta 2. un 3. daļu un ietur <span style=\"text-decoration: underline;\">līdz 50% no darba algas</span>.<br><br>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/839-kad-uz-preces-noradams-izstradajuma-sastavs-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Kad uz preces norādāms izstrādājuma sastāvs?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-09",
                "Autori": [
                    {
                        "Vārds": "Ilona Miķele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Veikalā, pirms nopirkt sveces, vēlējos izlasīt, no kādas materiāla tā ražota. Cenu zīmē bija norādīts - vaska, bet šaubījos, ka Bolsius ražo vaska konusveida sveces, kas turklāt veikalā gabalā maksā 19 santīmus. Izpētīju visas iespējamās kastītes sveču nodaļā, visas iespējamās zīmītes, izburtoju, izcilāju, kas tur vien bija. Diemžēl nekur nevienai svecei nevarēju atrast, no kā tās izgatavota - parafīna, stearīna vai vēl kā cita. Sakiet, lūdzu, vai pircējam ir tiesības zināt, no kāda materiāla katra veikalā pārdodamā svece ir izgatavota?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-21",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": "Ilze Žunde, Patērētāju informēšanas un komunikāciju daļas vecākā konsultante"
                    }
                ],
                "Saturs": "<p>Uz svecēm attiecināmas vispārējās marķējuma prasības, kas noteiktas Patērētāju tiesību aizsardzības likumā. <strong>Vispārējās prasības neparedz, ka uz preces jānorāda izstrādājuma sastāvs. Izņēmums ir situācija, kad prece satur bīstamas vielas</strong> vai tās lietošanai nepieciešamas īpašas iemaņas. Tad ražotāja pienākums ir apgādāt preci ar lietošanas noteikumiem, brīdinājuma zīmēm vai simboliem. <br><br><strong>Prasība norādīt sastāvu ir noteikta arī precēm, uz kurām attiecināms speciālais regulējums</strong>, kas to paredz. Piemēram, tekstilizstrādājumiem ir speciālais normatīvais regulējums – MK 2009.gada 30.jūlija noteikumi Nr.794 „Noteikumi par tekstilšķiedru sastāva norādīšanu tekstilizstrādājumu marķējumā un kārtību, kādā veic dažādšķiedru maisījuma sastāva kvantitatīvās pārbaudes”, kas nosaka, ka tekstilizstrādājumu marķējumā jābūt norādītam sastāvam. Līdzīgi ir ar apaviem, kur speciālais regulējums paredz sastāva norādīšanu.<br><br>Patērētāju tiesību aizsardzības likuma vispārējās prasības informācijas nodrošināšanai paredz, ka ražotāja, tā pilnvarotā pārstāvja, pārdevēja vai pakalpojuma sniedzēja pienākums ir iepazīstināt patērētāju ar patiesu un pilnīgu informāciju par piedāvātās preces vai pakalpojuma kvalitāti, drošumu, cenu, garantiju un garantijas remonta iespējām, lietošanas noteikumiem, ražotāja, pārdevēja vai pakalpojuma sniedzēja nosaukumu (firmu), vārdu, uzvārdu un adresi, norādot to marķējumā, pievienotajā lietošanas pamācībā, tehniskajā pasē vai citādā rakstveida informācijā. <br>Patērētājam ir tiesības pieprasīt, lai papildu informācija tiek sniegta arī mutvārdos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/828-par-pvn-darijumos-ar-kokmaterialiem-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par PVN darījumos ar kokmateriāliem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "Tālis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2010.g. cērtot savā īpašumā esošo mežu 2,0 ha pārdevu kokmateriālus kā fiziska persona par summu 18000 Ls. Iedzīvotāju ienākuma nodoklis atbilstoši likumam tika aprēķināts un ieturēts pie darījuma veikšanas, kura iemaksu VID veica kokmateriālu pircēji.  Š.g. novembrī saņēmu no VID vēstuli, ka neesmu samaksājis PVN par nodotiem kokmateriāliem par summu virs 10000 Ls (t.i., par 8000 Ls) un jāreģistrējas par PVN maksātāju, kā arī jāmaksā soda nauda par nokavējumu. <br>Lasot „Vēstnesi\" Par likumu un valsti skaidrojumus praksē (J.Neilandes raksts š.g. 23.11. \"Par fiziskas personas īpašumā esoša meža pārdošanu un nodokļu piemērošanu, ka te piemērojams par Iedzīvotāju ienākuma nod. 11.panta 1.p.4,d., nevis likums par PVN.) Šajā gadā nav noticis neviens darījums ar kokmateriālu pārdošanu. Cērtot kaut nelielu platību nav iespējams izvairīties no vairākkārtējiem darījumiem, jo sortimentā ir baļķi, papīrmalka, finierkluči, taras kluči, un katram ir savs pircējs. Kā man tagad rīkoties? Ceru uz Jūsu skaidrojumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-21",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p><strong>Valsts ieņēmumu dienests šobrīd pieprasa maksāt PVN visiem mežu īpašniekiem visā Latvijā, Jūs neesat vienīgais. </strong>Turklāt pilnīgi neviens mežu īpašnieks, kas nav reģistrējis saimniecisko darbību, PVN budžetā nav maksājis. Kāpēc?<br><br>Proti, pirms diviem gadiem (2010.gadā) likumā “Par iedzīvotāju ienākuma nodokli” tika noteikts, ka no pārdotajām ciršanas tiesībām un kokmateriāliem mežu īpašniekiem turpmāk nodoklis būs jāmaksā 10% apmērā. Reģistrētie saimnieciskās darbības veicēji maksā 25%. <br><br>VID uz grozījumu pamata izdeva savus metodiskos norādījumus, kuros aprakstīti divi nodokļu maksāšanas režīmi: pirmais – kā mežu īpašniekam fiziskai personai, otrais – kā saimnieciskās darbības veicējiem (SDV). Šajos norādījumos netika nekas minēts par PVN maksāšanu. Tāpat arī VID konsultācijās, publiskos skaidrojumos tika minēts tikai un vienīgi IIN un šie divi nodokļu režīmi.<br><br>Šogad – neilgi pirms 2011.gada valsts budžeta plāna izpildes un 2012.gada valsts budžeta plāna sastādīšanas – VID <strong>pēkšņi mainīja metodiskos norādījumus,</strong> kuros skaidrots, ka pilnīgi visiem – mežu īpašniekiem un reģistrētiem SDV – <strong>bija (pagātnē!) </strong>un <strong>ir jāmaksā (izrādās!) arī PVN.</strong><br><br>Tas nozīmē tikai to, ka VID ir pārkāpis Administratīvā procesa likuma tiesiskās paļāvības principu. Tātad nodokļu maksātājs uz valsts iestādi nevar paļauties un tika apzināti vai neapzināti maldināts.<br><br>Kāpēc tiek prasīts maksāt šobrīd ar atpakaļejošu datumu par diviem gadiem PVN, paskaidrošu turpmāk. <br>Likumā “Par pievienotās vērtības nodokli” 2010.gada redakcijā 2.panta (9.1) daļā noteikts: “Ja fiziskās vai juridiskās personas un šādu personu ar līgumu vai norunu saistītas grupas vai to pārstāvji saskaņā ar šā likuma 3.panta 5.3 daļu nav reģistrēti Valsts ieņēmumu dienesta ar pievienotās vērtības nodokli apliekamo personu reģistrā pirms šā likuma 3.panta 5.3 daļā noteiktā sliekšņa pārsniegšanas, tie līdz reģistrācijas brīdim Valsts ieņēmumu dienesta ar pievienotās vērtības nodokli apliekamo personu reģistrā aprēķina nodokli no <span style=\"text-decoration: underline;\">apliekamo darījumu vērtības</span>, kas <span style=\"text-decoration: underline;\">pārsniedz 10 000 latu</span>. Aprēķināto nodokli no apliekamo darījumu vērtības, kas pārsniedz 10 000 latu, iekļauj minētajā vērtībā.”<br><br>Tātad, <span style=\"text-decoration: underline;\">ja nelasa un neskaidro</span> likuma 2.panta otro daļu “<span style=\"text-decoration: underline;\">Saimnieciskās darbības ietvaros </span>iekšzemē veiktie ar pievienotās vērtības nodokli (turpmāk — nodoklis) <span style=\"text-decoration: underline;\">apliekamie darījumi </span>(turpmāk — apliekamie darījumi) ir: 1) preču piegāde par atlīdzību, arī pašpatēriņš; 2) pakalpojumu sniegšana par atlīdzību, arī pašpatēriņš” un likuma 1.panta 6.punktu “saimnieciskā darbība — <span style=\"text-decoration: underline;\">jebkura sistemātiska darbība </span>par atlīdzību, kas nav darba devēja izmaksāta darba samaksa vai cita atlīdzība darba ņēmējam, no kuras aprēķināmas valsts sociālās apdrošināšanas obligātās iemaksas un iedzīvotāju ienākuma nodoklis”, vai izrauj no likuma konteksta tikai likuma 2.panta (9.1) daļu, tad iznāk, ka PVN jāmaksā pilnīgi visiem, jo kokmateriālu un ciršanas tiesību pārdošana ir apliekamie darījumi!<br><br>Ja mežu īpašnieki, veicot sistemātisku darbību, reģistrējas kā SDV un PVN maksātāji, budžetam attiecībā uz PVN no šīm fiziskām personām faktiski nav nekāda labuma, jo PVN maksātāji, kas pārdod kokmateriālus vai ciršanas tiesības, PVN budžetā nemaksā vispār. PVN aprēķina reversā veidā pircējs – PVN maksātājs. Reālais PVN tiks samaksāts, ja kokus pirks patērētājs. <br><br>Pēc vispārējiem nodokļu un komercdarbības principiem saimnieciskā darbība vai nu ir, vai tās nav. Līdz ar to nodokļi jāmaksā pēc dažādiem režīmiem. Nevar vienā likumā būt saimnieciskā darbība, bet otrā tās nav. Viens likums nevar pasliktināt nodokļa maksātāja stāvokli, salīdzinājumā ar otru likumu. Pretējā gadījumā PVN būs jāmaksā arī no personiskā lietošanā esošas pārdotas mantas un kapitāla pieauguma (ja tas pārsniegs 35 000 LVL).<br><br><strong>Lai atrisinātu šo jautājumu, nodokļu maksātājam ir tiesības pieprasīt iestādei paskaidrojumus.</strong> Ja ir pieņemts iestādes lēmums, tad to var apstrīdēt Administratīvajā tiesā. Lai apstrīdētu pretrunīgās likumdošanas normas, var sniegt pieteikumu Satversmes tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/854-par-vbts-ieviesanu-2011",
        "Tēma": "Satiksme",
        "Nosaukums": "Par VBTS ieviešanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Berta Bella",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Diemžēl nevaru dabūt konkrētu atbildi uz maniem jautājumiem par Vienotu biļešu tirdzniecības sistēmas ieviešanu, mani interesē konkrēti:<br>1.Vai ir ieviesta šī sistēma reģionālo pasažieru pārvadājumu autoostās: jā vai nē?!<br>2.Vai ir noslēgti līgumi par šīs sistēmas lietošanu reģionālajiem pārvadātājiem? Kad - kurā datumā?!<br>Beidzot vēlos zināt izsmeļošu atbildi. Ja jau tik uzstājīgi jautāju, tātad man ir šo svarīgi zināt!!! Ļoti atvainojos par atkārtotu jautājumu uzdošanu!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Uz Jūsu jautājumu izsmeļoša atbilde sniegta 19.decembrī 846.jautājumā.<br><br>Ja ir vēl kādas neskaidrības, lūdzu, piezvaniet Autotransporta direkcijas Sabiedriskā transporta plānošanas daļas vadītāja vietniecei <strong>Ilzei Jelniecei pa tālruni 67502866. </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/851-soda-punkti-par-csn-parkapumu-2011",
        "Tēma": "Satiksme",
        "Nosaukums": "Soda punkti par CSN pārkāpumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-17",
                "Autori": [
                    {
                        "Vārds": "Edgars Krupins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur var noskaidrot par CSN pārkāpumu naudas un soda punktu piemērošanas apmēriem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No jautājuma nav īsti skaidrs, kādu informāciju vēlaties uzzināt. Tādēļ atbildei ir divas daļas. <br><br>1. Ja vēlaties uzzināt vispārīgu informāciju par to, kā piemēro uzskaites punktu sistēmu kā tādu, tostarp par CSN, ielūkojieties Ministru kabineta noteikumos Nr.551 „<a href=\"http://www.likumi.lv/doc.php?id=90540\" target=\"_blank\">Pārkāpumu uzskaites punktu sistēmas piemērošanas noteikumi</a>”.<br><br>2. Ja vēlaties uzzināt detalizētu informāciju par savu transporta līdzekli un sevi kā autovadītāju no CSDD transportlīdzekļu un to vadītāju valsts reģistra, ielūkojieties CSDD mājaslapas sadaļā „<a href=\"http://www.csdd.lv/lat/noderiga_informacija/telefoniska_informacija_no_csdd_registra/\" target=\"_blank\">Papildinformācija”.</a></p>\r\n<p>Papildu informācijai LV portāla skaidrojums:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/850-palidziba-pec-vetras-postijumiem-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Palīdzība pēc vētras postījumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-17",
                "Autori": [
                    {
                        "Vārds": "Zinaida Anca",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Privātmājai viesuļvētrā norāva jumtu un atrāva sienu u.c. Kādu palīdzību varu saņemt no pašvaldības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūs pareizi savā jautājumā norādījāt, ka palīdzības saņemšanas vieta ir pašvaldība. <strong>Sociālo pakalpojumu un sociālās palīdzības likuma 9.pantā</strong> ir noteikts, ka pašvaldībai, kuras teritorijā persona reģistrējusi savu pamatdzīvesvietu, ir pienākums nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību. Tas nozīmē, ka, nonākot krīzes situācijā, ikvienam ir tiesības vērsties pēc palīdzības savas pašvaldības Sociālās palīdzības dienestā. <br><br>Valstī nav vienota tiesiskā regulējuma, kā pašvaldībai rīkoties: kāds palīdzības veids un kādā apmērā sniedzams, ja īpašumu skar šādi dabas postījumi. <strong>Palīdzības veidus nosaka katra pašvaldība</strong>, izdodot domes pieņemtos saistošos noteikumus un ievērojot tās rīcībā esošos finanšu līdzekļus. <br><br>Lai sniegtu izsmeļošu atbildi uz Jūsu jautājumu, ir nepieciešama sīkāka informācija – kuras pašvaldības teritorijā atrodas dabas postījumu skartā privātmāja. <br><br>Ja negadījums noticis Rīgas teritorijā, kā norāda Rīgas domes Sabiedrisko attiecību nodaļas projektu koordinators Uģis Vidauskis, īpašniekam ar konkrētu iesniegumu jāvēršas sava rajona/priekšpilsētas izpilddirekcijā vai Rīgas domes Mājokļu un vides departamentā, kur viņam paskaidros iespējamās palīdzības veidu un apmēru. Rīgā pašvaldība var palīdzēt ar pagaidu izmitināšanas vietu. Katrs gadījums tiek izskatīts individuāli. Tātad – <strong>lai saņemtu palīdzību, Jums ar rakstisku iesniegumu jāvēršas savā pašvaldībā.</strong><br><br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/838-preces-pari-robezai-bez-akcizes-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Preces pāri robežai bez akcīzes",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-09",
                "Autori": [
                    {
                        "Vārds": "Edgars Baranovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, ko var vest bez akcizēšanas šķērsojot robežu ar vienu un to pašu mašīnu divas reizes dienā (Krievijas - Latvijas robeža)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar nodokļiem neapliek preces, kas atrodas personas bagāžā un ir paredzētas personiskai vai ģimenes lietošanai. Ievedot Latvijā no trešajām valstīm preces, kuru vērtība vai daudzums pārsniedz noteiktos preču pārvietošanas un nodokļu atvieglojumu robežlielumus, tās ir jādeklarē un jāmaksā attiecīgie nodokļi, t.i.,  muitas un pievienotās vērtības nodoklis, kā arī akcīzes nodoklis par akcīzes precēm.</p>\r\n<p>Ar atbrīvojumu no muitas maksājumiem atļauts ievest akcīzes preces savam patēriņam <strong>tikai reizi diennaktī:</strong><br>• <strong>tabakas izstrādājumus </strong></p>\r\n<table style=\"width: 483px; height: 34px;\" border=\"0\">\r\n<tbody>\r\n<tr>\r\n<td>40 cigaretes vai <br>20 cigarillas vai <br>10 cigārus vai <br>50 gramus smēķējamās tabakas <br></td>\r\n<td>ar sauszemes, dzelzceļa vai ūdenstransportu<br></td>\r\n</tr>\r\n<tr>\r\n<td>200 cigaretes vai <br>100 cigarillas vai<br>50 cigārus vai <br>250 gramus smēķējamās tabakas</td>\r\n<td>ar aviotransportu<br></td>\r\n</tr>\r\n</tbody>\r\n</table>\r\n<p> • <strong>alkoholiskos dzērienus (neatkarīgi no transporta veida)</strong><br><strong>1 litru </strong>alkoholiskā dzēriena ar spirta saturu virs 22% vai nedenaturēta etilspirta ar spirta saturu 80% un vairāk <strong>vai 2 litrus </strong>alkoholiskā dzēriena ar spirta saturu līdz 22%, piemēram, dzirkstošā vīna, deserta vīna, <strong>vai</strong> alkoholiskos dzērienus jebkurā kombinācijā no minētajiem punktiem, ja procentu daļa, ko izmanto individuāli noteiktajiem daudzumiem, kopā nepārsniedz 100 procentus;<br><strong>un 4 litrus </strong>nedzirkstošā (negāzētā) vīna; <br><strong>un</strong> 16 litrus alu.<br> <br>Jāņem vērā, ka personām, kas<span style=\"text-decoration: underline;\"> jaunākas par 18 gadiem</span>, atbrīvojumi no muitas maksājumiem tabakas un alkoholisko izstrādājumu ievešanai <span style=\"text-decoration: underline;\">netiek piešķirti</span>;</p>\r\n<p>• <strong>naftas produktus (degvielu</strong>), kas atrodas transportlīdzekļa degvielas standarttvertnē, un degvielu, kas atrodas pārvietojamā tvertnē - <strong>ne vairāk kā 10 litrus </strong>vienam transportlīdzeklim.</p>\r\n<p>Jāņem vērā, ka personas, kas izmanto atbrīvojumu, degvielu nevar izmantot citos transportlīdzekļos, izņemot to, ar kuru tā ievesta.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/837-muita-drikst-parbaudit-degvielas-daudzumu-tvertne-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Muita drīkst pārbaudīt degvielas daudzumu tvertnē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-09",
                "Autori": [
                    {
                        "Vārds": "Edgars Baranovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vēlos zināt, vai muitas iestādei ir tiesības pārbaudīt manas degvielas tvertnes benzīna daudzumu, izbraucot no Latvijas?</p>\r\n<div id=\"_mcePaste\" class=\"mcePaste\" style=\"position: absolute; width: 1px; height: 1px; overflow: hidden; top: 0px; left: -10000px;\"></div>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atbilstoši Eiropas Padomes 1992.gada 12.oktobra Regulas (EEK) Nr.2913/92 par Kopienas Muitas kodeksa izveidi 13.pantā noteiktajam, muitas iestādes saskaņā ar spēkā esošajos noteikumos paredzētajiem nosacījumiem var veikt jebkādu kontroli, ko uzskata par vajadzīgu, lai nodrošinātu to, ka pareizi piemēro muitas noteikumus un citus tiesību aktus par preču ievešanu, izvešanu, tranzītu, <strong>tajā skaitā pārbaudīt degvielas daudzumu tvertnē, izbraucot no Latvijas.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/797-nosutot-darbinieku-jaievero-virkne-normativo-aktu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nosūtot darbinieku, jāievēro virkne normatīvo aktu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-14",
                "Autori": [
                    {
                        "Vārds": "Ilze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Par darbinieku nodrošināšanas pakalpojumu. Ja iespējams, lūgums sīkāk izskaidrot par norīkoto darbinieku darba samaksu. 1)Vai darbinieks saņem tikai algu no piem. Latvijas uzņēmuma, kas sniedz šos pakalpojumus, t.i., nevar būt tā, ka arī piem. strādājot Vācijā (tur norīkots) saņem \"papildalgu\"? 2) Ja saņem papildalgu Vācijā, kā būtu pareizi rīkoties ar nodokļu nomaksu, t.i., kur tie jānomaksā (Vācijā, Latvijā)? 3) Kas vēl darbiniekam pienākas, ja tiek nosūtīts piem. uz Vāciju – dienas nauda, segti transp. izdevumi utt. Šis jaut. domāts vairāk no praktiskā viedokļa, kā reāli notiek un kas jāzina darbiniekam, lai sevi aizsargātu un būtu informētam.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Darba likuma 7.panta ceturtā daļa noteic, ka darbaspēka nodrošināšanas pakalpojuma sniedzēja kā <span style=\"text-decoration: underline;\">darba devēja pienākums ir darbiniekam</span>, kurš uz noteiktu laiku norīkots veikt darbu darbaspēka nodrošināšanas pakalpojuma saņēmēja uzņēmumā, <span style=\"text-decoration: underline;\">nodrošināt tādus pašus darba apstākļus </span>un <span style=\"text-decoration: underline;\">piemērot tādus pašus nodarbinātības noteikumus</span>, kādus nodrošinātu un piemērotu darbiniekam, ja darba tiesiskās attiecības starp darbinieku un darbaspēka nodrošināšanas pakalpojuma saņēmēju būtu nodibinātas tieši un darbinieks veiktu to pašu darbu. <br><br>Darba likuma 7.panta piektā daļa skaidro, ka šā panta ceturtajā daļā minētie darba apstākļi un nodarbinātības noteikumi <span style=\"text-decoration: underline;\">attiecas uz </span>darba un atpūtas laiku, <span style=\"text-decoration: underline;\">darba samaksu</span>, uz grūtniecēm, sievietēm pēcdzemdību periodā līdz vienam gadam, sievietēm, kas baro bērnu ar krūti, uz bērniem un pusaudžiem noteikto aizsardzību, kā arī uz vienlīdzīgu tiesību principu un atšķirīgas attieksmes aizlieguma principu.<br><br>Respektīvi, <strong>darba samaksai ir jābūt tādai pašai, kāda tā ir attiecīgā uzņēmuma darbiniekiem, uz kurieni Latvijas darbinieks ir nosūtīts. </strong><br><br>Saskaņā ar Darba likuma 59.pantu darba samaksa ir darbiniekam regulāri izmaksājamā atlīdzība par darbu, kura ietver darba algu un normatīvajos aktos, darba koplīgumā vai darba līgumā noteiktās piemaksas, kā arī prēmijas un jebkuru cita veida atlīdzību saistībā ar darbu.<br><br>Obligātās piemaksas ir noteiktas Darba likuma 65.pantā “Piemaksa par papildu darbu”, 66.pantā “Piemaksa par darbu, kas saistīts ar īpašu risku”; 67.pantā “Piemaksa par nakts darbu”; 68.pantā “Piemaksa par virsstundu darbu vai darbu svētku dienā”.<br><br>Kādu papildalgu Vācijā var saņemt? <strong>Vācijas uzņēmumam nav pienākums Latvijas darbiniekiem maksāt algu,</strong> jo algu izmaksā tas uzņēmums, ar kuru noslēgts darba līgums.<br><br><strong>Kas attiecas uz nodokļiem</strong>, lai tie tiktu maksāti Latvijā, pirms dodas uz Vāciju, Valsts ieņēmumu dienestā jāizņem Rezidences apliecība un Valsts sociālās apdrošināšanas aģentūrā – A1 sertifikāts.<br><br>Iedzīvotāju ienākuma nodokļa piemērošanai ievēro likumu “Par Latvijas Republikas un Vācijas Federatīvās Republikas līgumu par nodokļu dubultās uzlikšanas novēršanu attiecībā uz ienākuma un kapitāla nodokļiem”, bet VSAOI piemērošanai ievēro ES regulu Nr. 883/2004 un Nr. 987/2009.<br><br>Nosūtot darbinieku uz ārzemēm, saskaņā ar Ministru kabineta 12.10.2010. noteikumu Nr.969  “Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi” <strong>jāsedz darba brauciena izdevumi</strong>, kas noteikti šo noteikumu 4., 5., 6., 11., 12., 16., 17. un 20.punktā un VI nodaļā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/785-kad-nosutisana-nav-komandejums-bet-darba-brauciens-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Kad nosūtīšana nav komandējums, bet darba brauciens",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-01",
                "Autori": [
                    {
                        "Vārds": "Sigita Vāce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai darbiniekam, kuram ļoti bieži darbs ir jāveic kādā citā Eiropas Savienības dalībvalstī, darba līgumā kā darba vieta var tikt norādīta Latvija un, piemēram, Vācija? Vai tādējādi netiks pārkāpti Ministru kabineta noteikumi par komandējumiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-20",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Ievērojot Darba likuma 40.panta “Darba līguma forma” otrās daļas 4.punktu, darba līgumā norāda darba vietu (ja darba pienākumu veikšana nav paredzēta kādā noteiktā darba vietā; to, ka darbinieku var nodarbināt dažādās vietās).<br><br>Darba likuma 14.panta pirmajā daļā noteikts, ka darbinieka nosūtīšana ir tie gadījumi, kad saistībā ar starptautisko pakalpojumu sniegšanu: <br>1) darba devējs, pamatojoties uz līgumu, ko viņš noslēdzis ar personu, kuras labā tiks veikts darbs, nosūta darbinieku uz citu valsti; <br>2) darba devējs nosūta darbinieku uz citā valstī esošu filiāli vai koncernā ietilpstošu uzņēmumu; <br>3) darbaspēka nodrošināšanas pakalpojuma sniedzējs kā darba devējs nosūta darbinieku darbaspēka nodrošināšanas pakalpojuma saņēmējam, kura labā un vadībā tiks veikts darbs, ja tā uzņēmums atrodas citā valstī vai arī tas veic savu darbību citā valstī. <br><br>Nosūtītais darbinieks ir darbinieks, kas noteiktu laiku veic darbu citā valstī, nevis valstī, kurā viņš parasti veic darbu. <br><strong>No minētā izriet, ja darbiniekam darbs ļoti bieži jāveic kādā citā ES dalībvalstī, tad to uzskata par darbinieka nosūtīšanu</strong>.<br><br>Ievērojot Ministru kabineta 12.10.2010. noteikumu Nr.969  “Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi” 3.punktu, par darba braucienu šo noteikumu izpratnē uzskatāms darbinieka darbs vai dienests, ja tas saskaņā ar noslēgto darba līgumu vai amata aprakstu norisinās ceļā (piemēram, autosatiksmes, dzelzceļa, jūrniecības vai aviācijas nozarē) Latvijas Republikā vai ārvalstīs vai ja darbs saistīts ar regulāriem un sistemātiskiem izbraukumiem un pārvietošanos (piemēram, celtniecības vai mežizstrādes nozarē). <br><strong>Darba braucieniem piemēro speciālās normas</strong>, kas noteiktas šo noteikumu 4., 5., 6., 11., 12., 16., 17. un 20.punktā un VI nodaļā.<br><br>Tādējādi šāda darbinieka nosūtīšana nebūs vis komandējums, bet <strong>darba brauciens</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/849-jagriezas-finansu-un-kapitala-tirgus-komisija-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Jāgriežas Finanšu un kapitāla tirgus komisijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-15",
                "Autori": [
                    {
                        "Vārds": "valdis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu Krājbankas klients, kuram šajā bankā palika nauda dnoguldījumā.Sakiet kā rīkoties, ja Citadelē pateica, ka nauda uz mana vārda nav pārskaitīta. Lai ejot ar iesniegumu uz Kungu ielu, uz FKTK. Iesniegumu tur lika iemest kastītē, lai gaidot atbildi. Vai tad Citadelei pašai nebija jānoskaidro, kāpēc nav manas naudas? Biju pieteikts internetā rindā, tagad arī tā garām.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Finanšu un kapitāla tirgus komisijas (FKTK) galvenā sabiedrisko attiecību speciāliste Ieva Upleja paskaidroja, ka AS \"Citadele banka\" veic tikai garantēto noguldījumu izmaksas. Saskaņā ar Noguldījumu garantiju likuma 21. pantu sūdzības saistībā ar personas atzīšanu par noguldītāju, kuram izmaksājama garantētā atlīdzība, kā arī garantētās atlīdzības apmēru un izmaksāšanas termiņiem, izskata FKTK. <br><br><strong>Ja sūdzība ir iesniegta Komisijā, tad tā tiek izskatīta, un atbildi, kā arī problēmas risinājumu (ja sūdzība būs pamatota) klients saņems</strong>.</p>\r\n<p>Finanšu un kapitāla tirgus komisijas <a href=\"http://www.fktk.lv\" target=\"_blank\">mājaslapā</a> <strong>sadaļā „Noderīga informācija</strong>” ir pieejama arī  Finanšu un kapitāla tirgus komisijai adresējamās sūdzības veidlapa par izmaksām no NGF (Noguldījumu garantiju fonda).<br><br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/848-dubultpilsoniba-australijas-latviesiem-2011",
        "Tēma": "Politika",
        "Nosaukums": "Dubultpilsonība Austrālijas latviešiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-15",
                "Autori": [
                    {
                        "Vārds": "Daina Šenberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai topošie Pilsonības likuma grozījumi paredz arī to, ka dubultpilsonība pienāksies arī Austrālijā dzīvojošajiem latviešiem, kuri turp devās PSRS laikos un pēc LR atjaunošanas? Patlaban šāda iespēja tiek paredzēta tikai trimdas latviešiem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-19",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Līga Brice, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Ievērojams skaits Latvijas pilsoņu pēc valsts neatkarības atjaunošanas ir atstājuši LR teritoriju un apmetušies uz pastāvīgu dzīvi ārzemēs. Īpaši izteikts ekonomiskās migrācijas process bija saistīts ar Latvijas iestāšanos ES un tās garantēto pārvietošanās un darbaspēka kustības brīvību. <br><br>Ņemot vērā tieši Eiropas globalizācijas un integrācijas procesus, ir piedāvāts atteikties no dubultpilsonības ierobežojumiem attiecībā uz ES, EBTA un NATO dalībvalstu pilsoņiem. Šāds likumprojektā ietvertais regulējums radies tādēļ, ka vispārējais dubultpilsonības aizliegums neatbilst valsts interesēm, jo kopš 2004.gada Latvija ir pievienojusies ES un NATO. Tāpēc mainījusies arī izpratne par valsts drošības un integritātes īstenošanai nepieciešamajiem ierobežojumiem. <br><br><strong>Saeimas likumprojektā „Grozījumi pilsonības likumā”, kas tika nosūtīts Ministru kabinetam viedokļa sniegšanai, ir paredzēti vairāki gadījumi, kad var pastāvēt un izveidoties dubultpilsonība</strong>. Proti:<br>• Latvijas pilsoņiem, kuri ir ieguvuši citas ES dalībvalsts vai EBTA dalībvalsts pilsonību;<br>• Latvijas pilsoņiem, kuri ir ieguvuši citas NATO organizācijas dalībvalsts pilsonību;<br>• Latvijas pilsoņiem, kuri ir ieguvuši tādas ārvalsts pilsonību, ar kuru Latvijas Republika noslēgusi starptautisko līgumu par dubultpilsonības atzīšanu;<br>• u.c. gadījumi, kam konkrētās situācijas analīzē nav izšķirošas nozīmes.<br><br><strong>Attiecībā uz Austrālijas pilsoņiem ir piemērojams noteikums, ka dubultpilsonība tiek pieļauta, ja Latvijas Republika noslēdz ar Austrāliju starptautisko līgumu par dubultpilsonības atzīšanu. Šāda līguma noslēgšanai juridiski šķēršļi nepastāv.</strong><br> <br>Papildu informācijai LV portāla sagatavotie materiāli:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/846-par-vienotas-bilesu-tirdzniecibas-sistemu-vbts-2011",
        "Tēma": "Satiksme",
        "Nosaukums": "Par Vienotās biļešu tirdzniecības sistēmu (VBTS)",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-15",
                "Autori": [
                    {
                        "Vārds": "Berta Bella",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><strong>2. jūnijā lasītājs ir vaicājis:</strong><br>Vai MK noteikumi Nr.676-VBTS skaitās spēkā, ja tie nedarbojas, un pēc kādiem noteikumiem ir jāvadās un jāstrādā reģionālajiem vietējās nozīmes pasažieru pārvadātājiem? Vai ir tiesības minētajiem pārvadātājiem veikt kādas darbības, piemēram, saimniecisku pasākumu veikšanu uz šo noteikumu atsauci, ja šie te noteikumi netiek izmantoti, kā arī nav zināms, vai tie vispār tiks īstenoti? Vai pārvadātājiem dotas tiesības izmantot šos noteikumus savtīgos nolūkos?</p>\r\n<p><strong>Normunds Narvaišs 8. jūnijā ir atbildējis:</strong><br>Ministru kabineta 2007. gada 2. oktobra noteikumi Nr.676 „Vienotas sabiedriskā transporta biļešu tirdzniecības, rezervēšanas un uzskaites sistēmas izveidošanas un uzturēšanas kārtība” <strong>ir spēkā no 2008. gada 1. janvāra</strong>. Pagājušā gada decembrī šajos noteikumos tika pieņemti <strong>grozījumi</strong>, kuru ietvaros atrunāti plānošanas reģioniem un vietējās nozīmes pārvadātājiem saistoši termiņi attiecībā uz VBTS ieviešanu.</p>\r\n<p>Lai reģionālais vietējās nozīmes maršrutu pārvadātājs uzsāktu VBTS lietošanu, vispirms ir nepieciešams attiecīgās prasības ietvert pārvadātāja sabiedriskā transporta pasūtījuma līgumā, kas ir plānošanas reģionu kompetencē. Pēc attiecīgo prasību ietveršanas sabiedriskā transporta pasūtījuma līgumā, VBTS uzturētājs (Autotransporta direkcija) slēgs ar pārvadātājiem līgumus par VBTS lietošanu.</p>\r\n<p><strong>Jautājums:</strong><br>Labdien! Augstākminētais jautājums un atbilde, kas nav vēl ieviests! Vēlos saņemt sekojošu skaidrojumu šīs VBTS sakarā:<br>1.kāds ir grozījumu dokuments;<br>2.ko nozīmē frāze--pilnā apjomā vai pilnībā---kas tad jau ir ieviests noteikumu nr.676 sakarā un kas nav?<br>Tad galu galā IR vai NAV IEVIESTA UN DARBOJAS ŠĪ VBTS reģionālajiem pārvadātājiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-19",
                "Autori": [
                    {
                        "Vārds": "Autotransporta direkcija",
                        "Detaļas": "Sandra Maļuha, preses sekretāre"
                    }
                ],
                "Saturs": "<p>MK noteikumi Nr.676 ir spēkā, un VBTS sistēmas ieviešana pakāpeniski tiek īstenota. Ar MK noteikumiem Nr.1244 tika veikti grozījumi pamata noteikumos Nr.676, kas noteic: VBTS lietošana reģionālajos vietējās nozīmes maršrutos <strong>pilnā apmērā būs jāuzsāk no 2012.gada 1.jūlija.</strong><br><br>Ar vārdiem „pilnā apmērā” mēs saprotam VBTS sistēmas lietošanu <strong>arī autobusos</strong>. Līdz šim plānošanas reģioni lietoja tikai VBTS datu bāzi, uzmērot maršrutus un ievadot datu bāzē informāciju par tiem. Lai sistēma sāktu funkcionēt pilnībā, arī reģionālajos vietējās nozīmes autobusos ir jāuzstāda GPS/GPRS iekārtas, saslēdzot tās ar kases aparātiem. Šī VBTS ieviešanas posma termiņš ir atlikts līdz 2012.gada 1.jūlijam. <br><br>Kad VBTS pilnībā sāks funkcionēt vietējās nozīmes satiksmē, sistēmai tiks pieslēgtas autoostas un dažādi biļešu tirdzniecības punkti, tādējādi radot jaunas papildu ērtības pasažieriem un atvieglojot biļešu iegādes procesu. <br>Neskaidrību gadījumā lūdzam zvanīt Autotransporta direkcijas Sabiedriskā transporta plānošanas daļas vadītāja vietniecei Ilzei Jelniecei – 67502866.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/842-uz-krajbanku-slegt-kontu-nav-jadodas-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Uz Krājbanku slēgt kontu nav jādodas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-13",
                "Autori": [
                    {
                        "Vārds": "Daina Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es biju/esmu krājbankas kliente. Vēlējos noskaidrot, kā rīkoties ar bankā atvērto kontu - ja banka aktīvi nedarbojas, vai man ir vēl jāiet uz kādu Krājbankas filiāli, lai slēgtu savu kontu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Finanšu un kapitāla tirgus komisijas galvenā sabiedrisko attiecību speciāliste Ieva Upleja informēja, ka uz minēto banku nevienam <strong>nav jādodas slēgt kontus</strong>, jo šī banka vairs nesniedz nekādus finanšu pakalpojumus, kopš tās darbība ir apturēta (FKTK 21.11.2011. lēmums).</p>\r\n<p>Finanšu un kapitāla tirgus komisijas <a href=\"http://www.fktk.lv\" target=\"_blank\">mājaslapā</a> varat atrast atbildes uz jautājumiem par  „Latvijas Krājbanku” <strong>sadaļā „Noderīga informācija”</strong> (par klientu kredītiem AS \"Latvijas Krājbanka\", par valsts garantētās atlīdzības izmaksu “Latvijas Krājbankas” klientiem u.c. paskaidrojumus). <br><br>Papildu informācijai LV portāla sagatavotie skaidrojumi:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/844-tiesibas-uz-maternitates-pabalstu-bus-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Tiesības uz maternitātes pabalstu būs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-14",
                "Autori": [
                    {
                        "Vārds": "Inga Dreijere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p> Līdz 2011.gada 2.novembrim es atrados bērna kopšanas atvaļinājumā, no 2011.gada 03.novembra līdz 2011.gada 11.decembrim atrados bezalgas atvaļinājumā pēc pašas vēlēšanās (nekādu slimības lapu man nav par šo laiku), kopš 2011.gada 12.decembra esmu pirmsdzemdību dekrēta atvaļinājumā. Vai man ir tiesības uz maternitātes pabalstu, vai tomēr man tāds tiks atteikts dēļ tā, ka atrados bezalgas atvaļinājumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-16",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Dace Peneze, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Maternitātes pabalsts par pirmsdzemdību un pēcdzemdību darba nespējas lapu B pienākas māmiņai, ja viņa ir nodarbināta pabalsta piešķiršanas dienā (darba ņēmēja vai pašnodarbinātā). Pabalstu aprēķina un izmaksā 80% apmērā no personas vidējās apdrošināšanas iemaksu algas (bruto algas). <br><br><strong>No Jūsu sniegtās informācijas secinu, ka atvaļinājums bez algas saglabāšanas ir pārtraukts ar 11.12.2011., tas nozīmē, ka tiesības uz maternitātes pabalstu būs. </strong><br><br>Darba ņēmējam vidējo apdrošināšanas iemaksu algu maternitātes pabalstam aprēķina par 12 kalendāro mēnešu periodu, šo periodu beidzot divus mēnešus pirms mēneša, kurā sākas grūtniecības atvaļinājums. Ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu - par vienu kalendāra dienu izmaksā 11,51 latu un 50 procentus no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.</p>\r\n<p>Aprēķinot pabalstu, <strong>attiecīgajā 12 mēnešu periodā tiek ņemti vērā tikai darbā gūtie ienākumi, no kuriem ir veiktas sociālās iemaksas. </strong>Vidējo kalendāra dienas apdrošināšanas iemaksu algu iegūst, šā laikposma kopējos ienākumus dalot ar kopējo kalendāra dienu skaitu periodā, neieskaitot tajā pārejošas darbnespējas kalendāra dienas (darbnespējas periods \"B\"), bērna kopšanas atvaļinājuma kalendārās dienas. Tas nozīmē, ka, aprēķinot maternitātes pabalstu, neieskaita darbnespējas periodu vai bērna kopšanas atvaļinājuma periodu - aprēķinu veiks tikai no darba devēja uzrādītajām iemaksām.</p>\r\n<p>Kopējo summu izdalīs ar visa perioda (12 mēnešu) kopējo kalendāro dienu skaitu un iegūto kalendāra dienas vidējo iemaksu algu reizinās ar pirmsdzemdību atvaļinājuma kalendāro dienu skaitu un pēc dzemdībām ar šo aprēķināto kalendāra dienas vidējo iemaksu algu reizinās arī pēcdzemdību atvaļinājuma dienu skaitu.</p>\r\n<p>Savukārt, ja visā šajā periodā apdrošināšanas iemaksu alga nav bijusi grūtniecības un dzemdību atvaļinājuma, bērna kopšanas atvaļinājuma vai pārejošas darba nespējas dēļ (darbnespējas periods \"B\"), tad vidējo iemaksu algu nosaka, paredzot iespēju šo 12 mēnešu periodu noteikt, to atbīdot par bērna kopšanas laiku, bet ne tālāk kā 32 mēnešus pirms mēneša, kurā iestājies apdrošināšanas gadījums, tāpēc attiecīgo aprēķina periodu nosaka - atkāpjoties 32 mēnešu laikā līdz pirmajam  mēnesim, kurā ir iemaksu alga.</p>\r\n<p><strong>Vecāku pabalstu </strong>piešķir vienam no bērna vecākiem, kurš pabalsta piešķiršanas dienā ir nodarbināta persona (darba ņēmējs vai pašnodarbināta persona) un ir piešķirts bērna kopšanas atvaļinājums. Pabalsta apmērs ir 70% no personas mēneša vidējās apdrošināšanas iemaksu algas (bruto algas), bet ne mazāk par Ls 63, - līdz bērna viena gada vecumam. Ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu - par vienu kalendāra dienu izmaksā 11,51 latu un 50 procentus no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.</p>\r\n<p>Vidējo kalendāra dienas apdrošināšanas iemaksu algu pabalstam aprēķina par 12 kalendāro mēnešu periodu, šo periodu beidzot divus mēnešus pirms mēneša, kurā iestājies apdrošināšanas gadījums - bērna kopšanas atvaļinājuma piešķiršanas diena.</p>\r\n<p>Ja personai, kopjot bērnu vecumā līdz diviem gadiem, piedzimst nākamais bērns, pabalstu par nākamā bērna kopšanu vecumā līdz gadam piešķir lielākajā apmērā, kāds bija aprēķināts par iepriekšējā bērna kopšanu vecumā līdz gadam vai kādu no jauna varētu aprēķināt. Piešķirot vecāku pabalstu iepriekšējā apmērā, ir svarīgi, lai pabalsta prasītājs būtu saņēmis vecāku pabalstu par iepriekšējo bērnu (vismaz neilgu laiku). Pabalstu izmaksās, piemērojot ierobežojumu, ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniegs 11,51 latu.</p>\r\n<p> Informācija sniegta, pamatojoties uz šobrīd spēkā esošajiem normatīvajiem aktiem. <strong>Precīzu aprēķinu veiks un konkrētu atbildi varēs sniegt Jūsu deklarētās dzīvesvietas VSAA nodaļa pēc visu dokumentu saņemšanas, pieprasot pabalstu</strong>, un uz nodaļas datu bāzē esošās informācijas pamata, pamatojoties uz spēkā esošajiem normatīvajiem aktiem.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/823-par-komercialu-e-pazinojumu-sutisanu-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par komerciālu e-paziņojumu sūtīšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-01",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums par fizisko personu datu aizsardzību. Situācija: pašnodarbināta persona vēlas piedāvāt savus pakalpojumus (vai produkciju), izsūtot šos piedāvājumus uz dažādām e-pasta adresēm. Nav zināms ne e-pasta adreses īpašnieks (vai tā ir fiziska, vai juridiska persona), ne arī kāda cita informācija par e-pasta adreses īpašnieku. Vai šajā gadījumā nepieciešams saņemt vēstuļu saņēmēju piekrišanu? Kādi normatīvie akti šajā gadījumā ir jāievēro? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uz Jūsu jautājumu atbild Datu valsts inspekcija (DVI).<br><br>Saistībā ar elektroniskā pasta vēstuļu nosūtīšanu, tajās piedāvājot pakalpojumus vai produkciju, paskaidrojam, ka šādu rīcību regulē <strong>Informācijas sabiedrības pakalpojumu likums </strong>(ISPL), jo šāda rīcība ir komerciālu paziņojumu sūtīšana ISPL 1.panta 3.punkta izpratnē. <br><br>Komerciālu paziņojumu sūtīšanas tiesiskais pamats ir noteikts ISPL 9.pantā. Saskaņā ar ISPL 9.pantu komerciālu paziņojumu <strong>uz fiziskas personas elektroniskā pasta adresi ir atļauts sūtīt</strong>, ja tiek iegūta šīs personas piekrišana vai pastāv visi ISPL 9.panta otrās daļas nosacījumi (<em>elektroniskā pasta adrese ir iegūta iepriekšējo komercdarījumu ietvaros, komerciālie paziņojumi tiek sūtīti par līdzīgām precēm vai pakalpojumiem, elektroniskā pasta adreses lietotājs jau sākotnēji nav iebildis par turpmāku elektroniskā pasta adreses izmantošanu un, nosūtot komerciālus paziņojumus, tiek dota iespēja atteikties no turpmākas elektroniskā pasta adreses izmantošanas</em>). <br><br>Savukārt komerciālu paziņojumu <strong>uz juridiskās personas elektroniskā pasta adresi ir atļauts sūtīt bez iepriekš saņemtas piekrišanas</strong>, <strong>taču lietojot derīgu elektroniskā pasta adresi,</strong> uz kuru komerciālā paziņojuma saņēmējs varētu sūtīt pieprasījumu pārtraukt komunikāciju, un pēc šāda pieprasījuma pārtraucot komerciālo paziņojumu sūtīšanu. Šis nosacījums ir jāievēro arī, sūtot komerciālus paziņojumus fiziskām personām. Papildus tam, sūtot komerciālus paziņojumus, to saturam ir jābūt atbilstošam ISPL <strong>8.pantā </strong>noteiktajām prasībām. <br><br>Ja komerciālo paziņojumu sūtītājam nav zināms, vai elektroniskā pasta adreses lietotājs ir fiziska vai juridiska persona, tad ir jāievēro ISPL noteikumi, kas regulē komerciālo paziņojumu sūtīšanu fiziskām personām. <br>DVI ir izstrādājusi rekomendāciju „Komerciālu paziņojumu sūtīšana”, kura sniedz skaidrojumu par komerciālu paziņojumu tiesisku sūtīšanu. Ar rekomendāciju var iepazīties DVI <a href=\"http://www.dvi.gov.lv/\" target=\"_blank\">mājaslapā<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/817-dziesmu-vara-kas-atnesa-treso-atmodu-2011",
        "Tēma": "Politika",
        "Nosaukums": "Dziesmu vara, kas atnesa trešo atmodu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-28",
                "Autori": [
                    {
                        "Vārds": "mario vinokurovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>kāpec trešo atmodu mēdz dēvēt par dziesmoto revolūciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-15",
                "Autori": [
                    {
                        "Vārds": "Aija Cālīte",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Laiks no 1986. gada līdz 1991. gadam tiek dēvēts par <a href=\"http://www.gramata21.lv/interface/latvijas-tresa-atmoda-isa-notikumu-hronologija-latvija\" target=\"_blank\">trešo atmodu</a>. Līdz ar pārbūves idejām, kas nāca no Padomju Savienības, pagājušā gadsimta 80. gadu vidū aizvien spēcīgāk atdzima nacionālās idejas, kas pāraug vispārējā tautas atmodā. Kulminācija šai kustībai bija 1989. gada 23. augustā ar Latvijas, Igaunijas, Lietuvas kopīgi rīkoto akciju „Baltijas ceļš”, 1990. gada 4. maijā ar LPSR Austākās padomes deputātu balsojumu “Par Latvijas Republikas neatkarības atjaunošanu” un vainagojās ar Latvijas valstiskās neatkarības atjaunošanu 1991. gada 21. augustā.</p>\r\n<p>Šis laiks tiek dēvēts arī par Baltijas valstu „dziesmoto revolūciju”. Tā kā Latvijā daudzu dziesmu likteņi ir cieši saistīti ar visas nācijas likteni un daudzas no dziesmām padomju okupācijas laikā tika aizliegtas, par atmodas simbolu kļuva arī šo dziesmu atdzimšana jaunā kvalitātē. <br><br>Par dziesmu varas virsotni var uzskatīt 1990. gada Dziesmu un deju svētkus, kas vienoja visu kontinentu latviešus un iesaistīja neatkarību atbalstošos cittautiešus. Klausītāju tūkstošus pulcēja arī koncerti, kuros skanēja „Līvu” „Dzimtā valoda”, Rozenštrauha „Zilais lakatiņš”, kur uzstājās „Čikāgas piecīši” un Ieva Akurātere. Šie koncerti apliecināja gan tautas garīgo vienotību, gan vienlaikus bija politiska manifestācija, tautai paužot savu attieksmi pret tādām vērtībām kā brīvība, valstiskums, nācijas tiesības uz pašnoteikšanos. <br><br>Pārmaiņu procesi, Baltijas valstīm atgūstot neatkarību, bija revolucionāri, jo tika mainīts Latvijas tiesiskais statuss, notika pārmaiņas visās dzīves jomās. Taču vienlaikus tas bija romantisma un lielu cerību pilns laiks, tāpēc vēsturē iegājis nevis kā ārdošs, kareivīgs, bet gan dziesmots, garīgu vērtību piepildīts process. <br><br>Papildu informācijai:<br><br></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/843-slimibas-lapu-b-var-iesniegt-cita-persona-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Slimības lapu B var iesniegt cita persona",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-13",
                "Autori": [
                    {
                        "Vārds": "aivars novikovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai manā vietā cits cilvēks var nodod slimības lapu B?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-14",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Dace Peneze, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Darbnespējas <strong>lapas B oriģinālu </strong>kopā ar iesniegumu, kuru persona ir parakstījusi, slimības pabalsta piešķiršanai <strong>var iesniegt arī cita persona</strong> jebkurā VSAA nodaļā; vai arī sūtīt pa pastu VSAA nodaļai. Ja darbnespējas lapa B ar iesniegumu tiek sūtīta pa pastu, iesaku to adresēt personas deklarētās dzīvesvietas nodaļai, lai iespējami ātrāk saņemtu šo pakalpojumu. <br><br>Tātad – lai iesniegtu nepieciešamos dokumentus slimības pabalsta piešķiršanai, <span style=\"text-decoration: underline;\">var izmantot vairākas iespējas</span>:<br>1) aizpildīto un parakstīto iesniegumu kopā ar darbnespējas lapu B var iesniegt jebkurā VSAA nodaļā klātienē vai izmantojot speciālu pasta kastīti;<br>2) iesniegumu var nosūtīt pa pastu (pievienojot darbnespējas lapu B);<br>3) iesniegumu klātienē var aizpildīt arī personas notariāli pilnvarota persona (jāuzrāda pilnvara, pase).<br><br>Nodaļu adreses un darba laiki pieejami <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">šeit</a>.</p>\r\n<p>Papildu informācijai LV portāla sagatavotās atbildes uz līdzīgiem jautājumiem:<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=712\" target=\"_blank\">Slimības lapas apmaksa<br>Slimības lapas apmaksa, ja vairs nav darba devēja<br>No slimības lapas sociālo nodokli neatvelk<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/841-valsts-un-pasvaldibu-publiskie-iepirkumi-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Valsts un pašvaldību publiskie iepirkumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-12",
                "Autori": [
                    {
                        "Vārds": "Jelena Vainute",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur es varu atrast paziņojumus par izsludinātiem valsts un pašvaldību  uzņēmumu konkursiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-14",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=133536\" target=\"_blank\">Publisko iepirkumu likuma </a>grozījumiem 2009.gada 1.novembrī publisko iepirkumu paziņojumus publicē Iepirkumu uzraudzības birojs (IUB) savā <a href=\"http://www.iub.lv/\" target=\"_blank\">mājaslapā</a> sadaļā – <a href=\"http://www.iub.gov.lv/iubsearch/pt/_pr/\" target=\"_blank\">Iepirkumu publikācijas</a>.</p>\r\n<p>Kā paskaidroja Iepirkumu uzraudzības biroja Informācijas departamenta direktors Mārtiņš Gailītis, IUB neparedz iespēju atlasīt tikai valsts un pašvaldības uzņēmumu izsludinātos iepirkumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/840-darba-stridu-cels-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba strīdu ceļš",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-11",
                "Autori": [
                    {
                        "Vārds": "Vladimirs Kacajevs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Куда и как можно подать заявление о побоях между работодателем и рабочим? Kur un kā sūdzēties par darba devēja un darba ņēmēju strīdu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jebkurš darba strīds vispirms jāsāk risināt darbavietā: uzrakstiet savas pretenzijas darba devējam un sagaidiet atbildi. Ja tās nav vai atbilde Jūsu situāciju neatrisina, meklējiet bezmaksas palīdzību <a href=\"http://www.vdi.gov.lv/lv/kontakti/\" target=\"_blank\">Valsts darba inspekcijā</a> vai <a href=\"http://www.lbas.lv/about/consultation_centre_region\" target=\"_blank\">Latvijas Brīvo arodbiedrību savienības konsultatīvajos centros</a>.<br><br>Ja strīdu neizdodas atrisināt darbavietā, varat doties uz tiesu. Skaidrojumā <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=239720\" target=\"_blank\">Civilstrīdu ceļš no pirmās instances līdz kasācijai </a>varat izlasīt, kur un kā jārisina civilstrīdi, pie kuriem pieder arī darba strīdi. <br><br>Savukārt skaidrojumā <a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=196717\" target=\"_blank\">Kā darbiniekam uzrakstīt prasības pieteikumu tiesai</a> soli pa solim izstāstīts, kā darbinieks pats var uzrakstīt prasības pieteikumu tiesai.<br><br>Papildu informāciju varat meklēt vēl šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/836-kopipasuma-sadalisana-un-nostiprinajuma-lugums-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kopīpašuma sadalīšana un nostiprinājuma lūgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-08",
                "Autori": [
                    {
                        "Vārds": "Ieva Ieviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiek sadalīts četru kopīpašnieku zemes īpašums pilsētā. Atdalīšanās ierosinātāji ir divi no īpašniekiem, kuriem katram tiek izveidots atsevišķs īpašums, abiem pārējiem saglabājot kopīpašumā tiem piekrītošo zemes daļu. Pēc kopīpašuma sadalīšanas ir izveidoti trīs zemes īpašumi. Lai īpašumus (visus trīs) nostiprinātu zemesgrāmatā, ir nepieciešams notariāli apstiprināts nostiprinājuma lūgums. Jautājums ir šāds. Vai visiem nu jau bijušajiem kopīpašniekiem ir jāraksta viens vienots nostiprinājuma lūgums, kas jāiesniedz zemesgrāmatā, un vienlaikus jānostiprina īpašumtiesības? Varbūt vienots lūgums ir jāraksta abiem atdalīšanās ierosinātājiem? Vai katrs no četriem īpašniekiem var rakstīt savu nostiprinājuma lūgumu un iet ar to uz zemesgrāmatu? Kā šajā situācijā pareizi rīkoties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-13",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Vija Piziča, Latvijas Zvērinātu notāru padomes rīkotājdirektore"
                    }
                ],
                "Saturs": "<p>Par patstāvīgiem īpašumiem jaunizveidotie nekustamie īpašumi uzskatāmi ar izmaiņu reģistrācijas brīdi zemesgrāmatā. Pirms tas noticis, nekustamais īpašums juridiski pieder kopīpašniekiem un rīcībai ar to nepieciešama visu kopīpašnieku piekrišana. Tādējādi <strong>nostiprinājuma lūgums jāparaksta visiem četriem kopīpašniekiem. </strong><br><br>Atbilstoši MK noteikumiem par nostiprinājumu lūgumu formām, šai gadījumā jāaizpilda forma, kas paredzēta kopīpašuma reālai sadalei vai nekustamā īpašuma atdalīšanai (MK 2006.gada 31.oktobra noteikumu Nr.898 „Noteikumi par zemesgrāmatu nostiprinājuma lūguma formām” 6.pielikums).<br><br>Jautājumu var risināt dažādi: <br>a) ierasties pie notāra visiem kopā un sagatavot vienu nostiprinājuma lūgumu;<br>b) ja tas nav iespējams, katrs var apliecināt savu nostiprinājuma lūgumu, bet tiem pēc formas jābūt identiskiem, aizpildītiem arī par pārējiem kopīpašniekiem;<br>c) ja visi reizē nevar ierasties, tad viens kopīpašnieks atnes nepieciešamos dokumentus, tiek sagatavots viens nostiprinājuma lūgums un katrs kopīpašnieks atnāk parakstīties sev vēlamā un izdevīgā brīdī. Šādā gadījumā process var krietni ieilgt, tāpēc jāizvērtē šādas iespējas izmantošana.<br><br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/833-darba-devejam-jaizsniedz-darba-samaksas-aprekins-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējam jāizsniedz darba samaksas aprēķins",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-07",
                "Autori": [
                    {
                        "Vārds": "Ineta Plūme",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, ko darīt, ja darba devējs,nedod algas aprēķina lapiņas. Līdz ar to ir neskaidrības algas aprēķināšanā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma 71.pants <strong>„Darba samaksas aprēķins”</strong> paredz, ka, izmaksājot darba samaksu, darba devējs izsniedz darba samaksas aprēķinu, kurā norādīta izmaksātā darba samaksa, ieturētie nodokļi un veiktās valsts sociālās apdrošināšanas obligātās iemaksas, kā arī nostrādātās stundas, tajā skaitā virsstundas, nakts laikā un svētku dienās nostrādātās stundas. Pēc darbinieka pieprasījuma darba devējam ir pienākums šo aprēķinu izskaidrot.<br><br>Ja darba devējs šo savu Darba likumā noteikto pienākumu nepilda, atgādiniet viņam par savām tiesībām saņemt darba samaksas aprēķinu un tā skaidrojumu. Ja darba devējs nereaģē, meklējiet palīdzību Valsts darba inspekcijā, zvanot pa konsultatīvajiem tālruņiem 67186522 vai 67186522, vai dodoties uz <a href=\"http://www.vdi.gov.lv/lv/kontakti/\" target=\"_blank\">konsultāciju klātienē</a>. Bezmaksas konsultācijas Jūs varat saņemt arī <a href=\"http://www.lbas.lv/about/consultation_centre_region\" target=\"_blank\">Latvijas Brīvo arodbiedrību savienības konsultatīvajos centros.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/831-slimibas-naudu-ierobezo-citi-procenti-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Slimības naudu ierobežo citi procenti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-07",
                "Autori": [
                    {
                        "Vārds": "Dzintra Slīpā",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribētu uzzināt, kā ir ar slimības lapas A aprēķinu un ierobežojumiem, jo Labklājības ministrija raksta, ka laika periodā no 2010.gada līdz 2014.gada 31.decembrim ir ierobežojumi, bet Jūsu portālā redzu, ka ierobežojumi ir līdz 2012.gada 31.decembrim? Kurš periods tad pareizais? Un kā ir domāts tas apmērs Ls 11.51. Tas, kas sanāk jau aprēķinot ar 75% vai % neņem vērā, ja pārsniedz? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par pirmajām 10 slimības dienām darba devējs, pamatojoties uz darbnespējas lapu A , <strong>maksā slimības naudu</strong>: par otro un trešo slimības dienu – ne mazāk kā 75% apmērā no vidējās izpeļņas; no ceturtās līdz desmitai slimības dienai – ne mazāk kā 80% apmērā <strong>no vidējās izpeļņas</strong>.<br><br><strong>Uz A lapu neattiecas citi ierobežojumi, kas valstī ir noteikti pabalstiem</strong>.<br><br>Darbnespējas lapu B (kas ir <strong>slimības pabalsts </strong>sociāli apdrošinātai personai), no 11. slimības dienas apmaksā valsts. Valsts sociālās apdrošināšanas aģentūra (VSAA) slimības pabalstu piešķir 80% apmērā <strong>no vidējās apdrošināšanas iemaksu algas.</strong><br><br>Atšķirības gadskaitļos  izskaidrojamas ar šogad pieņemtajiem grozījumiem likumos, saskaņā ar kuriem pabalstu izmaksu ierobežojumu termiņš ir pagarināts. Iepriekš tas bija 2012.gada 31.decembris, pēc grozījumiem – 2014.gada 31.decembris. Attiecīgi ir mainīts arī “jumta” likuma nosaukums: <em>Par valsts pabalstu izmaksu laika periodā no 2009.gada līdz 2014.gadam</em>. (iepriekš bija līdz 2012.gadam).<br><br>Savukārt ar  grozījumiem  likuma “Par maternitātes un slimības apdrošināšanu” Pārejas noteikumos paredzēts:  līdz 2014.gada 31.decembrim saskaņā ar šo likumu noteikto slimības pabalstu izmaksā likumā “Par valsts pabalstu izmaksu laika periodā no 2009.gada līdz 2014.gadam” noteiktajā apmērā.<br><br>Likuma par „Par maternitātes un slimības apdrošināšanu” 17.pants “Slimības pabalsta apmērs” nosaka: slimības pabalstu piešķir 80 procentu apmērā no pabalsta saņēmēja <strong>vidējās apdrošināšanas iemaksu algas</strong>.<br><br>Likuma “Par valsts pabalstu izmaksu laika periodā no 2009.gada līdz 2014.gadam” 12.pants: laika periodā no 2010.gada 1.janvāra līdz 2014.gada 31.decembrim saskaņā ar likuma \"Par maternitātes un slimības apdrošināšanu\" 17.pantu piešķirto <strong>slimības pabalstu</strong> izmaksā šādā apmērā:<br>1) ja piešķirtā pabalsta apmērs vienā kalendāra dienā ir līdz 11,51 latam (ieskaitot) - piešķirtajā apmērā;<br>2) ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu - par vienu kalendāra dienu izmaksā 11,51 latu un 50 procentus no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.<br><br>Likuma „Par maternitātes un slimības apdrošināšanu” 36.panta pirmā daļa: „Darba devēja pienākums ir darba ņēmējiem, kuriem darba periodā iestājusies ar Ministru kabineta noteiktajā kārtībā izsniegtu darba nespējas lapu apliecināta pārejoša darba nespēja (izņemot darba nespēju, kas saistīta ar grūtniecību un dzemdībām un slima bērna kopšanu), izmaksāt no saviem līdzekļiem <strong>slimības naudu </strong>ne mazāk kā 75 procentu apmērā no vidējās izpeļņas par otro un trešo pārejošas darba nespējas dienu un ne mazāk kā 80 procentu apmērā – par laiku no ceturtās darba nespējas dienas, taču ne ilgāku par 10 kalendāra dienām. Slimības naudu aprēķina par darbnespējas dienām, kurās darba ņēmējam būtu bijis jāstrādā, un izmaksā atbilstoši noteikumiem, kādi Darba likumā paredzēti darba samaksas izmaksai.”<br><br>Papildu informācijai:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/829-vislabak-taisit-testamentu-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Vislabāk – taisīt testamentu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "Viktorija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Situācija: vecāki vēlas norakstīt savus naudas līdzekļus (depozītu) bankā saviem nepilngadīgajiem bērniem. Jautājumi: 1) kā to izdarīt, kur griezties un cik tas maksā?; 2) vai vecāki turpinās pārvaldīt šo naudu līdz bērna pilngadībai? Vai kādam par to būs jāatskaitās?;3) ja rodas nepieciešamība, vai iespējams šos naudas līdzekļus atkal pārvest vecāku īpašumā? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-09",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Sandra Jakušenoka, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Šajā situācijā vislabākais būtu <strong>taisīt testamentu</strong>, jo naudas līdzekļi vecāku dzīves laikā ir vecāku īpašums un nepieciešamības gadījumā vecāki var šos naudas līdzekļus izņemt un ar tiem brīvi rīkoties, kā arī par šo līdzekļu izlietošanu nav nevienam jāatskaitās. Bērni naudu savā īpašumā varēs dabūt tikai vecāku nāves gadījumā, nokārtojot mantojuma lietu. <br><br><strong>Ja vecāki savas dzīves laikā naudu nepilngadīgajiem bērniem uzdāvina, tā jau vairs nebūs vecāku īpašums </strong>un ar to nevarēs rīkoties bez bāriņtiesas atļaujas. <br>Atļauju rīcībai ar nepilngadīgo personu mantu bāriņtiesa dod, ja ir pamatojums, kādām vajadzībām to vēlas izlietot (piem., īpašuma iegādei, mācību apmaksai u.tml.). Turklāt pirms dāvinājuma noformēšanas vecākiem vispirms jānoskaidro Valsts ieņēmumu dienestā, vai šis dāvinājums nav jādeklarē.   <br><br>Ja vēlas veidot uzkrājumus bērnu nākotnei (izglītībai u.tml.), tad vecāki var pameklēt kredītiestāžu piedāvājumus, šobrīd to ir diezgan daudz, tikai arī tad uzmanīgi jāiepazīstas ar kredītiestādes piedāvātā līguma noteikumiem, tostarp - vai un kādā apmērā tiek maksāti procenti; kas var noguldījumu saņemt; kā notiek līguma izbeigšana. <br><br>Papildu informāciju varat skatīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/826-kriminallikuma-176-panta-3-dala-tiks-mainita-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Krimināllikuma 176.panta 3.daļa tiks mainīta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "A. Vonda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, es jums rakstu sakarā ar to, ka vēlos uzzināt, kad un vai tiks mainīta 176.panta 3.daļa. Aizdomās turamais, pirms likums stājās spēkā, izdarīja 176.panta pārkāpumu, un vai kas mainīsies, ja aizdomās turamais ir jau sodīts par laupīšanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-09",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Līga Brice, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Likumprojekts „Grozījumi Krimināllikumā” paredz šādas izmaiņas: <br><strong>176.pantā: <br></strong><br>aizstāt pirmās daļas sankcijā vārdus \"desmit gadiem\" ar vārdiem \"pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu\"; <br>aizstāt otrās daļas sankcijā vārdus \"no trim līdz divpadsmit\" ar vārdiem \"līdz astoņiem\"; <br>izslēgt <strong>trešās daļas </strong>dispozīcijā vārdus \"vai ja to izdarījusi persona, kas jau agrāk izdarījusi laupīšanu vai izspiešanu vai nodarbojusies ar bandītismu, vai izdarījusi gaisa vai ūdens transportlīdzekļa sagrābšanu\"; <br>aizstāt <strong>trešās daļas </strong>sankcijā vārdus \"astoņiem līdz piecpadsmit\" ar vārdiem \"trim līdz divpadsmit\"; <br>aizstāt ceturtās daļas sankcijā vārdus \"desmit līdz septiņpadsmit\" ar vārdiem \"pieciem līdz piecpadsmit\". <br><br>Uz tiem, kuri būs izdarījuši noziedzīgu nodarījumu <span style=\"text-decoration: underline;\">pirms</span> šā likuma spēkā stāšanās, <span style=\"text-decoration: underline;\">attiecas likumprojektā ietvertie pārejas noteikumi.</span><br><br><strong>Pārejas noteikumi   <br></strong><br>1. Personas, kuras izdarījušas noziedzīgu nodarījumu līdz šā likuma spēkā stāšanās dienai, saucamas pie kriminālatbildības pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka kriminālatbildība par noziedzīgo nodarījumu nevar iestāties, ja pēc šā likuma spēkā stāšanās dienas par to netiek paredzēta kriminālatbildība Krimināllikumā. <br><br>2. Izmeklēšanas iestāžu, prokuratūras un tiesu lietvedībā esošos kriminālprocesus par nodarījumiem, par kuriem pēc šā likuma spēkā stāšanās dienas Krimināllikumā netiek paredzēta kriminālatbildība, izbeidz saskaņā ar Kriminālprocesa likuma 377.panta 2.punktu. Ja krimināllietas materiālos ir ziņas par faktiem, sakarā ar kuriem personai būtu jāpiemēro administratīvais sods, nepieciešamos materiālus nosūta kompetentajai institūcijai vai amatpersonai izskatīšanai Latvijas Administratīvo pārkāpumu kodeksā noteiktajā kārtībā. <br><br>3. Kriminālprocesus, kuri izbeigti, apsūdzēto nosacīti atbrīvojot no kriminālatbildības, bet lēmums nav stājies spēkā pilnā apjomā, izbeidz saskaņā ar Kriminālprocesa likuma 377.panta 2.punktu, ja kriminālprocess uzsākts par nodarījumiem, par kuriem pēc šā likuma spēkā stāšanās dienas Krimināllikumā netiek paredzēta kriminālatbildība. <br><br>4. Personas, kuras līdz šā likuma spēkā stāšanās dienai izdarījušas noziedzīgu nodarījumu, kas veidoja noziedzīgu nodarījumu atkārtotības kvalificējošo pazīmi, sodāmas pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā. Visos pārējos gadījumos personas, kuras noziedzīgu nodarījumu izdarījušas līdz šā likuma spēkā stāšanās dienai, sodāmas pēc Krimināllikuma, kas bija spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka maksimālais soda apmērs vai laiks nedrīkst pārsniegt maksimālo soda apmēru vai laiku, kāds Krimināllikumā par attiecīgo noziedzīgo nodarījumu ir paredzēts pēc šā likuma spēkā stāšanās dienas.  <br><br>5. <strong>Ja par attiecīgo noziedzīgo nodarījumu Krimināllikumā pēc šā likuma spēkā stāšanās dienas paredzēta mazāka brīvības atņemšanas soda minimālā robeža, tiesa to ņem vērā, nosakot brīvības atņemšanas sodu. </strong><br><br>6. Šā likuma nosacījumi neattiecas uz personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas vai kurām sods noteikts ar prokurora priekšrakstu par sodu, izņemot šo pārejas noteikumu 7., 8., 9., 10., 11., 12. un 13.punktā minētos gadījumus.  <br><br>7. No soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās dienai notiesātas par Krimināllikuma 288.panta pirmajā daļā, 339.panta pirmajā daļā, 343.panta pirmajā daļā un 351.panta pirmajā daļā minēto noziedzīgo nodarījumu izdarīšanu. <br><br>8. Tiek grozīti spriedumi personām, kuras notiesātas par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem un arī citiem noziedzīgiem nodarījumiem, ņemot vērā, ka šīs personas atbrīvojamas no visu veidu sodu izciešanas, kuri tām noteikti par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem. <br><br>9. Par nesodītām atzīst personas, kuras atbrīvotas no soda izciešanas saskaņā ar šo pārejas noteikumu 7.punktu, kā arī personas, kuras jau izcietušas sodu vai atbrīvotas pirms termiņa, ja tās bijušas notiesātas par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem un ja tām sodāmība nav dzēsta. <br><br>10. Brīvības atņemšanas sodus līdz Krimināllikuma pantā paredzētajam maksimālajam sodam samazina personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja tiesas piespriestais brīvības atņemšanas sods ir smagāks par maksimālo sodu, kas paredzēts Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas. <br><br>11. No brīvības atņemšanas soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas brīvības atņemšanas sods nav paredzēts. <br><br>12. No soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas par noziedzīgu nodarījumu, par kuru Krimināllikumā pēc šā likuma spēkā stāšanās dienas nav paredzēta kriminālatbildība. <br><br>13. Mantas konfiskāciju personām nepiemēro, ja līdz šā likuma spēkā stāšanās brīdim spriedums daļā par mantas konfiskāciju nav izpildīts, manta nav izņemta un Krimināllikuma attiecīgajā pantā mantas konfiskācija nav paredzēta. <br><br>14. Sprieduma izpildes iestāde šo pārejas noteikumu 7., 8., 9., 10., 11. un 12.punktā minētajos gadījumos saskaņā ar Kriminālprocesa likumu iesniedz tiesai iesniegumu par personas atbrīvošanu no soda izciešanas vai par sprieduma grozīšanu, kuru tiesa izskata Kriminālprocesa likumā paredzētajā kārtībā. <br><br>Likums stājas spēkā 2013.gada 1.janvārī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/835-kada-veida-uznemumu-labak-dibinat-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kāda veida uzņēmumu labāk dibināt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-08",
                "Autori": [
                    {
                        "Vārds": "Lauma Kairisa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos attaisīt savu apģērbu veikaliņu. Kāda veida uzņēmumu labāk un izdevīgāk (IK, SIA) reģistrēt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-08",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dibinot uzņēmumu, lēmums par tā darbības formu ir jāpieņem patstāvīgi. Jo pastāv daudzi citiem nezināmi apstākļi, kas var lēmumu ietekmēt. Pirms uzsākat savu uzņēmējdarbību, ir svarīgi iepazīties ar šādas darbības tiesiskajiem pamatiem. Jums būtu lietderīgi atvērt <a href=\"http://www.likumi.lv/doc.php?id=5490\" target=\"_blank\">Komerclikumu</a>, un iepazīties ar tām nodaļām, kas viena vai cita uzņēmuma izveidošanas gadījumā būs turpmāk saistošas. <br><br>Uzņēmumu reģistrs (UR) būs viena no pirmajām iestādēm, kas jāapmeklē, uzņēmumu dibinot. Uzņēmumu reģistra <a href=\"http://www.ur.gov.lv/\" target=\"_blank\">mājaslapā</a> ir atrodama Jums noderīgas informācijas sadaļa.<br> <br>Jebkuram uzņēmējam ir neizbēgama sadarbība ar Valsts ieņēmumu dienestu (VID).  Arī Valsts ieņēmumu dienesta  <a href=\"http://www.vid.gov.lv/\" target=\"_blank\">mājaslapā</a> ir pieejama noderīga informācija gan par nomaksājamo nodokļu apmēru, gan veidu, gan arī semināru saraksts nodokļu maksātājiem. <br><br>Par uzņēmējdarbības formu salīdzinošām priekšrocībām lasiet LV portālā: <br><a href=\"https://lvportals.lv/index.php?menu=doc&amp;id=196264\" target=\"_blank\">Par ko reģistrēties – par SIA vai pašnodarbināto (I)</a>,<br><a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=182\" target=\"_blank\">Par SIA, individuālo komersantu un izvēli</a>.</p>\r\n<p>Noderīgs palīgs zināšanu ieguvei ir meklēšana interneta resursos. Informācijas ir daudz, turklāt  dažās no tām sniedz konkrētas Jums nepieciešamās zināšanas, daļa informācijas ir iegūstama par samaksu. Piemēram, <br><a href=\"http://www.rigaconnect.com/lv/sia-ik-atskiribas.php\" target=\"_blank\">Saimnieciskās darbības formas un nodokļu sistēma Latvijā<br>Atšķirības starp individuālo komersantu un sabiedrību ar ierobežotu atbildību</a><br><a href=\"http://www.360konsultacijas.lv/piemerotakas-uznemejdarbibas-formas-izvele\" target=\"_blank\">Piemērotākās uzņēmējdarbības formas izvēle</a><br><a href=\"http://nekrize.lv/izdevigak-sia-vai-ik/\" target=\"_blank\">Nodokļu slogs – izdevīgāk SIA vai IK?</a><br><a href=\"http://www.vadipats.lv/skola/jauna-uznemeja-celvedis\" target=\"_blank\">SIA, IK, pašnodarbinātais – kuru izvēlēties?</a></p>\r\n<p>Līdztekus interneta zināšanu krātuvēm arī grāmatnīcās ir pieejama literatūra par šo tematu:  <br><a href=\"http://www.jr.lv/lv/veikals/prece/index.html;jsessionid=71583B6F9E08EAE372BF0915822132FE?shop_id=318108\" target=\"_blank\">„Pirmie soļi komercdarbībā. SIA vai IK”<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/820-socialais-aprupetajs-nav-tas-pats-kas-aprupetajs-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Sociālais aprūpētājs nav tas pats, kas aprūpētājs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-30",
                "Autori": [
                    {
                        "Vārds": "Dina Ludevika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, ja pašvaldība pieņem cilvēku darbā par sociālo aprūpētāju, vai sociālā dienesta vadītāja var likt parakstīt dokumentu, ka jāstrādā par aprūpētāju? Vai tas nav amata pazeminājums, un vai tās nav divas dažādas profesijas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-08",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Aina Kromāne, Darba departamenta nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p><strong>Aprūpētājs un sociālais aprūpētājs ir  divas  dažādas  profesijas, kurām ir nepieciešams dažāds izglītības līmenis un profesionālās darbības pamatuzdevumi.</strong> Tāpēc, ja darbā pieņem darbinieku par \"sociālo  aprūpētāju\",  tad  arī  līgumā  jābūt  norādītai  šai  profesijai – \"sociālais aprūpētājs\".<br><br>Profesijai   \"sociālais   aprūpētājs\"   nepieciešama   1.  līmeņa  augstākā izglītība,  bet  profesijai \"aprūpētājs\"  pietiek  ar  pamata  vai vidējās pakāpes profesionālo izglītību.<br><br>Protams,  sociālais aprūpētājs var strādāt arī par aprūpētāju, ja tāds ir nepieciešams sociālajā dienestā un ja darbinieks piekrīt ieņemt šo amatu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/824-slimibas-lapas-apmaksa-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Slimības lapas apmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-02",
                "Autori": [
                    {
                        "Vārds": "ILZE GESTE",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, cik tad īsti ir jāapmaksā slimības lapa, ja slimots ar pārtraukumiem – 52 nedēļas vai 78 nedēļas, jo dažādos avotos rakstīts dažādi. Jau iepriekš saku paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-07",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Ināra Baranovska, Sociālās apdrošināšanas departamenta referente"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumu „Par maternitātes un slimības apdrošināšanu” slimības pabalstu piešķir un izmaksā par laiku no darba nespējas 11.dienas līdz darbspēju atgūšanas dienai, bet ne ilgāku par 26 nedēļām, skaitot no darba nespējas pirmās dienas, ja darba nespēja ir nepārtraukta, vai <strong>ne ilgāku par 52 nedēļām triju gadu periodā, ja darba nespēja atkārtojas ar pārtraukumiem. </strong><br><br>Pamatojoties uz  Veselības un darbspēju ekspertīzes ārstu komisijas atzinumu, slimības pabalstu, ja tas nepieciešams pilnvērtīgas ārstēšanas nodrošināšanai, piešķir un izmaksā arī par nepārtrauktas darba nespējas  periodu, kas turpinās pēc iepriekš minētajām 26 nedēļām, bet ne ilgāku par 52 nedēļām, skaitot no darba nespējas pirmās dienas. Šāda slimības pabalsta piešķiršanas kārtība ir spēkā kopš 2009.gada 1.jūlija.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/830-normativo-aktu-sistematizacija-latvija-2011",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Normatīvo aktu sistematizācija Latvijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "Laura",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi ir likumdošanas sistematizācijas veidi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-06",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likumdošana ir process. <strong>Sistematizēt var tikai jau izstrādātus un apstiprinātus normatīvos aktus. <br></strong><br>Normatīvo aktu sistematizācija ir valsts funkcija, ko Tieslietu ministrija nodrošina „Latvijas Vēstneša” tiesību aktu vortālā <a href=\"http://www.likumi.lv\">www.likumi.lv</a>. <br><br>Sistematizācija tiek nodrošināta <a href=\"http://www.likumi.lv/doc.php?id=87132&amp;mode=DOC\" target=\"_blank\">Ministru kabineta noteikumu Nr.279 </a>„Noteikumi par normatīvo aktu sistematizāciju” noteiktajā kārtībā.<br><br>Noteikumu 3.punkts paredz, ka, sistematizējot normatīvos aktus, tos <strong>sakārto hronoloģiski, atbilstoši normatīvo aktu veidam, tiesību nozarei un tēmai.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/827-berna-paternitates-noteiksana-teva-naves-gadijuma-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Bērna paternitātes noteikšana tēva nāves gadījumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "Miat",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Situācija: bērna tēvs nav norādīts viņa dzimšanas apliecībā. Pirms gada bērna tēvs nomira. Vai iespējams noteikt bērnam paternitāti, ja nepieciešamās analīzes nodotu bērna tēva radinieks (viņa meita vai viņa māsa)? Kādi normatīvie akti to ļauj/neļauj? Cik šādas analīzes maksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-06",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Sandris Rāgs, Civiltiesību departamenta juriskonsults"
                    }
                ],
                "Saturs": "<p>Ja bērna tēvs miris, paternitātes faktu var konstatēt tiesā sevišķā tiesāšanas kārtībā, iesniedzot tiesai pēc pieteicēja dzīvesvietas pieteikumu par paternitātes fakta konstatēšanu. Šādu pieteikumu tiesā saskaņā ar Civillikuma 158.panta otro daļu var iesniegt bērna māte, bērna aizbildnis un bērns pats pēc pilngadības sasniegšanas.</p>\r\n<p>Kā norādīts Augstākās tiesas judikatūrā (sk. Augstākās tiesas Senāta 2004.gada 28.septembra tiesu prakses civillietu izskatīšanā par bērna izcelšanās noteikšanu, adopcijas apstiprināšanu un atcelšanu, uzturlīdzekļu piedziņu no vecākiem bērna uzturēšanai, laulības šķiršanu un neesamību apkopojumu), bērna dzimšanas reģistrā neesošu ierakstu par paternitāti var papildināt uz tiesas sprieduma pamata par paternitātes fakta konstatēšanu (<a href=\"http://www.likumi.lv/doc.php?id=90223#35323\" target=\"_blank\">Civillikuma</a> 158.panta otrā daļa un <a href=\"http://www.likumi.lv/doc.php?id=50500&amp;from=off#28270\" target=\"_blank\">Civilprocesa likuma </a>249.2 pants).</p>\r\n<p>Paternitātes noteikšanas pamats tiesā ir bērna bioloģiskās izcelšanās pierādīšana. Pastāvot strīdam par bērna izcelšanās noteikšanu, būtiska nozīme ir tādam zinātniskam pierādījumam kā tiesu bioloģiskās ekspertīzes atzinumam, kas vērtējams kopsakarā ar pārējiem pierādījumiem.</p>\r\n<p><strong>Visprecīzākā un tādēļ arī visbiežāk šādam nolūkam izmantotā ekspertīze ir ekspertīze ar DNS metodi</strong>. Šādu ekspertīzi var noteikt arī lietā par paternitātes fakta konstatēšanu pat ar iespējamu nelaiķa mirstīgo atlieku ekshumāciju bērna bioloģiskās izcelšanās noteikšanai. <strong>Līdz ar to Jūsu gadījumā šāda ekspertīzes veikšana ir iespējama. </strong><br><br>Vienīgi jāatzīst, ka ekspertīze ar DNS metodi ir samērā dārga. Piemēram, Valsts tiesu medicīnas ekspertīzes centrā DNS ekspertīze izmaksā 278,78 LVL ar PVN, savukārt Valsts policijas kriminālistikas pārvaldē – 270,55 LVL ar PVN. DNS analīzes veic arī privātās sertificētās laboratorijas, un to cenas arī pārsniedz caurmērā 200 latus par ekspertīzes veikšanu.<br><br>Papildu informācijai varat skatīt LV portāla sagatavoto atbildi uz līdzīgu jautājumu: <a href=\"https://lvportals.lv/?menu=jautajums&amp;type=atverums&amp;id=639\" target=\"_blank\">Dažkārt var iztikt arī bez ģenētiskā testa</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/812-slikta-stavokla-del-celus-neslegs-2011",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Slikta stāvokļa dēļ ceļus neslēgs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-25",
                "Autori": [
                    {
                        "Vārds": "Aldis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir zināms, kuri valsts autoceļi tiks remontēti 2012.gadā? Un kurus ceļus katastrofālā stāvokļa dēļ ir plānots slēgt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-06",
                "Autori": [
                    {
                        "Vārds": "Latvijas Valsts ceļi",
                        "Detaļas": "Daiga Mežapuķe, Sabiedrisko attiecību un mārketinga daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Šobrīd vēl nevaram precīzi pateikt, kuri valsts autoceļu posmi tiks remontēti 2012.gadā, jo nav pieņemts valsts budžets un nav zināms, cik liels būs autoceļu remontiem pieejamais finansējums. <br><br>VAS „Latvijas Valsts ceļi” kārtējā gadā remontējamo posmu sarakstu publicē savā <a href=\"http://www.lvceli.lv\" target=\"_blank\" rel=\"noopener\">mājaslapā</a> sadaļā <strong>\"Iepirkumi\" apakšsadaļā \"Iepirkumu plāni\". </strong>Publikācija parādīsies pēc valsts budžeta pieņemšanas un valsts autoceļu fonda programmas apstiprināšanas. Šajā publikācijā tiek dota informācija arī par ES finansēto projektu iepirkumiem. <br>Apstiprināto ES projektu saraksts ir atrodams Satiksmes ministrijas <a href=\"http://www.sam.gov.lv\" target=\"_blank\" rel=\"noopener\">mājaslapā</a> <strong>sadaļā \"2007.-2013.gada programmēšanas perioda projektu vērtēšanas kritēriji\". </strong><br><br>Latvijā \"katastrofālā stāvokļa dēļ\" ceļus nav paredzēts slēgt. Satiksmes ierobežošanu vai slēgšanu regulē 1998.gada 15.decembra <a href=\"http://www.likumi.lv/doc.php?id=138781&amp;from=off\" target=\"_blank\" rel=\"noopener\">MK noteikumi Nr.456</a> \"Noteikumi par valsts autoceļu aizsardzību un kārtību, kādā ieviešami transportlīdzekļu satiksmes aizliegumi un ierobežojumi.\"  <br><br>Ja viens vai otrs ceļa posms sliktā stāvokļa dēļ apdraud satiksmi, parasti tiek izvietotas brīdinājuma zīmes autovadītājiem, ierobežots transportlīdzekļu ātrums vai slodzes. Sliktā ceļa stāvokļa dēļ aizliegt lietot autoceļus būtu nesamērīgs pasākums, kas ierobežotu iespēju pārvietoties vispār. Pasaulē ļoti daudzās valstīs ir slikts un ļoti slikts autoceļu tīkls, taču satiksmes aizliegumus tajās neievieš.<br><br>Papildu informācijai varat skatīt šādus LV portāla sagatavotos rakstus:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/815-ministru-prezidenta-funkcijas-2011",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Ministru prezidenta funkcijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-28",
                "Autori": [
                    {
                        "Vārds": "Inga Švalbe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kādas ir Latvijas Ministru prezidenta funkcijas pēc Ministru kabineta profesiju klasifikatora? Paldies par doto iespēju pajautāt! Jau iepriekš pateicos par sniegto atbildi. Ar cieņu, I. Švalbe</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "Valsts kanceleja",
                        "Detaļas": "Laine Kučinska, Komunikācijas departamenta vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Ministru kabineta 2010.gada 18.maija noteikumu Nr.461”Noteikumi par Profesiju klasifikatoru, profesijai atbilstošiem pamatuzdevumiem un kvalifikācijas pamatprasībām” un Profesiju klasifikatora lietošanas un aktualizēšanas kārtību, atsevišķā grupa <em>Likumdevēji </em>paredz, ka šīs atsevišķās grupas profesija ir <em>Ministru prezidents</em>. <strong>Atsevišķi uzdevumi vai funkcijas netiek izdalītas Ministru prezidentam, bet gan atsevišķai grupai <em>Likumdevēji </em>kopumā. <br></strong><br>Noteikumi paredz, ka atsevišķā grupa <em>Likumdevēji</em> nosaka, formulē valsts politiku, izstrādā, pieņem un groza likumus un citus normatīvos aktus; nosaka republikas pilsētas pašvaldības un novada pašvaldības politiku, pieņem lēmumus un saistošos noteikumus.<br><br><strong>Ministru prezidenta profesionālās darbības pamatuzdevumi ir</strong>: noteikt, formulēt valsts, pašvaldību politiku; izstrādāt, pieņemt un grozīt likumus un citus normatīvos aktus saskaņā ar Satversmi un pastāvošo jurisdikciju; strādāt Saeimas un valdības sēdēs vai Saeimas komisijās; aizstāvēt to vēlētāju intereses, kurus tie pārstāv; dot norādījumus par valsts politikas īstenošanu; noteikt pašvaldību politiku; piedalīties domes sēdēs un deputātu komitejās; izskatīt jebkuru attiecīgās pašvaldības pārziņā esošu jautājumu; pieņemt lēmumus un saistošos noteikumus, kas ir spēkā konkrētā novadā vai pilsētā; vadīt citus darbiniekus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/813-ar-pasnodarbinato-sledz-uznemuma-ligumu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ar pašnodarbināto slēdz uzņēmuma līgumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-25",
                "Autori": [
                    {
                        "Vārds": "Evalds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu pašnodarbinātais. Kāds statuss nepieciešams, lai stātos darba līguma attiecībās ar pašnodarbinātām personām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Lai nodarbinātu pašnodarbināto, ir jāslēdz uzņēmuma līgums, nevis darba līgums</strong>.  <br><br>Latvijas Brīvo arodbiedrību savienības 2010.gada 10.aprīļa izdevumā “Pašnodarbinātās personas un to sociālā aizsardzība” (ar šo nosaukumu atrodams internetā) ir norādīts, ka, slēdzot uzņēmuma līgumu, <strong>ir jāpievērš uzmanība tam, lai uzņēmuma līgums nesatur darba līguma pazīmes. <br></strong><br>Ja uzņēmuma līgums satur darba līguma pazīmes, tad neatkarīgi no tā, kā sauksies līgums, uzņēmumam būs jāmaksā alga un jāietur visi nodokļi kā no darba ņēmēja. Nosacījumi, kā noteikt šīs pazīmes, ir minēti likuma “<a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">Par iedzīvotāju ienākuma nodokli”</a> 8.pantā: „Tiek uzskatīts, ka fiziskā persona (maksātājs) gūst ienākumu, par kuru jāmaksā algas nodoklis, ja tiek konstatēta vismaz viena no šādām pazīmēm:<br>1) maksātāja ekonomiskā atkarība no personas, kurai tas sniedz pakalpojumus;<br>2) finansiālā riska neuzņemšanās peļņu nenesoša darba izpildes vai zaudētu debitoru parādu gadījumā;<br>3) maksātāja integrācija uzņēmumā, kuram viņš sniedz savus pakalpojumus. Integrācija uzņēmumā šā panta izpratnē ir darba vai atpūtas vietas esamība, pienākums ievērot uzņēmuma iekšējās kārtības noteikumus un citas līdzīgas pazīmes;<br>4) maksātāja faktisko brīvdienu un atvaļinājumu esamība un to ņemšanas kārtības saistība ar uzņēmuma iekšējo darba kārtību vai citu uzņēmumā nodarbināto fizisko personu darba grafiku;<br>5) maksātāja darbība notiek citas personas vadībā vai kontrolē, maksātājam nav iespējas piesaistīt darbu izpildē savu personālu vai izmantot apakšuzņēmējus;<br>6) maksātājs nav pamatlīdzekļu, materiālu un citu saimnieciskajā darbībā izmantoto aktīvu īpašnieks (šis kritērijs neattiecas uz personīgo autotransportu vai atsevišķiem personīgajiem instrumentiem, kas izmantoti darba uzdevumu izpildei). Uzņēmuma līguma slēgšanas gadījumā vairs nevar runāt par darba ņēmēju, bet gan par uzņēmēju, kurš ar saviem līdzekļiem neatkarīgi no darba devēja (uzņēmuma līguma gadījumā – pasūtītāja), veic līgumā noteikto pasūtījumu.</p>\r\n<p>Likumā „<a href=\"http://www.likumi.lv/doc.php?id=45466\" target=\"_blank\">Par valsts sociālo apdrošināšanu</a>” pašnodarbinātais raksturots kā „persona, kura gūst ienākumu (vai ieņēmumus) kā: a) persona, kas veic individuālo darbu, [..]<br>c) persona, kuras pastāvīgā dzīvesvieta ir Latvijas Republikā un kura saņem autoratlīdzību (autortiesību un blakustiesību atlīdzību), izņemot autortiesību mantinieku un citu autortiesību pārņēmēju,<br>d) zvērināts notārs,<br>e) zvērināts advokāts,<br>f) zvērināts revidents,<br>g) prakses ārsts, prakses farmaceits, prakses veterinārārsts, prakses optometrists,<br>h) cita fiziskā persona, kuras pastāvīgā dzīvesvieta ir Latvijas Republikā un kura reģistrējusies kā saimnieciskajā darbībā gūtā ienākuma nodokļa maksātāja,<br>i) zemnieku (zvejnieku) saimniecības īpašnieks, kas, nebūdams darba tiesiskajās attiecībās ar savas zemnieku (zvejnieku) saimniecības pārvaldes institūciju, veic šīs zemnieku (zvejnieku) saimniecības vadības funkciju, ja šajā zemnieku (zvejnieku) saimniecībā likumā noteiktajā kārtībā nav iecelts (ievēlēts) pārvaldnieks (direktors),<br>j) persona, kuras pastāvīgā dzīvesvieta ir Latvijas Republikā un kuras darbu apmaksā no Latvijas Republikai piešķirtajiem ārvalstu tehniskās palīdzības vai starptautisko finanšu institūciju aizdevuma līdzekļiem,<br>k) zvērināts tiesu izpildītājs,<br>l) individuālais komersants”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/811-par-maksajumiem-sepa-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par maksājumiem SEPA",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-25",
                "Autori": [
                    {
                        "Vārds": "aiga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāda dokumentācija (factura proforma, invoice) un kāda darbību kārtība figurē darījumā, veicot SEPA naudas pārskaitījumu preču iegādei starp diviem uzņēmumiem, no kuriem pircējs ir Latvijas uzņēmums, pārdevējs - Spānijas kompānija? Kas kurai pusei pēc kārtas jādara?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>SEPA – vienotā eiro maksājumu telpa (<em>Single Euro Payments Area</em>) – paredz iespēju visiem patērētājiem, uzņēmumiem un valsts iestādēm neatkarīgi no tā, kurā Eiropas valstī tie atrastos, veikt un saņemt eiro maksājumus gan starp valstīm, gan vienas valsts ietvaros, ievērojot vienus un tos pašus galvenos nosacījumus, tiesības un pienākumus.<br><br>Vispārīgs skaidrojums atrodams izdevumā “<a href=\"http://www.sepalatvija.lv/sites/default/files/20111116_sepa_pateretajiem.pdf\" target=\"_blank\">SEPA patērētājiem</a>”.  Darījuma cilvēkiem noderīga varētu būt “<a href=\"http://www.sepalatvija.lv/sites/default/files/20100607_SEPA_informacija_tirgotajiem.pdf\" target=\"_blank\">Informācija par SEPA tirgotājiem”</a> un Eiropas Centrālās bankas izdevums “<a href=\"http://www.ecb.int/pub/pdf/other/sepa_brochure_2009lv.pdf\" target=\"_blank\">Vienotā euro maksājumu telpa (SEPA)”</a>.</p>\r\n<p>Latvijas bankas reklamē SEPA un piedāvā plašu informāciju. Tāpēc konkrētā situācijā ieteicams būtu griezties kredītiestādē, lai noskaidrotu neskaidros jautājumus.</p>\r\n<p>Par SEPA projektu Latvijā plašāka informācija atrodama mājaslapā: <a href=\"http://www.sepalatvija.lv/\" target=\"_blank\">SEPALatvija.lv </a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/787-ierednim-likums-neliedz-streikot-2011",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Ierēdnim likums neliedz streikot",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-11-01",
                "Autori": [
                    {
                        "Vārds": "Nadīna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ierēdnim un valsts amatpersonām kopumā ir tiesības protestēt pret valdības rīcību (rīkot piketus, piedalīties demonstrācijās, streikot u.tml.)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-12-05",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likums “<a href=\"http://www.likumi.lv/doc.php?id=42090\" target=\"_blank\">Par sapulcēm, gājieniem un piketiem</a>” nosaka: ikvienam atbilstoši šim likumam ir tiesības organizēt miermīlīgas sapulces, gājienus un piketus, kā arī piedalīties tajos. Likums nosaka arī to, kad tas nav atļauts.<br><br><a href=\"http://www.likumi.lv/doc.php?id=48074\" target=\"_blank\">Streiku likumā </a>uzskaitīts, ka  streikot ir aizliegts tiesnešiem, prokuroriem, policijas darbiniekiem, ugunsdrošības, ugunsdzēsības un glābšanas dienestu darbiniekiem, robežsargiem, valsts drošības iestāžu darbiniekiem, ieslodzījuma vietu uzraugiem un personām, kas dienē Nacionālajos bruņotajos spēkos. <br><br>Darba devējam un streika komitejai jānodrošina, lai streika laikā minimālā apjomā tiktu turpināts darbs sabiedrībai nepieciešamajos dienestos, uzņēmumos, kura pārtraukšana radītu draudus valsts drošībai, visas sabiedrības, kādas iedzīvotāju grupas vai atsevišķu indivīdu drošībai, veselībai vai dzīvībai.<br><br><a href=\"http://www.likumi.lv/doc.php?id=89648\" target=\"_blank\">Latvijas Administratīvo pārkāpumu kodekss</a> paredz sodu par aicināšanu uz nelikumīgu streiku, ja tāds pēc tam arī notiek.<br>Savulaik likumā “Par valsts civildienestu” bija norma, ka ierēdnim (ierēdņa kandidātam) nav tiesību streikot.  Pašreiz spēkā esošajā <a href=\"http://www.likumi.lv/doc.php?id=10944\" target=\"_blank\">Valsts civildienesta likumā</a> šāda ierobežojuma nav. Taču likums nosaka, ka ierēdnis iestādes oficiālo viedokli drīkst izteikt tikai ar iestādes vadītāja pilnvarojumu.<br><br>Likumā noteiktie ierēdņa pamatpienākumi ir: 1) ievērot Satversmi, Latvijai saistošas starptautisko tiesību normas, likumus un citus normatīvos aktus; 2) neatkarīgi no savas politiskās pārliecības būt lojālam likumīgai valdībai un ievērot politisko neitralitāti. Atbilstoši politiskās neitralitātes principam valsts civildienesta ierēdnis savu pienākumu izpildē vadās tikai pēc profesionāliem kritērijiem un lēmumu pieņemšanā nav atkarīgs no politiskās ietekmes; 3) apzinīgi, izrādot personisko iniciatīvu un darbojoties sabiedrības interesēs, pildīt amata pienākumus, priekšniecības likumīgos rīkojumus, atbildēt par savu darbību normatīvajos aktos noteiktajā kārtībā un ievērot Ministru kabineta noteiktos <a href=\"http://www.likumi.lv/doc.php?id=1574\" target=\"_blank\">Ierēdņa uzvedības principus. <br></a></p>"
            }
        ]
    }
]