[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/310-samaksa-par-sludinajumiem-uzsakot-komercdarbibu-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Samaksa par sludinājumiem, uzsākot komercdarbību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-28",
                "Autori": [
                    {
                        "Vārds": "Zane Galiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik lielas valsts nodevas jāmaksā par jaunas komercdarbības izsludināšanu laikrakstā „Latvijas Vēstnesis”? Kādos gadījumos nav jāmaksā par komercdarbības ierakstu laikrakstā „Latvijas Vēstnesis”?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-30",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Aija Sinkēviča, Klientu centra vadītāja"
                    }
                ],
                "Saturs": "<p>Ja <strong>jaundibināmā uzņēmuma</strong> izvēlētā darbības forma ir <strong>SIA</strong> (<em>pamatkapitāls 2000 latu un vairāk</em>), maksa par publikāciju laikrakstā „Latvijas Vēstnesis” ir Ls 24. <br>Maksā ir iekļauti: uzņēmuma reģistrācijas maksa (Ls 8), kā arī avansā – samaksa par diviem sludinājumiem situācijās, ja uzņēmums kļūst maksātnespējīgs (Ls 8) un ja uzņēmums bankrotē (Ls 8). <br><br>Ja paredzēts reģistrēt SIA ar kapitālu līdz 2000 latu (<em>mikrouzņēms</em>), tad publikācija maksās Ls 12,60. <br><br><strong>Individuālais uzņēmums, individuālais komersants, filiāle</strong> par publikāciju maksā Ls 16,00.<br><br><strong>Zemnieka un zvejnieka saimniecībai</strong> publikācija par dibināšanu ir bez maksas. <br><br><strong>Ja reģistrē izmaiņas</strong><br><br>Reģistrējot izmaiņas, maksa par publikāciju ir Ls 8. Vienā reģistrācijas reizē var veikt vairākas izmaiņas (adrese, pamatkapitāls utt.), kas tāpat maksā Ls 8,00. Ja pamatkapitālu palielina SIA, kas atbilst Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490\" target=\"_blank\" rel=\"noopener\">185.1 pirmās daļas noteikumiem </a>(mikrouzņēmums), par publikāciju nav jāmaksā. <br><br>Informācija par to, vai publikācija ir nepieciešama un cik tā maksā, ir izlasāma <a href=\"http://www.ur.gov.lv/registri.html\" target=\"_blank\" rel=\"noopener\">šeit</a>. <br><br>Lūk, apkopotas „Latvijas Vēstneša” <a href=\"http://www.vestnesis.lv/index.php?menu=sludt&amp;type=cenas\" target=\"_blank\" rel=\"noopener\">visu publikāciju cenas</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/274-neapliekamais-minimums-menesi-viens-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Neapliekamais minimums – mēnesī viens",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Maruta Grīnberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nostrādāju muzejā vairāk kā 10 gadus un esmu 2 gr. invalīde no bērnības. Mani atlaida un izmaksāja kompensāciju par 1 mēnesi. Par kompensāciju un neizmantoto atvaļinājumu netika piemērots neapliekamais minimums. Vai tas bija pareizi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-29",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Mēneša neapliekamais minimums tiek piemērots nodokļu maksātāja <strong>kopējam mēneša ienākumam</strong>, kuru var veidot vairāki dažāda veida ienākumi. <br><br>Neapliekamais minimums <strong>netiek piemērots</strong> katram ienākuma veidam <strong>atsevišķi</strong>, tā, atbildot uz šo jautājumu, skaidroja VID speciālisti LV.LV rakstā, ko varat lasīt <a href=\"http://lv.lv/?menu=doc&amp;id=223503\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/309-parbuve-ir-jaatbalsta-visiem-2010",
        "Tēma": "Būvniecība",
        "Nosaukums": "Pārbūve ir jāatbalsta visiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-27",
                "Autori": [
                    {
                        "Vārds": "Inese Krūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Lūdzu, sniedziet padomu, kā rīkoties, ja kāds no mājas īpašniekiem nedod piekrišanu man veikt pārbūvi, proti, nepiekrīt, ka es no savā īpašumā esošā puspagraba izveidoju izeju uz āru. Kā es tiesiski varu cīnīties un panākt, ka iegūstu neatkarīgu ieeju savā īpašumā, izveidojot ārsienā durvis?<br> Ja man vajadzīga pilnīgi visu iedzīvotāju piekrišana, tad tas arī varētu nozīmēt, ka savu ieceri nerealizēšu. Būšu pateicīga, ja arī minēsiet, kādā formā īpašniekam jāsniedz piekrišana vai noraidījums. Un ko darīt, ja viņš atsakās parakstīt manu piedāvāto saskaņojuma aktu vai arī neraksta paskaidrojumu, kāpēc noraida manu ideju. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-28",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā iepriekš jau atbildējām uz līdzīgu Jūsu jautājumu, šādas pārbūves kārtību nosaka jaunais <strong>Dzīvokļa īpašuma likums</strong>. Protams, ja runa ir par dzīvojamo māju, kurā īpašumi tika iegūti privatizācijas rezultātā. Ja pārbūve skar ēkas nesošās sienas un fasādi, tiešām vajadzīga visu dzīvokļu īpašnieku piekrišana. To apstiprina arī Latvijas Namu pārvaldnieku un apsaimniekotāju asociācijas valdes priekšsēdētājs <strong>Ģirts Beikmanis</strong>. <br><br> Viņš skaidro: „Nekādas īpašas veidlapas šādai procedūrai nav, ir vajadzīgs saskaņojuma akts, kas <em> jāparaksta visiem mājas dzīvokļu īpašniekiem, ja viņi šo pārbūvi atbalsta</em>. Projekta autorei būtībā ir jāapstaigā visi dzīvokļi un jāiegūst to īpašnieku paraksti.<br><br> Ja kāda dzīvokļa īpašnieks ir izbraucis no valsts, kā tagad bieži mēdz būt, tad viņam ir jāraksta vēstule, lai atsūta rakstisku viedokli par projektu – atbalsta vai neatbalsta. <em>Taču ja ieceri neatbalsta vairāki dzīvokļu īpašnieki (kas ir ļoti iespējams), tad to patiešām nebūs iespējams realizēt</em>.<br><br> Kad Dzīvokļa īpašuma likumā tika ieviestas šādas stingras prasības, biju viens no tiem, kas pret tām iebilda, jo uzskatu, ka tādējādi daudzi patiešām labi plāni var palikt neīstenoti tikai tādēļ, ka no daudziem dzīvokļu īpašniekiem viens būs pret. Taču nosacījums tika pamatots ar to, ka katram īpašniekam ir tiesības nepiekrist izmaiņām, kas iecerētas mājas kopīpašuma daļā un viņa viedoklis un tiesības ir jāņem vērā. <br><br> Puspagraba īpašniecei varētu <em>ieteikt vērsties pēc palīdzības pie juristiem</em>, jo pieļauju, ka varbūt civiltiesiskā kārtā ir iespējams vērsties tiesā. Jo iznāk, ka puspagraba īpašnieces tiesības ir ierobežotas no viena kaimiņa puses (ja nepiekrīt kaut viens dzīvokļa īpašnieks), kaut arī visi pārējie projektu atbalsta. Citu risinājumu es neredzu.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/300-daudzdzivoklu-nama-visi-ipasnieki-vienlidzigi-2010",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Daudzdzīvokļu namā visi īpašnieki vienlīdzīgi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-15",
                "Autori": [
                    {
                        "Vārds": "ina ozolina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai apsaimniekotājiem ir tiesības prasīt lielāku apsaimniekošanas maksu no juridiskām personām, arī ja daži iedzīvotāji to vēlas? Nav pamata palielinātai maksai, nav ne kopīga koridora, ne cita pamata. Es gribu, ka juridiska persona maksā vairāk, lai uztur manu dzīvokli. Vai tas var būt par pamatu, vai ir likumi? Cik zinu, līdz šim nebija. Paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-28",
                "Autori": [
                    {
                        "Vārds": "Latvijas Namu pārvaldītāju un apsaimniekotāju asociācija",
                        "Detaļas": "Ģirts Beikmanis, valdes priekšsēdētājs"
                    }
                ],
                "Saturs": "<p><em>Ja runa ir par daudzdzīvokļu māju</em>, kurā dzīvokļu īpašumi izveidoti privatizācijas rezultātā, <em> šāda prasība</em> par paaugstinātu apsaimniekošanas maksu juridiskai personai, kas arī ir telpu īpašniece, <em> nav likumīga un pamatota</em>. Visi īpašnieki ir vienlīdzīgi – vai tiem pieder mākslinieku darbnīcas, komerctelpas vai dzīvokļi. <br><br> Taču, ja, piemēram, ēkas pirmajā stāvā atrodas <em> veikals vai kāds cits pakalpojumu sniedzējs</em>, kas saistīts ar lielu apmeklētāju plūsmu, tad iespējama pastiprināta telpu vēdināšana, kas rodas, bieži virinot durvis, un ar to varētu pamatot noteikta paaugstināta koeficienta piemērošanu maksai par apkuri.<br><br> Ja uzņēmums preču piegādei vai citai transporta plūsmai, bet varbūt arī apmeklētāju pieņemšanai (tātad savai komercdarbībai) izmanto kādu ēkai piegulošās teritorijas daļu, ko mājas dzīvokļu īpašnieki tādēļ neizmanto, tad iespējams piemērot papildu koeficientu par šīs teritorijas tīrīšanu. <br><br> Bet citādi paaugstinātas maksas noteikšana telpu īpašniekam – juridiskai personai, kas veic komercdarbību, – nav pamatota.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/308-jogas-specialistu-sagatavosana-2010",
        "Tēma": "Izglītība",
        "Nosaukums": "Jogas speciālistu sagatavošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-24",
                "Autori": [
                    {
                        "Vārds": "Justīne Ansberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Internetā neizdevās atrast informāciju par biedrību “International Yoga Therapy and Yoga Specialists Association”. Vēlētos uzzināt, vai tā ir akreditēta mācību iestāde.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-27",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>“International Yoga Therapy and Yoga Specialists Association”, reģistrēta Ādažu novada Baltezera „Ainavās”, ir starptautiska organizācija - asociācija, kas uzņēmusies pārraudzību un kontrolē, kā darbojas organizācijas, kuras apmāca un piešķir kvalifikāciju jogas speciālistiem. <br><br> Kā pastāstīja Ēriks no mācību centra SIA „Tibetan Healing Center”, kas reģistrēts tajā pašā adresē, arī šī mācību centra piešķirto kvalifikāciju kontrolē “International Yoga Therapy and Yoga Specialists Association”.  <br><br> Vairāk informācijas par „Tibetan Healing Center” licencētajām programmām un profesiju standartiem varat izlasīt interneta vietnē <a href=\"http://www.healing.lv/lv/216/apmaciba\" target=\"_blank\">http://www.healing.lv/lv/216/apmaciba</a>. <br><br> Visus interesējošos jautājumus varat noskaidrot, zvanot pa tālruņiem 28332223, 67990799 vai 26485088 vai rakstot e-pastu: <a href=\"mailto:yoga@healing.lv\">yoga@healing.lv</a> un <a href=\"mailto:tibetan@healing.lv\">tibetan@healing.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/305-kas-ir-pilna-valsts-apgadiba-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kas ir pilna valsts apgādība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-20",
                "Autori": [
                    {
                        "Vārds": "Jānis Ritums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lūdzu, paskaidrojiet terminu „pilna valsts apgādība”. Vai tas attieksies uz faktu, ja cilvēks ievietots pansionātā, kur noslēgts maksas aprūpes līgums (no ievietotā pensijas 90% un piederīgo maksa)? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-27",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Elvīra Grabovska, Sociālo pakalpojumu departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p><strong>Sociālo pakalpojumu un sociālās palīdzības likums</strong> (8. pants) noteic, ka klienta vai viņa apgādnieka <em>pienākums ir samaksāt</em> par saņemtajiem sociālās aprūpes un sociālās rehabilitācijas pakalpojumiem, <em>ja šajā likumā nav noteikts citādi</em>. <br><br> Ja pilnīgi visus izdevumus par atrašanos aprūpes centrā sedz pats klients (90% no pensijas, citi klienta ienākumi) un piederīgo maksājumi, tad neatkarīgi no aprūpes institūcijas statusa (valsts, pašvaldības, privātais sociālās aprūpes centrs) <strong>nevar būt runa par pilnu valsts apgādību</strong>, jo šajā gadījumā <em>visus izdevumus sedz klients</em> (nav ne valsts, ne pašvaldības finansējuma).<br><br> <strong>Par „pilnu valsts apgādību” var būt runa</strong> tikai tai gadījumā, <em>ja klienta un viņa piederīgo maksājumi pilnībā nesedz izdevumus</em> par pakalpojuma nodrošināšanu un <em>no valsts vai pašvaldības budžeta par sociālo pakalpojumu institūcijā tiek maksāts pilnībā vai daļēji</em> (starpība starp pakalpojuma cenu un klienta un viņa piederīgo iemaksāto summu). <br><br> Papildus var piebilst, ka valsts pērk ilgstošas sociālās aprūpes un sociālās rehabilitācijas pakalpojumus personām ar smagiem garīga rakstura traucējumiem arī no privātajiem uzņēmējiem - tātad, arī atrazdamies privātā aprūpes centrā, persona var būt valsts apgādībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/303-dizeldegviela-bez-akcizes-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Dīzeļdegviela bez akcīzes",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-17",
                "Autori": [
                    {
                        "Vārds": "Elvīra Nagle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai lauksaimnieks var iegādāties dīzeļdegvielu bez akcīzes nodokļa, ja viņš nav reģistrējies kā nodokļu maksātājs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nē, nevar. <strong>Atbrīvojumu</strong> dīzeļdegvielai no akcīzes nodokļa <strong>saņem</strong> tie lauksaimniecības produkcijas ražotāji, kuri<br>veic saimniecisko darbību un<br>ir reģistrēti VID kā nodokļu maksātāji. <br><br>Nosacījumu izklāstu varat izlasīt Lauku atbalsta dienesta <a href=\"http://www.lad.gov.lv/lv/akcizes-degviela\" target=\"_blank\">mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/307-rikojumus-izdod-un-atsauc-rakstveida-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Rīkojumus izdod un atsauc rakstveidā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-21",
                "Autori": [
                    {
                        "Vārds": "Kaspars Veinbergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai drīkstu ierasties darbā, ja esmu atstādināts, bet mani telefoniski izsauc uz darbu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-22",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "<p>Atstādināt no darba var ar rakstveida rīkojumu, tātad arī atsaukt rīkojumu var tāpat – rakstveidā. <br><br> Protams, darba devējs arī mutiski var izdot rīkojumu, ka darbinieks var nākt strādāt. Ja viņš darbinieku pielaidīs pie darba, varēs pieņemt, ka rīkojums ir atsaukts, tomēr īsti droši tas nebūs. <br><br> <strong>Vislabāk šādā gadījumā tomēr prasīt, lai darba devējs izdod rakstveida rīkojumu, ka tiek atsaukts iepriekš izdotais rīkojums par atstādināšanu.</strong> Tas būs drošāk darbiniekam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/306-amata-apraksta-registresana-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Amata apraksta reģistrēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-20",
                "Autori": [
                    {
                        "Vārds": "D.Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai amata apraksts ir jāreģistrē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-22",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p><strong>Darba likums neparedz amata aprakstu reģistrēšanu.</strong> Tāpat likums neparedz, ka amata apraksti darba tiesiskajās attiecībās ir obligāti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/304-ja-darba-devejs-neizmaksa-algu-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ja darba devējs neizmaksā algu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-17",
                "Autori": [
                    {
                        "Vārds": "aivo jankovskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā piespiest izmaksāt visu nopelnīto algu, pārtraucot darba attiecības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Darba likums (128. pants) nosaka</strong>: atlaižot darbinieku no darba, visas naudas summas, kas viņam pienākas no darba devēja, <em>izmaksājamas atlaišanas dienā</em>. <br><br>Ja darbinieks atlaišanas dienā nav veicis darbu, viņam pienākošās naudas summas izmaksā <em>ne vēlāk kā nākamajā dienā pēc tam, kad darbinieks pieprasījis aprēķinu</em>.<br><br>Ja, atlaižot darbinieku no darba, radies strīds par viņam pienākošos naudas summu apmēru, darba devējam Darba likumā noteiktajā laikā (128. panta 2. daļa) ir pienākums izmaksāt to naudas summu, <em>kuru puses neapstrīd</em>. <br><br>Ja darba tiesiskās attiecības izbeigušās un darba samaksa darba devēja vainas dēļ nav laikus izmaksāta, viņam ir pienākums atlīdzināt darbiniekam radušos zaudējumus (128. panta 3. daļa). <br><br><em>Ja darba devējs pārkāpj likumu un Jums pienākošos atlīdzību neizmaksā</em>, Jums jādodas uz <strong>Valsts darba inspekciju</strong>, kas uzrauga un kontrolē darba tiesisko attiecību un darba aizsardzības normatīvo aktu prasību ievērošanu. Inspekcijas konsultatīvie tālruņi – 67186522, 67186523, anonīmais uzticības tālrunis – 67312176.<br><br>Vēl varat doties uz <strong>bezmaksas konsultāciju</strong> pie Latvijas Brīvo arodbiedrību savienības darba tiesību konsultantiem, kuru kontaktus varat atrast šeit: <a href=\"http://www.darbatiesibas.lv/jauta-konsultantam\" target=\"_blank\">http://www.darbatiesibas.lv/jauta-konsultantam</a> <br><br>Varat izmantot arī iespēju sniegt prasību tiesā par darba algas piedziņu <strong>brīdinājuma kārtībā</strong>, par ko plašāku informāciju varat atrast šeit: <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=202254\" target=\"_blank\">http://www.lv.lv/index.php?menu=doc&amp;id=202254</a> <br><br>Pastāv iespēja arī rakstīt <strong>prasības pieteikumu tiesai</strong>. Kā to izdarīt, soli pa solim skaidrots portāla LV.LV rakstā</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/298-kas-pienakas-trucigajam-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kas pienākas trūcīgajam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-15",
                "Autori": [
                    {
                        "Vārds": "Ligita Ivanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādu palīdzību, cik ilgi un cik bieži var saņemt ģimene, kam piešķirts trūcīgo iedzīvotāju statuss?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja ģimene vai persona atbilst trūcīgā statusam, <em>pašvaldības sociālais dienests izsniedz rakstisku izziņu</em>. <br><br>Ja vismaz viens no iesniedzēja pilngadīgajiem ģimenes locekļiem ir darbspējas vecumā (izņemot nestrādājošas personas ar invaliditāti), <strong>trūcīgas ģimenes (personas) statusu nosaka uz sešiem mēnešiem, pārējos gadījumos – uz 12 mēnešiem</strong>. Beidzoties šim periodam, sociālais dienests var atkārtoti noteikt trūcīgas ģimenes (personas) statusu pēc iesnieguma, deklarācijas u.c. dokumentu saņemšanas no statusa prasītājiem. <br><br>Te gan jāatgādina: <strong>lai saņemtu sociālo palīdzību, ir jāpilda likumā „Par sociālo drošību” noteiktie līdzdalības pienākumi</strong>. Trūcīgajam ir pienākums aktīvi iesaistīties savas problēmas risināšanā, pildot līdzdarbības pienākumus, tajā skaitā piedaloties sociālās rehabilitācijas pasākumos darba un sociālo prasmju saglabāšanai, atjaunošanai un apgūšanai utt. <br><br>Labklājības ministrijas Sociālo pakalpojumu un sociālās palīdzības departamenta pārstāve Dace Zvirgzdiņa uzsver: „Ja klients sociālā dienesta redzeslokā atrodas ilgstoši, tas nozīmē, ka tikai ar sociālās palīdzības pabalstiem viņa situāciju izmainīt vairs nav iespējams. Proti, klients ir kļuvis atkarīgs no pabalstiem. Ar šādiem cilvēkiem būtu ļoti nopietni jāstrādā sociālajam darbiniekam. Savstarpējai sadarbībai ir jāizvirza mērķis, un sociālajam darbiniekam jāpanāk, lai klients pats izprot savu problēmu, tās cēloņus un to, kas viņam jādara savas situācijas uzlabošanai.” <br><br>Katra pašvaldība var piedāvāt citus pakalpojumus un palīdzību trūcīgajiem. <em>Visprecīzāko atbildi par palīdzību, ko var saņemt Jūsu ģimene, Jums var sniegt konkrētās pašvaldības sociālais dienests</em>. Trūcīgā statuss dod iespēju saņemt:</p>\r\n<ul>\r\n<li>GMI pabalstu, </li>\r\n<li>mājokļa pabalstu,</li>\r\n<li>pārtikas pakas,</li>\r\n<li>atbrīvojumu no pacientu iemaksām, pacienta līdzmaksājuma par operāciju, maksas par uzturēšanos slimnīcu „viesnīcās”,</li>\r\n<li>atbrīvojumu no līdzmaksājuma par kompensējamiem medikamentiem,</li>\r\n<li>maznodrošinātajai vai trūcīgajai personai ir tiesības pieprasīt valsts nodrošināto juridisko palīdzību.</li>\r\n</ul>\r\n<p>Papildu informāciju varat meklēt portāla „LV.LV” skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/296-kam-jamaksa-par-socialo-aprupetaju-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kam jāmaksā par sociālo aprūpētāju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-15",
                "Autori": [
                    {
                        "Vārds": "Irēna Zuša",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manai mātei ir 92 gadi. Dzīvo viena Rēzeknes novadā. Es braucu reizi mēnesī sakopt. Dzīvoju Carnikavas novadā, esmu 2. grupas invalīde. Vai mātei pienākas sociālais aprūpētājs bez personīgās maksas? Pagastā apgalvo, ka man jāmaksā pašai. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-21",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Elvīra Grabovska, Sociālo pakalpojumu departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Tā kā Labklājības ministrijai nav nekādas informācijas par klientu, viņa vajadzībām un pašvaldības saistošajiem noteikumiem, konkrētu atbildi nevaram sniegt. Jums jāvēršas attiecīgajā sociālajā dienestā pēc dzīvesvietas.<br><br>Savukārt vispārīgie principi un informācija par sociālo pakalpojumu samaksu ir noteikti <strong>Sociālo pakalpojumu un sociālās palīdzības likumā</strong> un tam pakārtotajos Ministru kabineta noteikumos. Tā kā personu vajadzības un pieejamie <em>pašvaldības budžeta līdzekļi var būtiski atšķirties, pašvaldības izdod saistošos noteikumus</em>, kuros nosaka šajā pašvaldībā pieejamos sociālos pakalpojumus un sociālos pabalstus, kā arī nosaka saņemšanas nosacījumus un pieņemto lēmumu pārsūdzības kārtību.<br><br><strong>Likums nosaka</strong>: lai saņemtu sociālos pakalpojumu vai sociālo palīdzību, personai jāraksta iesniegums tās dzīvesvietas sociālajā dienestā. Tad sociālais dienests pārbauda saņemto informāciju, novērtē personas vajadzības, materiālos un personiskos resursus un lemj par sociālā pakalpojuma sniegšanu vai sociālā pabalsta piešķiršanu, piedāvājot piemērotāko no tiem. <br><br><em>Sociālā dienesta pienākums </em>ir rakstiski informēt personu par pieņemto lēmumu, pamatojumu un lēmuma pārsūdzības kārtību. Ja personu neapmierina pieņemtais lēmums, tai ir tiesības viena mēneša laikā (no saņemšanas dienas) to pārsūdzēt Administratīvajā tiesā. Ja lēmumā nav norādīta pārsūdzības kārtība un termiņi, tad tiesības pārsūdzēt administratīvo aktu saglabājas vienu gadu.<br><br><em>Klienta pienākums </em>ir samaksāt par saņemtajiem sociālajiem pakalpojumiem. Ja klients vai viņa apgādnieki nespēj samaksāt, tad pakalpojums tiek apmaksāts no pašvaldības budžeta (ilgstošās sociālās aprūpes un sociālās rehabilitācijas pakalpojumi personām ar smagiem garīga rakstura traucējumiem un neredzīgām personām - no valsts budžeta). <br><br>Saskaņā ar MK noteikumiem „Sociālās aprūpes un sociālās rehabilitācijas pakalpojumu samaksas kārtība un kārtība, kādā pakalpojuma izmaksas tiek segtas no pašvaldības budžeta”, veicot samaksu par pakalpojumu, līdzekļi, kas pēc pakalpojuma samaksas paliek apgādnieka ģimenes rīcībā, nedrīkst būt mazāki par summu, kura aprēķināta, reizinot valstī noteikto minimālo algu ar šādu koeficientu:</p>\r\n<ul>\r\n<li>par vienas personas ģimeni – 1,0</li>\r\n<li>par katru nākamo apgādnieka ģimenes locekli – 0,5.</li>\r\n</ul>\r\n<p>Pašvaldība atbilstoši finansiālajām iespējām var noteikt klientam citu (labvēlīgāku) samaksas kārtību par pakalpojumu, iekļaujot šos nosacījumus pašvaldības saistošajos noteikumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/293-cik-daudz-drikst-stradat-kurinatajs-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Cik daudz drīkst strādāt kurinātājs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-14",
                "Autori": [
                    {
                        "Vārds": "Valentīna Celitāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Cik sezonas kurinātājs stundas var strādāt dienā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Parasti šādu darbu veicējiem nosaka <em>summēto darba laiku</em>. Maksimums ir 24 stundas pēc kārtas un 56 stundas nedēļā, kā to paredz Darba likuma 140. pants. <br><br> Jāielāgo, ka darbiniekam vajadzīgs arī <em>atpūtas laiks</em>, kā to nosaka <strong>Darba likuma</strong> 145. pants. Tajā teikts, ka pārtraukumu piešķir ne vēlāk kā pēc četrām stundām no darba sākuma. Pārtraukuma ilgumu nosaka darba devējs pēc konsultēšanās ar darbinieku pārstāvjiem, taču tas nedrīkst būt īsāks par 30 minūtēm. Ievērojot darba drošības un veselības aizsardzības principus, darba koplīgumā var noteikt citu pārtraukuma piešķiršanas kārtību. Tomēr pārtraukumu atpūtai piešķir jebkurā gadījumā. <br><br> Ja pārtraukumu atpūtai nav iespējams piešķirt visu uzreiz, pieļaujama tā sadalīšana daļās, kas nedrīkst būt īsākas par 15 minūtēm katra.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/291-ka-atteikties-no-precu-pasutijuma-pa-pastu-2010",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Kā atteikties no preču pasūtījuma pa pastu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-12",
                "Autori": [
                    {
                        "Vārds": "Aivars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kā pareizi rīkoties, lai atsacītos no UAB „IMP BALTIC” pakalpojumiem, un vai telefoniska vienošanās man ir obligāti pildāma? Pa mobilo tālruni saņēmu zvanu no kāda uzņēmuma pārstāvja ar piedāvājumu iegādāties reizi mēnesī CD disku ar klasiskās mūzikas ierakstiem. Savas neapdomības dēļ arī piekritu. Pārstāvis pa tālruni uzprasīja vārdu, uzvārdu un piegādes adresi, ko arī nosaucu. Teica, ja vēlētos atteikties no pasūtījuma, varot to internetā nosūtīt uzņēmumam un ka saruna tiekot ierakstīta. <br> Kad pa pastu atnāca sūtījuma saņemšanas aicinājums, sāku internetā meklēt šādu uzņēmumu un tad parādījās atsauksmes par šī uzņēmuma negodīgo rīcību un ka no viņu pakalpojumiem nevar atteikties. Pienāk arvien jauni sūtījumi un rēķini. Gribēju atteikties, bet tālruņa numurs, no kura tika izteikts piedāvājums, neatbild. Uz saņemšanas aicinājuma ir tikai uzņēmuma UAB „IMP BALTIC” Lietuvas adrese. <br> Pastā uz saņemšanas aicinājuma uzrakstīju „atsakos saņemt, paraksts” un atdevu pastam sūtīšanai atpakaļ, bet sapratu, ka turpināsies sūtījumi, kaut sūtu atpakaļ un beigās vēl uzrēķinus piestādīs, kas beigsies ar tiesāšanos.<br> Jautājums – kā juridiski pareizi atteikties no šīs telefoniskās vienošanās, lai šis uzņēmums mani vairs netraucētu, un ko darīt, ja pienāk nākošie sūtījumi? Varbūt vispār vairs nereaģēt uz šiem sūtījuma saņemšanas aicinājumiem? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-20",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": "Ilze Žunde, Patērētāju informēšanas un komunikāciju daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Ja patērētājs ir nolēmis atteikties no turpmāku izdevumu saņemšanas, par to uzņēmums noteikti ir jāinformē rakstveidā. Atteikumu patērētājs var sūtīt uz uzņēmuma mājaslapā norādīto e-pasta adresi vai pa pastu ierakstītas vēstules veidā ar paziņojumu no pasta, lai būtu apliecinājums par vēstules saņemšanu. <br><br> Attiecīgā uzņēmuma mājaslapā un reklāmas materiālos minētie noteikumi paredz atteikšanos arī telefoniski, bet aicinātu patērētājus būt vērīgus un atcerēties, ka strīda gadījumā nepieciešami pierādījumi, <em>ko telefoniska atteikšanās nenodrošina</em>. <br><br> Jāpiemin fakts, ka minētais uzņēmums nav reģistrēts Latvijā un, ja tomēr patērētājs turpina saņemt sūtījumus un atteikums tiek ignorēts, aicinām vērsties Eiropas Patērētāju informēšanas centrā (<em>ECC Latvia</em>) K. Valdemāra ielā 157, 228. kab., Rīgā, LV-1013 ar rakstisku sūdzību vai sūtīt e-pasta vēstuli uz adresi <em>info@ecclatvia.lv</em>, pielikumā pievienojot esošos dokumentāros pierādījumus. Attiecīgi <em>ECC Latvia</em> sūdzību risinātu, sadarbojoties ar ECC-NET dalībnieku Lietuvā. <br><br> Ja patērētājs uzskata, ka nav pasūtījis preci, tad viņa pienākums nav to pieņemt un veikt samaksu. Ja pret patērētāju tiek vērsta parāda piedziņa, tad patērētāja pienākums ir informēt parāda piedzinēju, ka pasūtījums netika veikts. Šādā gadījumā parāda piedzinēja pienākums ir pierādīt pretējo.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/243-par-komandejuma-naudu-dodoties-uz-arvalstim-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par komandējuma naudu, dodoties uz ārvalstīm",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-23",
                "Autori": [
                    {
                        "Vārds": "Svetlana Zbaraščuka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds ir komandējuma izmērs Norvēģijā, Dānijā, Zviedrijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pieņemu, ka jautājat par Latvijas normatīvajos aktos noteiktajām izdevumu diennakts normām komandējumiem (darba braucieniem) uz ārvalstīm.  <br><br> Šogad 12. oktobrī tika pieņemti jauni Ministru kabineta <strong>noteikumi Nr. 969</strong> „Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi”, taču netika mainītas pielikumā noteiktās izdevumu diennakts normas, kas ir atšķirīgas.  <br><br> Dienas nauda ir noteikta latos, viesnīcas maksas norma – dažādās valūtās. Tātad, dodoties uz Norvēģiju, komandējuma dienas nauda ir 36 lati un samaksai par viesnīcu norma – 1400 Norvēģijas kronas; uz Dāniju attiecīgi – 32 lati un 1300 Dānijas kronas; uz Zviedriju – 28 lati un 220 eiro. <br><br> Ja nu gadījumā Jūs vēlējāties zināt, kādas ir šajās valstīs noteiktās komandējuma normas, tās var atrast attiecīgās valsts informācijas avotos. Piemēram, Zviedrijas iekšzemē komandējuma dienas nauda ir 210 kronas (~Ls 16), dodoties uz Latviju nākamgad – 474 kronas (~37 lati) – liecina informācija Iedzīvotāju reģistrācijas, nodokļu un sociālās apdrošināšanas mājaslapā <a href=\"http://www.skatteverket.se\" target=\"_blank\">http://www.skatteverket.se</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/297-parbuvei-nepieciesama-parejo-ipasnieku-piekrisana-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Pārbūvei nepieciešama pārējo īpašnieku piekrišana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-15",
                "Autori": [
                    {
                        "Vārds": "Inese Krūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot, vai saskaņā ar jauno Dzīvokļu īpašuma likumu man ir nepieciešama pārējo īpašnieku piekrišana, ja vēlos puspagraba stāvā, kurš ir manā īpašumā, izveidot ārsienā durvis izejai uz āru. Paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-17",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja vēlaties veikt šādu pārbūvi, Jums patiešām būs vajadzīga visu pārējo īpašnieku piekrišana, jo izmaiņas skars kopīpašuma daļu – ārējo ēkas sienu. <br> Lūk, kas par to ir rakstīts Dzīvokļa īpašuma likumā. <br><br> <strong>4. pants. Kopīpašumā esošā daļa</strong><br> 1) Kopīpašumā esošajā daļā ietilpst:<br> 1) dzīvojamās mājas un tās ārtelpu (galeriju, balkonu, lodžiju, terašu) ārējās norobežojošās konstrukcijas (tai skaitā sienas, arhitektūras elementi, jumts /../.<br><br> <strong>11. pants. Dzīvokļa īpašnieka tiesības rekonstruēt, renovēt vai restaurēt dzīvokļa īpašumu</strong> <br> (3) Ja atsevišķā īpašuma pārbūve skar kopīpašumā esošo daļu, dzīvokļa īpašniekam nepieciešams saņemt dzīvokļu īpašnieku kopības piekrišanu šajā likumā noteiktajā kārtībā.<br><br> <strong>16. pants. Dzīvokļu īpašnieku kopības kompetence</strong><br> (2) Vienīgi dzīvokļu īpašnieku kopība ir tiesīga pieņemt lēmumu par:<br> 1) kopīpašumā esošās daļas pārgrozīšanu (palielināšanu, samazināšanu) /../.<br><br> <strong>17. pants. Dzīvokļu īpašnieku kopības lēmumu pieņemšanas nosacījumi</strong><br> (5) Lai pieņemtu lēmumu par šā likuma 16. panta otrās daļas 1. un 2. punktā minētajiem jautājumiem, nepieciešams, lai „par” nobalso visi dzīvokļu īpašnieki.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/284-gravja-projekts-caur-kopipasumu-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Grāvja projekts caur kopīpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Ilze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos zināt, ko nozīmē, ja īpašniekam ir aptiesāta zeme. Situācija tāda, ka projektētājam ir jātaisa grāvja padziļināšanas projekts, kur grāvis iet caur privātīpašnieku zemēm, līdz ar to nepieciešams īpašnieku saskaņojums. Bet viens īpašums pieder trīs personām, un īpašums ir aptiesāts. Kā šajā situācijā jārīkojas projektētājam? Paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-17",
                "Autori": [
                    {
                        "Vārds": "Rīgas pilsētas būvvalde",
                        "Detaļas": "Linda Rumberga, Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Nav īsti skaidrs, kas domāts ar vārdiem „aptiesāta zeme”. Normatīvajos aktos netiek lietots jēdziens „aptiesāts”. <br><br> Tiesa var noteikt aizliegumu atsavināt, ieķīlāt vai citādi apgrūtināt ar lietu tiesībām nekustamo īpašumu, kamēr tiek izskatīta civillieta tiesā (pastāv strīds).<br><br> Saskaņā ar Civilprocesa likuma 138. panta pirmās daļas 2. punktu viens no prasības nodrošinājuma līdzekļiem tiesā <em>ir aizlieguma atzīmes ierakstīšana</em> attiecīgās kustamās mantas reģistrā vai citā publiskā reģistrā. <br><br> Attiecībā no tā, kāds aizliegums nekustamajam īpašumam noteikts, atkarīgs tas, kādā veidā īpašnieks var/nevar rīkoties ar savu nekustamo īpašumu. <br> Ja zemesgrāmatā, pamatojoties uz tiesas lēmumu par prasības nodrošinājumu, ierakstīta atzīme <em>aizliegums apgrūtināt nekustamo īpašumu ar lietu tiesībām</em>, tas nozīmē, ka īpašnieks uz zemes gabala nevar veikt arī jaunu būvniecību (būvēt jaunas ēkas, būves), kā arī nevar veikt tādu būvju būvniecību, kuras rezultātā zemes gabalā tiek noteikta jauna vai paplašināta esošā objekta aizsargjosla, tādējādi apgrūtinot nekustamo īpašumu. <br><br> Jebkurai būvniecībai zemes gabalā ir jāsaņem visu šī zemes gabala kopīpašnieku piekrišana - tas izriet no Civillikuma 1068. panta.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/283-gmi-pabalsts-un-truciga-statuss-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "GMI pabalsts un trūcīgā statuss",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Laura",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mūsu trīs cilvēku ģimenei šobrīd ir piešķirts trūcīgo statuss un arī GMI pabalsts 125 latu apmērā. Kādos gadījumos var samazināt vai pārtraukt maksāt GMI pabalstu un atņemt trūcīgo statusu? Jo situācija ir tāda, ka iesaistīšos \"Jauniešu darba praksē\", par kuru saņemšu 120 latu stipendiju mēnesī. Otram ģimenes pieaugušajam šobrīd darba nav. Tad vairs paliek tikai vēl vecāku pabalsts. Vai, ja būs šī 120 latu stipendija, mums varēs pārtraukt maksāt šo GMI pabalstu atlikušos mēnešus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-16",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Pašvaldības sociālais dienests, nosakot ģimenes (personas) atbilstību trūcīgas statusam, balstās uz MK noteikumiem par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu. Tas nozīmē, ka personai iztikas līdzekļu deklarācijā ir jānorāda ienākumi par pēdējiem pilniem trim kalendāra  mēnešiem. Trūcīgā statuss tiek piešķirts uz sešiem mēnešiem, ja ģimenē ir vismaz viena persona darbspējas vecumā, pārējos gadījumos  –  uz  12  mēnešiem,  sākot ar to mēnesi, kurā pieņemts lēmums par šī statusa piešķiršanu. GMI pabalstu aprēķina un piešķir par trūcīgām atzītām ģimenēm (personām) un par periodu, uz kuru noteikta atbilstība attiecīgajam statusam. <br><br> Ja persona iesaistās „Jauniešu darba praksē” pēc tam, kad ir noteikts trūcīgas ģimenes (personas) statuss un  piešķirts GMI pabalsts, <strong>šobrīd persona var turpināt saņemt GMI pabalstu visā periodā un papildu 120 latu stipendiju</strong>. Beidzoties iepriekšminētajam  periodam, ģimenei  (personai)  var atkārtoti noteikt trūcīgo statusu, ņemot vērā 120 latu stipendiju par  tiem  kalendāra  mēnešiem,  par  kuriem tā saņemta, ja persona turpina piedalīties „Jauniešu darba praksē”.<br><br> Labklājības ministrija sagatavojusi grozījumu projektu MK noteikumos, kas  dos tiesības sociālajam dienestam no jauna izvērtēt ģimenes (personas) atbilstību  trūcīgas ģimenes (personas) statusam, ja būtiski mainās tās  materiālā un sociālā situācija periodā, kad noteikta atbilstība trūcīgā  statusam.  Par būtiskiem  tiks  uzskatīti ienākumi, kas nedod tiesības saglabāt minēto statusu.  Tiek prognozēts,  ka   grozījumi  stāsies  spēkā 2011. gada  1. janvārī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/294-igaunijas-galvaspilseta-2010",
        "Tēma": "Izglītība",
        "Nosaukums": "Igaunijas galvaspilsēta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-14",
                "Autori": [
                    {
                        "Vārds": "linda gutane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā sauc Igaunijas galvaspilsētu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-15",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Igaunijas galvaspilsēta ir Tallina. <br>LV.LV ir tiesību aktu skaidrojumu portāls. Aicinām uzdot jautājumus, kas skar šo jomu, un norādīt reālas e-pasta adreses, uz kurām nosūtīt speciālistu sagatavotās atbildes.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/289-tuvu-radinieku-stradasana-viena-uznemuma-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Tuvu radinieku strādāšana vienā uzņēmumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-10",
                "Autori": [
                    {
                        "Vārds": "Gunta Cīrule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai pastāv ierobežojumi tuvu radinieku strādāšanai kopā vienā uzņēmumā, iestādē un organizācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-15",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Liene Ciguze, Darba departamenta Darba attiecību un darba aizsardzības politikas nod. juriskonsulte"
                    }
                ],
                "Saturs": "<p>Attiecībā uz privātpersonām šādi ierobežojumi nepastāv. Savukārt  likums  \"Par  interešu  konflikta  novēršanu  valsts  amatpersonu darbībā\"  paredz  komercdarbības ierobežojumus (10.pants)un ir piemērojams, lai  nodrošinātu valsts amatpersonu darbību sabiedrības interesēs, novēršot jebkuras   valsts   amatpersonas,   tās  radinieku  vai  darījumu  partneru personiskās  vai  mantiskās  ieinteresētības ietekmi uz valsts amatpersonas darbību,  veicināt  valsts  amatpersonu  darbības  atklātumu  un  atbildību sabiedrības  priekšā,  kā  arī  sabiedrības  uzticēšanos valsts amatpersonu darbībai.  Likuma  izpildi  kontrolē  Korupcijas  novēršanas un apkarošanas birojs,  kā arī citas valsts institūcijas un valsts amatpersonas atbilstoši minētajā   likumā  un  citos  normatīvajos  aktos  noteiktajai  kompetencei (5.pants).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/285-buvnormativs-un-ukt-projektesana-2010",
        "Tēma": "Būvniecība",
        "Nosaukums": "Būvnormatīvs un UKT projektēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Ilze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans jautājums ir par LBN 202-01 \"Būvprojekta saturs un noformēšana\". Situācija tāda, ka jāizstrādā grāvja padziļināšanas projekts, kura iztekā tiek ierīkota ūdens līmeņa regulēšanas būve. Jautājums: kāda marka ir šiem rasējumiem (plānam, šķērsprofiliem, garenprofilam, būvei), ja pievienotais sertifikāts droši vien ir jāliek personai, kas sertificēta hidromelioratīvajā būvniecībā? Vai varbūt var šo projektu parakstīt cilvēks, kas ir sertificēts UKT projektēšanā, jo grāvis ir lietusūdeņu novadīšanai un lietusūdeņi arī ir kanalizācija. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-14",
                "Autori": [
                    {
                        "Vārds": "Rīgas pilsētas būvvalde",
                        "Detaļas": "Rihards Krauklis, Inženieru nodaļas vadītāja vietnieks"
                    }
                ],
                "Saturs": "<p>Grāvja projektēšanai visvairāk atbilst marka DT (drenāžas tīkli). Grāvis ir drenāžas \"mugurkauls\" ar vai bez drenāžas kolektoriem. Grāvi ar ūdens līmeņa regulēšanas būvēm projektēt vajadzētu speciālistiem ar Latvijas meliorācijas biedrības izdotajiem būvprakses sertifikātiem. Domāju, ka minēto objektu var projektēt arī speciālisti ar sertifikātiem ŪKT un ceļu projektēšanā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/292-darba-uzskaites-tabeles-forma-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Darba uzskaites tabeles forma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-13",
                "Autori": [
                    {
                        "Vārds": "Valentīna Celitāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai Jūs nepateiktu, kur var atrast elektroniski aizpildāmu darba tabeli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-13",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba uzskaites tabeli var atrast, izmantojot interneta meklētāju. <br> Lūk, piemērs: <a href=\"http://www.e-notars.lv/tabele\" target=\"_blank\">http://www.e-notars.lv/tabele</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/286-atlidziba-pasvaldibas-uznemuma-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlīdzība pašvaldības uzņēmumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Sandra Kļava",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, vai pašvaldības kapitālsabiedrībai, kurā pašvaldībai pieder visas kapitāla daļas, nosakot darbinieku atlīdzību, stingri jāvadās pēc Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums ir saistošs pašvaldību kapitālsabiedrībām un šo kapitālsabiedrību darbiniekiem ir piemērojami likumā noteiktie atlīdzības nosacījumi.</p>\r\n<p>Taču ir izņēmumi - arī likuma norma, kas jāievēro. Saskaņā ar tiem Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma normas attiecībā uz jautājumā minētajām kapitālsabiedrībām piemēro citos likumos noteiktajos gadījumos un apjomā. Piemēram, citā likumā - “Par valsts un pašvaldību kapitāla daļām un kapitālsabiedrībām” – pārejas noteikumos paredzēts, ka 2010. un 2011. gadā valsts kapitālsabiedrībā, pašvaldības kapitālsabiedrībā, publiski privātā kapitālsabiedrībā, kā arī Latvijā reģistrētā kapitālsabiedrībā, kurā visas kapitāla daļas pieder valsts kapitālsabiedrībai, pašvaldības kapitālsabiedrībai vai publiski privātai kapitālsabiedrībai, nemaksā prēmijas un naudas balvas, neveic materiālo stimulēšanu, bet pabalstus izmaksā saskaņā ar Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likumu. <br><br>Šādi ierobežotas nav kapitālsabiedrības, kuras iekļautas īpašā Ministru kabineta sastādītā sarakstā (ja kapitālsabiedrībām nav nodokļu parādu; 2009. un 2010. pārskata gadā ir bijusi peļņa vai peļņas nav bijis, bet zaudējumi plānoti, lai īstenotu investīciju programmu, un ja zaudējumi nav radušies valdes prettiesiskas darbības vai bezdarbības dēļ.) Šajā MK sarakstā ir divi pašvaldības uzņēmumi SIA “Getliņi EKO” un SIA “Rīgas ūdens”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/272-ka-fiziskai-personai-pieteikt-maksatnespeju-2010",
        "Tēma": "Maksātnespēja",
        "Nosaukums": "Kā fiziskai personai pieteikt maksātnespēju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-03",
                "Autori": [
                    {
                        "Vārds": "Ina Stola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā notiek fiziskas personas maksāt nespējas pieteikšana?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts aģentūras “Maksātnespējas administrācija” mājaslapā (<em>mna.gov.lv</em>) paskaidrots: Fiziskajai personai ar attiecīgu pieteikumu ir jāvēršas rajona (pilsētas) tiesā pēc savas dzīvesvietas. Fiziskās personas maksātnespējas procesa pieteikumu var iesniegt tikai pats parādnieks, kreditoriem šādu tiesību nav. Fiziskās personas maksātnespējas procesa pieteikumā norāda:</p>\r\n<ol>\r\n<li>parādnieka vārdu, uzvārdu, personas kodu un deklarēto dzīvesvietu;</li>\r\n<li>apstākļus, kuru dēļ fiziskā persona nav spējīga izpildīt saistības;</li>\r\n<li>visu termiņā neizpildīto saistību kopējo summu;</li>\r\n<li>visu to saistību kopējo summu, kuru izpildes termiņš iestāsies gada laikā;</li>\r\n<li>parādnieka mantas sastāvu, tajā skaitā parādnieka daļu laulāto kopīgajā mantā un citā kopīpašumā; </li>\r\n<li>vai maksātnespējas procesam piemērojami Padomes regulas Nr. 1346/2000 noteikumi.<br>Maksātnespējas procesa pieteikumam pievieno dokumentus, kas apstiprina: </li>\r\n<li>valsts nodevas un citu tiesas izdevumu samaksu likumā noteiktajā kārtībā un apmērā;</li>\r\n<li>ka parādnieka rīcībā ir naudas līdzekļi vai manta, lai pilnā apmērā segtu nepieciešamo vienreizējo administratora atlīdzību;</li>\r\n<li>apstākļus, uz kuriem pieteikums pamatots.<br><br>LV.LV jau rakstīja, ka fiziskajai personai, lai pieteiktu maksātnespēju, likums izvirza vairākus kritērijus un nosacījumus, par kuriem lasiet <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=219797\" target=\"_blank\">šeit</a>. </li>\r\n</ol>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/287-atlaisanas-pabalsts-ilggadejam-darbiniekam-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlaišanas pabalsts ilggadējam darbiniekam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Juris Cirsis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir šāds jautājums. Uzņēmumā \"X\" strādāju no 1977. gada līdz šodienai. Kopējais darba stāžs ir 32 gadus. Šajā periodā no 02.09.1991gada – 14.07.1992. gadam strādāju citā uzņēmumā \"Y\" . Darba grāmatiņā ir pieraksts – уволен с работы \"X\" по статье 30. пункт 5. КЗОТ СССР, с переводом на другое предприятие \"Y\" , по согласованию между руководителями. Atpakaļ uzņēmumā \"X\" kur iepriekš un līdz pat šodienai strādāju, tiku pieņemts pēc tā paša panta, 14.07.1992.. No 14.07. 1992. līdz 1.12.2010. strādāju šajā uzņēmumā. Štatu sašaurināšanas kārtībā 01.12.2010. gadā tiku atlaists no darba uzņēmumā \"X\". Kādā apmērā man tiek piemērots darba atlaišanas pabalsts? Vai tas tiks izskaitīts par visiem kopējiem nostrādātajiem gadiem uzņēmumā \"X\", vai arī atlaišanas periods tiks ņemts vērā? Vai man tiks piemērots darba atlaišanas pabalsts pēc punkta: • darbinieks pie attiecīgā darba devēja bijis nodarbināts 10 līdz 20 gadus, vai • darbinieks pie attiecīgā darba devēja bijis nodarbināts vairāk nekā 20 gadus? Paldies par jūsu atsaucību un iepriekš paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-10",
                "Autori": [
                    {
                        "Vārds": "Tiesībsarga birojs",
                        "Detaļas": "Velga Slaidiņa, vecākā juriskonsulte"
                    }
                ],
                "Saturs": "<p>Darba likuma Pārejas noteikumu <strong>5. punkts </strong>nosaka, ka uz tām darba tiesiskajām attiecībām, kas nodibinātas pirms šī likuma spēkā stāšanās, piemērojami šī likuma noteikumi. To svarīgi pieminēt, vērtējot situāciju, par kuru ir jautājums.<br><br>Līdz 1992. gadam likumdevējs kā svarīgu faktoru darba attiecībās bija noteicis darba stāžu (piemēram, no tā lielā mērā bija atkarīgs pensijas apmērs, arī atvaļinājuma piešķiršanas kārtība u. c.). Atlaišana no darba sakarā ar pāreju citā darbā bija darbiniekam labvēlīgāka stāvokļa radīšanai likumā noteiktos gadījumos, jo faktiski darba devējs bija viens − valsts.<br> <br>Zinot tā laika normas mērķi, lai pareizi atbildētu uz jautājumu par darba laiku, ja bijusi divu gadu prombūtne pie cita darba devēja, ir jāzina, <strong>vai šī atlaišana sakarā ar pārcelšanu citā darbā ir bijusi uz laiku, kuram beidzoties bija nodrošināta darbinieka atgriešanās iepriekšējā darbā.<br><strong><br></strong></strong>Ja to var pierādīt (piemēram, ir rīkojums, kurā teikts, ka darbinieks atlaists uz laiku līdz diviem gadiem, saglabājot esošo darbu), tad ir jāuzskata, ka darba stāžs uzņēmumā \"X\" ir no 1977. gada, atskaitot tos gandrīz divus gadus pie cita darba devēja.<br><br>Ja šāda nosacījuma nav, tad tālaika atlaišana un pieņemšana pārcelšanas kārtībā apliecina nepārtrauktu darba stāžu, bet neapliecina, ka bijis viens darba devējs. Tādā gadījumā laika posms pie attiecīgā darba devēja Darba likuma 112.panta izpratnē būs no 14.07.1992. līdz 01.12.2010.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/279-ikgadejais-atvalinajums-un-bezalgas-atvalinajums-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ikgadējais atvaļinājums un bezalgas atvaļinājums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Dina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādos gadījumos darbinieku (pedagogu) drīkst atsaukt no ikgadējā apmaksātā atvaļinājuma? Kādas personas drīkst atsaukt no ikgadējā atvaļinājuma? Vai darba devējs drīkst darbinieku sūtīt bezalgas atvaļinājumā (valsts iestādē)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-10",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līga Vītola, Darba departamenta Darba attiecību un darba aizsardzības politikas nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>1. Darba likums neparedz darbinieku atsaukšanu no ikgadējā apmaksātā atvaļinājuma. Arī atsevišķa regulējuma par pedagogu atsaukšanu no ikgadējā apmaksātā atvaļinājuma nav. Tomēr jāpievērš uzmanība, ka 2010. gada 1. janvārī stājās spēkā Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums. Atbilstoši šī likuma 45. panta pirmajai daļai izņēmuma jeb neatliekamas nepieciešamības gadījumā Iekšlietu ministrijas sistēmas iestādes vai Ieslodzījuma vietu pārvaldes amatpersonu ar speciālo dienesta pakāpi var atsaukt no atvaļinājuma ar tās amatpersonas rīkojumu (pavēli), kura ir tiesīga iecelt atsaucamo amatpersonu amatā.</p>\r\n<p>Šādā gadījumā atvaļinājumu pārceļ vai pagarina par to dienu skaitu, uz kurām amatpersona bijusi atsaukta, un nepiemēro šā likuma 41. panta septītajā daļā minētos ierobežojumus. Savukārt šī panta otrā daļa noteic, ka karavīru no atvaļinājuma var atsaukt tikai īpašu dienesta apstākļu dēļ aizsardzības ministra noteiktajā kārtībā. Ja ir izsludināts karastāvoklis, izņēmuma stāvoklis vai mobilizācija, karavīri, kuriem piešķirts atvaļinājums, izņemot grūtniecības un dzemdību atvaļinājumu, nekavējoties atgriežas savā vienībā.<br><br>2. 2010. gada 1. janvārī stājās spēkā Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums, kas piemērojams attiecībā uz valsts un pašvaldību institūcijās strādājošajiem darbiniekiem. Atbilstoši šī likuma 43. panta pirmajai daļai amatpersonai (darbiniekam), kurai tas ir nepieciešams un kuras amata (dienesta, darba) pienākumu izpildes apstākļi to pieļauj, var piešķirt atvaļinājumu bez darba samaksas un uzturdevas kompensācijas saglabāšanas. Atvaļinājumu bez darba samaksas saglabāšanas ieskaita kopējā darba stāžā vai izdienā.</p>\r\n<p>Savukārt saskaņā ar šī panta trešo daļu karavīram vai militārajam darbiniekam, kuram tas ir nepieciešams un kura dienesta apstākļi to pieļauj, piešķir atvaļinājumu bez karavīra mēnešalgas un piemaksu vai militārā darbinieka mēnešalgas saglabāšanas, kā arī bez uzturdevas, dzīvojamās telpas īres izdevumu un komunālo maksājumu kompensācijas saglabāšanas. Piecu gadu periodā šāds atvaļinājums nedrīkst pārsniegt četrus mēnešus. Šī atvaļinājuma laiku ieskaita karavīra izdienas stāžā, kas dod tiesības uz izdienas pensiju, un izdienas stāžā, kas dod tiesības uz kārtējās dienesta pakāpes piešķiršanu. Ja pēc šā atvaļinājuma beigām karavīrs neatgriežas aktīvajā dienestā, viņu no tā atvaļina.<br><br>Kas attiecas uz Darba likuma 153. panta trešajā daļā paredzēto atvaļinājumu bez darba samaksas saglabāšanas, jāatgādina, ka tas ir piešķirams, abām pusēm savstarpēji vienojoties. Izņēmums ir Darba likuma 153. panta pirmās daļas atvaļinājums bez darba samaksas saglabāšanas, kas darba devējam ir jāpiešķir, ja to pieprasa darbinieks, kura aprūpē un uzraudzībā pirms adopcijas apstiprināšanas tiesā ar bāriņtiesas lēmumu nodots adoptējamais bērns.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/278-amatu-apraksti-darba-attiecibas-nav-obligati-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Amatu apraksti darba attiecībās nav obligāti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "dina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāda nozīme ir amatu aprakstiem darba attiecībās: a) Vai tie ir obligāti? b) cik daudz informācijas tajos ir jāiekļauj.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-10",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līga Vītola, Darba departamenta Darba attiecību un darba aizsardzības politikas nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p><strong>Darba likums neparedz, ka amata apraksti darba tiesiskajās attiecībās ir obligāti</strong>.</p>\r\n<p>Praksē, noslēdzot darba līgumu ar darbinieku, amata apraksti parasti netiek izsniegti, jo darbinieka darba pienākumi jau ir atspoguļoti pašā darba līgumā. Saskaņā ar Darba likuma 40. panta otrās daļas 5. punktu darba līgumā norāda darbinieka arodu, amatu, specialitāti (turpmāk – profesija) atbilstoši Profesiju klasifikatoram un vispārīgu nolīgtā darba raksturojumu. Tomēr, ja darba devējs papildus darba līgumam vēlas sagatavot amata aprakstu, kurā parasti tiek atspoguļoti darbinieka veicamie darba pienākumi un viņa tiesības, tas, protams, nav aizliegts.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/270-minimala-alga-berna-pabalsts-un-parada-piedzina-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Minimālā alga, bērna pabalsts un parāda piedziņa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-03",
                "Autori": [
                    {
                        "Vārds": "Vita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, vai man no 144 Ls (uz papīra) algas var atvilkt parāda piedziņu 30%, un apgādībā ir meita? Un cik tas bija likumīgi no bērna pabalsta atvilkt vairāk nekā 40% 10 mēnešu laikā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiesu izpildītājs Jums no algas neatvelk neko. To dara darba devējs, kuram tiesu izpildītājs ir devis šādu rīkojumu, ievērojot Civilprocesa likumu. Darba devējam šis tiesu izpildītāja rīkojums ir jāievēro obligāti. Jūs, protams, viņam varat uzrādīt Civilprocesa likuma 1. pielikumu, kas liedz vērst piedziņu pret naudas līdzekļiem minimālās algas apmērā uz katru parādnieku un viņa apgādājamo, tāpat varat parādīt darba devējam Darba likumu, kur ir savs regulējums ieturējumiem no darba algas. <strong>Tomēr tiesu izpildītāji, ievērojot Civilprocesa likumu, arī tiesā ir spējuši pamatot, ka ieturēt var arī no minimālās algas, neievērojot apgādājamo skaitu</strong>.<br><br> Savukārt Civilprocesa likuma 596. pants nosaka pabalstus, pret kuriem kopš 2010. gada 1. februāra nevar vērst piedziņu, un viens no šādiem pabalstiem ir arī ģimenes valsts pabalsts. Pret to piedziņu vērst nedrīkst. Ginters Hmeļevskis, Latvijas Zvērinātu tiesu izpildītāju padomes priekšsēdētājs, uzsver: “Tomēr nevar teikt, ka nepareizi piemērotajā piedziņā vainojams tiesu izpildītājs. Ir pat ļoti normāli, ja parādnieks sadarbojas ar tiesu izpildītāju, jo tas veicina nolēmuma izpildi un ļauj izvairīties no dažādiem pārpratumiem. Tomēr pieredze rāda, ka parādnieki ne vienmēr ir gatavi sadarboties. <strong>Ja parādnieks tiesu izpildītāju laikus nav brīdinājis par saviem ienākumu veidiem, var notikt tā, ka tiek apķīlāta arī tā nauda, pret kuru piedziņu nedrīkst vērst</strong>. Un te vainot tiesu izpildītāju nav īsti korekti – ja parādnieks būtu pildījis savus pienākumus, šāda situācija nerastos. Tomēr, ja tā noticis un parādnieks savas vainas dēļ radušos kļūmi grib labot, par notikušo ir jāinformē tiesu izpildītājs. Diemžēl gadījumos, kad nauda jau būs pārskaitīta tam, kam tā paredzēta, atgūt to būs sarežģīti.”<br><br> Ja parādnieks tiesu izpildītāju laikus nav brīdinājis un nauda ieturēta arī no tiem ienākumu veidiem, pret kuriem piedziņu nedrīkst vērst, par notikušo ir jāinformē tiesu izpildītājs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/264-neizmaksatais-bernu-pabalsts-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Neizmaksātais bērnu pabalsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-01",
                "Autori": [
                    {
                        "Vārds": "Sergejs Šiškins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es vēlētos uzzināt, ko darīt manai meitenei sakarā ar nesaņemtajiem bērnu pabalstiem tai laikā, kad viņa mācījās vidusskolā. Viņa joprojām mācās – tagad augstskolā, dienas nodaļā. Vai viņai ir kādas iespējas, uzrakstot kādu dokumentu par to, lai varētu saņemt neizmaksāto bērnu pabalstu par tiem gadiem, kuriem viņa nav saņēmusi. Vai tas vispār ir iespējams? Paldies jau iepriekš!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lūdzu, precizējiet jautājumu! Kas ir tas pabalsts, kādu Jūsu meitene nav saņēmusi un kāds ir nesaņemšanas iemesls? Vai kādu no pabalstiem nav saņēmusi viņa pati vai viņas bērni? Labprāt Jums palīdzētu, bet no jautājuma nav saprotama problēmas būtība.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/282-dokumentu-izstradasanas-un-noformesanas-kartiba-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dokumentu izstrādāšanas un noformēšanas kārtība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Zita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par Ministru kabineta 2010. gada 28. septembra noteikumiem Nr. 916 \"Dokumentu izstrādāšanas un noformēšanas kārtība\" (publicēti laikrakstā \"Latvijas Vēstnesis\" 2010. gada 14. oktobrī). 1. Iestādes veidlapā reģistrācijas numuru, adresi un sakaru līdzekļus var rakstīt vienā rindā (centrā) vai katrs no šiem rekvizītiem ir jāraksta jaunā rindā un centrā? Dibinātājs ir/nav jānorāda? 2. Vai var pārvaldes dokumentos izmantot tādus vispārsaprotamus saīsinājumus kā tālr., tel., e-pasts, reģ. Nr., kaut tie nav atrunāti noteikumu 1. pielikumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-09",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Kristīne Kuprijanova, Normatīvo aktu kvalitātes nodrošināšanas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2010. gada 28. septembra noteikumu Nr. 916 \"Dokumentu izstrādāšanas un noformēšanas kārtība\" 120. punkts nosaka, ka organizācijas reģistrācijas numuru raksta dokumenta veidlapas rekvizītu zonas vidū <strong>zem autora nosaukuma</strong>.</p>\r\n<p>212. punkts nosaka, ka organizācijas juridisko adresi un faktisko adresi raksta dokumenta veidlapas rekvizītu zonas vidū <strong>pēc organizācijas reģistrācijas numura</strong> pasta pakalpojumu jomu regulējošajos normatīvajos aktos noteiktajā kārtībā. Savukārt saskaņā ar 124. punktu norādi par dokumenta autora sakaru līdzekli (līdzekļiem) raksta dokumenta veidlapas rekvizītu zonas vidū <strong>pēc organizācijas juridiskās adreses un faktiskās adreses</strong>. Tādējādi var secināt, ka <strong>organizācijas reģistrācijas numuru, organizācijas adresi un norādi par organizācijas sakaru līdzekļiem pareizāk būtu rakstīt vienu aiz otra, nevis vienu zem otra</strong>. Organizācijas veidlapā norādāmā informācija ir noteikta MK noteikumu Nr. 916 7.4. nodaļā.<br><br>Noteikumu 8. punkts paredz: ja dokumentā lieto vārda vai vārdkopas saīsinājumu, to dokumentā atrunā. Saīsinājumu veido aiz saīsināmā vārda vai vārdkopas, iekavās ierakstot vārdu \"turpmāk –\" un attiecīgo saīsinājumu. <strong>Dokumentā var neatrunāt tradicionālos saīsinājumus valsts valodā</strong>, kā arī starptautiskos un Latvijas Republikā pieņemtos mērvienību apzīmējumus un to saīsinājumus (MK noteikumu Nr. 916 1. pielikums). Saīsinājumi tālr., tel., e-pasts, reģ. Nr. noteikumu 1. pielikumā nav atrunāti, tomēr tos var uzskatīt par tradicionāliem saīsinājumiem. Līdz ar to, <strong>ja šādu saīsinājumu dēļ dokumenta saturs netiek pārprasts, saīsinājumu lietošana ir pieļaujama</strong>.<br><br>Vairāk lasiet <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=220396\" target=\"_blank\">šeit.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/281-zinas-par-teritorijas-izmantosanu-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Ziņas par teritorijas izmantošanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Zanda Bautre",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2006. gadā VAS “Latvijas valsts ceļi” pieteica projektu autoceļa A2 Rīga – Sigulda – Igaunijas robeža (Veclaicene) posma Inčukalns – Rīdzene rekonstrukciju. Plāns ir izveidot četrjoslu ātrsatiksmes autoceļu posmā no Siguldas līdz pagriezienam uz Cēsīm (A2 autoceļa 77,8 km). Manai ģimenei pieder mežs A2 autoceļa dienvidu pusē no 76. līdz 77,5. km posmā. Amatas novada dome manu ģimeni informēja, ka šī autoceļa būvniecības laikā tiks atsavināta daļa mums piederošā meža. Man ir jautājums, vai tā vispār drīkst? Un vai šī autoceļa plāns vēl ir spēkā un kad notiks būvniecība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-09",
                "Autori": [
                    {
                        "Vārds": "Latvijas Valsts ceļi",
                        "Detaļas": "Ingrīda Ozoliņa, Sabiedrisko attiecību un mārketinga daļas projektu vadītāja"
                    }
                ],
                "Saturs": "<p>Ar ietekmes uz vidi novērtējumu 2009. gadā ir noslēgusies valsts galvenā autoceļa A2 Rīga – Sigulda – Igaunijas robeža (Veclaicene) posma Sēnīte – Rīdzene izpēte ceļa iespējamai rekonstrukcijai. Vides pārraudzības valsts birojs ir sniedzis atzinumu, kurā ņemti vērā ieinteresēto valsts iestāžu, pašvaldību un sabiedrības iesniegtie rakstveida priekšlikumi un sabiedriskās apspriešanas rezultāti. Uz sabiedriskās apspriešanas sanāksmēm rakstveidā tika uzaicināti arī visi skarto zemju īpašnieki.<br><br> Saistībā ar minēto īpašumu, nezinot tā kadastra numuru, nav iespējams sniegt sīkākus paskaidrojumus. Informācija par iespējamo perspektīvo autoceļa attīstību – paplašināšanu uz četrām braukšanas joslām – ir pieejama LVC mājaslapā sadaļā <em>Publikācijas/Ietekmes uz vidi novērtējumi/Autoceļa A2 Rīgas – Sigulda – Igaunijas robeža (Veclaicene) posma Inčukalns – Rīdzene rekonstrukcija</em>: <br> <a href=\"http://www.lvceli.lv/LV/?i=107&amp;DirID=147\" target=\"_blank\">http://www.lvceli.lv/LV/?i=107&amp;DirID=147</a>,  kā arī Vides pārraudzības biroja mājaslapā:  <a href=\"http://old.vpvb.gov.lv/ivn/projekti/proj1/LautocelsA2.htm\" target=\"_blank\">http://old.vpvb.gov.lv/ivn/projekti/proj1/LautocelsA2.htm</a><br> Jautājumus par teritorijas plānojumu un teritorijas plānoto (atļauto) izmantošanu var noskaidrot arī savā vietējā pašvaldībā. <br> Jāpiebilst, ka šī autoceļa rekonstrukciju līdz 2020. gadam nav plānots uzsākt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/250-kases-aparatu-apkalposana-ir-maksas-pakalpojums-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kases aparātu apkalpošana ir maksas pakalpojums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-25",
                "Autori": [
                    {
                        "Vārds": "Sandra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mani interesē jautājums, kāpēc jāslēdz līgums ar firmām, kas apkalpo kases aparātus un jāmaksā noteikta summa mēnesī, ja gadījumā, kad bija salūzis kases aparāts, tika izrakstīts rēķins gan par meistara pakalpojumu, gan par braukšanas izdevumiem, gan par detaļas izdevumiem, gan par plombas maiņu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šādu kārtību paredz Ministru kabineta 2007. gada 2. maija <strong>noteikumi Nr. 282 </strong>„Nodokļu un citu maksājumu reģistrēšanas elektronisko ierīču un iekārtu lietošanas kārtība”. <br><br>Dokumentā ir noteikts, ka lietotājs pirms kases aparāta, kases sistēmas, specializētās ierīces un iekārtas lietošanas uzsākšanas un reģistrēšanas Valsts ieņēmumu dienestā noslēdz rakstisku līgumu ar šajos noteikumos noteiktajā kārtībā reģistrētu apkalpojošo dienestu par kases aparāta, kases sistēmas, specializētās ierīces vai iekārtas plombēšanu, programmēšanu, uzstādīšanu, remontu un tehnisko apkopi. Apkalpojošajam dienestam pirms darbības uzsākšanas jābūt reģistrētam VID, kurā apkalpojošais dienests plombas iegādājas par maksu.<br><br>Starp kases aparāta lietotāju un apkalpojošo dienestu tiek slēgts civiltiesisks līgums pakalpojuma saņemšanu. Šajā līgumā vajadzētu būt paredzētiem maksājumu nosacījumiem un cenrādim.<br><br>Kases aparātu un kases sistēmu apkalpojošo dienestu saraksts ir atrodams <a href=\"http://www6.vid.gov.lv/VID_PDB/KA/TirgAll\" target=\"_blank\">VID mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/277-grozijumi-darba-liguma-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Grozījumi darba līgumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Dina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vēlos uzzināt atbildes uz jautājumiem, kā ir jānoformē grozījumi darba līgumā, ja: a) darba devējs vēlas izmainīt amata aprakstu; b) darba devējs vēlas izmainīt amata nosaukumu (profesiju kodu) atbilstoši jaunajam profesiju klasifikatoram; c) ja reorganizācijas rezultātā mainās iestādes nosaukums, bet darbinieks tiem nepiekrīt? Kā rīkoties darba devējam? Vai šādā gadījumā drīkst atbrīvot no darba (uz kāda pamata)? Vai drīkst ar rīkojumu vienpusēji izmainīt nosacījumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Zvērinātu advokātu birojs \"Sorainen\"",
                        "Detaļas": "Andis Burkevics, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Darba līgumu var grozīt, darbiniekam un darba devējam savstarpēji vienojoties, un attiecībā uz formu jāpiemēro Darba likuma 40. panta noteikumi, kas regulē darba līguma noslēgšanu (t.i., grozījumiem jābūt rakstveidā, jānorāda darba devēja nosaukums, darbinieka vārds, uzvārds u.tml.). Arī uz amata apraksta kā darba līguma pielikuma grozīšanu attiecas tās pašas prasības.<br><br>Svarīgi arī kas tieši amata aprakstā tiek grozīts. Darba likuma 56. panta pirmā daļa atļauj darba devējam ar saviem rīkojumiem darba līguma ietvaros precizēt darbinieka darba pienākumus. Tātad amata aprakstā iekļauto darba pienākumu precizēšanai pietiks ar darba devēja rīkojumu, bet jaunu pienākumu iekļaušanai būs nepieciešams panākt rakstisku vienošanos ar darbinieku.<br><br>Darba likuma 40. panta otrās daļas 5. punkts nosaka, ka darba līgumā darbinieka arodam, amatam, specialitātei (profesijai) jābūt norādītai atbilstoši profesiju klasifikatoram. Profesiju klasifikatorā minēto amatu nosaukumu maiņas gadījumā attiecīgās izmaiņas vislabāk būtu atspoguļot darba līguma grozījumos. Ja darbinieks kaut kādu iemeslu dēļ šādiem darba līguma grozījumiem nepiekrīt, tad vajadzētu lūgt darbinieku šādu atteikumu iesniegt rakstiski. Pēc tam darba devējam vajadzētu izdot rīkojumu par darbinieka amata nosaukumu maiņu sakarā ar izmaiņām Ministru kabineta noteikumos par profesiju klasifikatoru (vai jaunu noteikumu pieņemšanu) un pret parakstu ar to iepazīstināt darbinieku. <br><br>Darbinieka atteikums parakstīt darba līguma grozījumus saistībā ar izmaiņām profesiju klasifikatorā darba devējam nevar kalpot par šķērsli likumā minēto prasību ievērošanai.<br><br>Ja darbinieks kaut kādu iemeslu dēļ nepiekrīt parakstīt tādus darba līguma grozījumus, kuru vienīgais mērķis ir darba līgumā fiksēt jauno darba devēja nosaukumu, tad darba devējam vajadzētu lūgt darbinieku šādu atteikumu iesniegt rakstiski. Pēc tam darba devējs rakstiski pret parakstu informē darbinieku, ka no attiecīgā datuma tiks mainīts darba devēja nosaukums un kāds tas būs. Ar šo būs pilnīgi pietiekami. <br><br>Darbiniekam ir tiesības izlemt, parakstīt vai neparakstīt darba līguma grozījumus pat tad, ja darba devējam šķiet, ka grozījumu neparakstīšanai nav racionāla pamata. Konkrētajā situācijā nepastāv neviens no Darba likuma 101. panta pirmajā daļā minētajiem darba devēja uzteikuma pamatiem, tāpēc darba līgumu darbiniekam uzteikt nevar.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/273-cik-auksti-drikst-but-darba-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Cik auksti drīkst būt darbā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-04",
                "Autori": [
                    {
                        "Vārds": "Agita Zirne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, mani interesētu, kāda ir pieļaujamā gaisa temperatūra darba vietā ziemas laikā telpās? Darbs ir saistīts ar pircēju apkalpošanu veikalā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba telpu mikroklimatam noteiktās prasības atkarībā no fiziskās slodzes noteiktas Ministru kabineta (MK) 2009. gada 28. aprīļa <strong>noteikumos Nr. 359 </strong>\"Darba aizsardzības prasības darba vietās\".<br><br>Tomēr jāielāgo, ka šo noteikumu pielikumā par darba telpu mikroklimatam noteiktajām prasībām atkarībā no fiziskās slodzes attiecībā uz darba vietām, kuras izveidotas līdz šo noteikumu spēkā stāšanās dienai – 2010. gada 1. janvārim –, minētajām prasībām ir ieteikuma raksturs. Tātad: darbinieki, kas strādā pirms šā gada 1. janvāra izveidotās darba vietās, noteikumos minētās prasības darba devējiem var uzrādīt kā rekomendējošas, savukārt jaunizveidotās darba vietās darba devējiem šīs prasības ir obligātas.<br><br>Noteikumu 1. pielikums visus strādājošos iedala trīs kategorijās, katrai no tām nosakot atbilstošu temperatūru darba vietā gada aukstajā periodā, kad vidējā gaisa temperatūra ārpus darba telpām ir zemāka par +10°C, un gada siltajā periodā, kad vidējā gaisa temperatūra ārpus darba telpām ir augstāka par +10°C.<br><br>Pie I kategorijas pieder tie, kam darbs nav saistīts ar fizisku piepūli vai prasa ļoti nelielu vai nelielu fizisku piepūli. Tie ir visi garīga darba darītāji, cilvēki, kam darbs ir pie dažādām vadības pultīm, darbs, kas tiek veikts sēdus, stāvus vai pārvietojoties, vieglu priekšmetu (līdz 1 kg) pārvietošana. Šiem strādājošajiem gada aukstajā periodā darba telpās jābūt 19–25 grādu siltumam.<br><br>Plašāka informācija atrodama <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=222365\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/269-par-juridiskas-palidzibas-sanemsanu-2010",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Par juridiskās palīdzības saņemšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "ilze smirnova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Varbūt kāds ir dzirdējis par Valmierā cietušo puisi, kas olu presē zaudēja roku un pusi sejas. Darba devējs neliekas ne zinis, un ir iespēja dabūt kompensāciju, bet pašreizējais advokāts neko nedara lietas labā, laikam ir uzņēmuma vadības uzpirkts. Varbūt ir kāds advokāts, kurš ir ar mieru palīdzēt ar pēcapmaksu, jo lielāku summu kompensācijas dabū, jo pašam lielāka alga, pašreiz mammai nav ko samaksāt, jo pašai nav par ko dzīvot. Lūdzu, ja ir interese, tad gaidu ziņu uz e-pastu. Ļoti ceru, ka kāds var palīdzēt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Zvērinātu advokātu padomes (ZAP) priekšsēdētāja vietniece <strong>Guna Kaminska</strong> uz Jūsu jautājumu portālam LV.LV sniedza šādu atbildi: <br><br> “Pirmkārt, klientam jebkurā brīdī ir tiesības atteikties no advokāta juridiskās palīdzības, protams, nokārtojot jautājumus, kas saistīti ar atlīdzību par jau padarītu darbu. Latvijas zvērinātu advokātu saraksts ir publiskots mājaslapā <a href=\"http://www.advokatura.lv\" target=\"_blank\">http://www.advokatura.lv</a> <br><br> Šobrīd par savu specializāciju sabiedrību informē ļoti daudz advokātu, un tāda informācija ir arī atrodama interneta vidē. Ja lielāka uzticamība ir padomes rīcībā esošajām ziņām, tad var piezvanīt uz padomes kanceleju pa tālruni 67358478 un saņemt informāciju par advokātiem, kuri specializējas kādā no tiesību jomām, bet ne konkrētu lietu risināšanā. <br><br> Otrkārt, klientam ir tiesības vērsties ar iesniegumu (sūdzību u.tml.) ZAP, norādot uz advokāta nepareizu rīcību, ko apliecina dokumentu kopijas vai cits ticams informācijas avots. Saņemot šādu fiziskās vai juridiskās personas iesniegumu, padome pieprasa no advokāta paskaidrojumu, bet pēc tā saņemšanas izskata iesnieguma (sūdzības) pārbaudes materiālus padomes sēdē, izlemjot jautājumu pēc būtības. Rezultāts var būt – sniegt atbildi (tātad sūdzība nav apstiprinājusies); papildus pieprasīt materiālus un atlikt jautājuma izskatīšanu uz nākamo padomes sēdi; izsaukt advokātu uz nākamo padomes sēdi mutvārdu skaidrojuma sniegšanai un lemt par rīcības nepareizības izskaidrošanu, materiāla nodošanu Ētikas komisijai, kā arī lemt par disciplinārlietas ierosināšanu un nosūtīt materiālus Disciplinārlietu komisijai. Iesniegumu pārbaude nenotiek ļoti ātri, jo padomes sēdes sasauc reizi mēnesī.”<br><br> G. Kaminska arī norāda, ka ZPA nevar sniegt konsultācijas tiesību jautājumos, jo juridisko palīdzību sniedz konkrēti zvērināti advokāti un zvērinātu advokātu palīgi, bet ZPA cenšas būt iespējami izpalīdzīga vajadzīgā tiesību speciālista sameklēšanā. Tas arī apstiprinājies, jo, atsaucoties ZPA izsūtītajai vēstulei, juridisko palīdzību sniegt šajā konkrētajā gadījumā pieteikušies vairāki advokāti.<br><br> Savukārt Juridiskās palīdzības administrācija (JPA) atbild, ka šī iestāde izskata iesniegumus valsts nodrošinātās juridiskās palīdzības pieprasījumam (iesniegumā jānorāda strīda raksturs, pretējā puse un jāpievieno dokumentu kopijas, kas apliecina iesniegumā minētos apstākļus) civillietās, privātās apsūdzības kriminālprocesā cietušajiem un administratīvajās lietās apelācijas procedūrās patvēruma piešķiršanas procesa ietvaros, izvērtē nepieciešamību un apjomu, pieņem lēmumu par juridiskās palīdzības piešķiršanu vai atteikumu to piešķirt un paziņo lēmumu iesniedzējam. <br><br> Atbilstoši Valsts nodrošinātās juridiskās palīdzības likuma 3. panta otrajai un trešajai daļai <em>valsts nodrošināto juridisko palīdzību var saņemt personas, kas ieguvušas maznodrošinātas vai trūcīgas personas statusu, vai fiziskas personas, kas pēkšņi nonākušas tādā situācijā un materiālajā stāvoklī, kas tām liedz nodrošināt savu tiesību aizsardzību (stihisku nelaimju, nepārvaramas varas vai citu no personas neatkarīgu apstākļu dēļ), vai atrodas pilnā valsts vai pašvaldības apgādībā</em>. <br><br> Ja fiziskā persona atbilst Valsts nodrošinātās juridiskās palīdzības likuma 3. panta otrajā vai trešajā daļā noteiktajiem kritērijiem, tai ir tiesības pieprasīt un saņemt valsts nodrošināto juridisko palīdzību. Sīkākas ziņas atrodamas JPA interneta vietnē <a href=\"http://www.jpa.gov.lv\" target=\"_blank\">http://www.jpa.gov.lv</a> sadaļā “Iedzīvotājiem”, kā arī saņemt pa bezmaksas informatīvo tālruni 80001801<em>www.jpa.gov.lv</em>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/261-socialas-garantijas-bareniem-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālās garantijas bāreņiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-01",
                "Autori": [
                    {
                        "Vārds": "Kristīne Sadovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos Jums lūgt palīdzību. Esmu bārene, kas sasniegusi pilngadību un turpina mācības. Bērnunamā man lika parakstīt papīru, neko īsti nepaskaidrojot par sociālajām garantijām. Nu jau man ir 21 gads, bet tikai tagad uzzinu, ka varēju saņemt vienreizējo pabalstu. Vai tā ir taisnība, ka šo pabalstu izsniedz tikai pusgada laikā un man vairs nav iespēju to saņemt? Pēc noteikumiem, man ir tiesības saņemt šo pabalstu. Vadoties no Bērnu tiesību aizsardzības likuma 43. panta otrajā daļā noteiktā, tiesības uz neizmantotajām sociālajām garantijām personai saglabājas ne ilgāk kā līdz 24 gadu vecuma sasniegšanai. Man bāriņtiesā teica, ka vienreizējo pabalstu es nevaru saņemt, jo esmu iepazinusies ar noteikumiem, izejot no bērnunama, un noteikumos bija minēts, ka man ir jāiesniedz iesniegums, ka vēlos saņemt šo vienreizējo pabalstu pusgada laikā. Pašvaldība secina, ka šo pabalstu vairs saņemt man nav iespējams, jo kopš izgāju no bērnunama ir pagājuši 2 gadi. Kā lai es zinu, ko man tagad darīt? Samierināties ar zaudēto?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Baiba Abersone, Bērnu un ģimenes politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Ministru kabineta noteikumi par sociālajām garantijām bārenim un bez vecāku gādības palikušajam bērnam, kurš ir ārpusģimenes aprūpē, paredz, ka ārpusģimenes aprūpes pakalpojumu sniedzējs ( jūsu gadījumā bērnunams ) sadarbībā ar pašvaldības bāriņtiesu sešus mēnešus pirms bērna pilngadības sasniegšanas viņu <strong>rakstiski informē par šādām tiesībām</strong>:</p>\r\n<ul>\r\n<li>kā saņemt palīdzību dzīvokļa jautājumu risināšanā,</li>\r\n<li>kā saņemt braukšanas maksas atvieglojumus,</li>\r\n<li>kā saņemt atbalstu izglītības iegūšanā un patstāvīgās dzīves uzsākšanā.</li>\r\n</ul>\r\n<p>Tādejādi jūsu gadījumā bērnunama vadītājam bija pienākums <strong>rakstiski</strong> jūs <strong>informēt par bērnam pienākošajām sociālajām garantijām pēc pilngadības sasniegšanas</strong>. Ja bērns nav rakstveidā informēts par savām tiesībām saņemt pabalstu ikmēneša izdevumiem, uzskatāms, ka nepamatoti ierobežotas tā tiesības uz palīdzības saņemšanu.<br><br>Atbilstoši likuma „Par sociālo drošību” 18.panta pirmajai daļai un Administratīvā procesa likuma 10.pantam, bērnam šis pabalsts izmaksājams no tiesību rašanās brīža. Vienlaikus likums „Par sociālo drošību” paredz, <span style=\"text-decoration: underline;\">ka tiesības uz sociālajiem pakalpojumiem saglabājas trīs gadus pēc tā gada, kurā tās radušās</span>.<br><br>Normatīvajos aktos laika ierobežojums uz sociālo garantiju saņemšanu attiecas vienīgi uz palīdzību dzīvokļa jautājumu risināšanā. Atbilstoši likumam „Par palīdzību dzīvokļa jautājumu risināšanā” bērni bāreņi un bērni, kuri palikuši bez vecāku gādības, ar dzīvojamo telpu nodrošināmi tikai tad, ja tās reģistrētas šā veida palīdzības saņemšanai ne vēlāk kā sešus mēnešus pēc tam, kad ieguvušas tiesības uz nodrošinājumu ar dzīvojamo telpu. Tas nozīmē, ka pašvaldībai nav tiesības savos saistošajos noteikumos noteikt papildus ierobežojumus sociālo garantiju saņemšanai, kas ir pretrunā ar augstāk stāvošiem normatīvajiem aktiem.<br><br>Vairāk lasiet <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=200756\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/256-atteikties-no-ekstramrunat-ar-paradu-piedzinejiem-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Atteikties no ekstrām,runāt ar parādu piedzinējiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-30",
                "Autori": [
                    {
                        "Vārds": "Līga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir auto līzings un kredītkarte. Nu jau apmēram gadu nesaņemu nekādus līdzekļus no darba vietas. Bezdarbnieka pabalstu arī nevaru saņemt, jo darba devējs neko nav maksājis. Lai dzēstu savas saistības, es pārdevu veco automašīnu un vēl daudz dažādu lietu. Caur internetu pat tirgoju savas grāmatas. Uz doto brīdi man jau vairs nekā nav. Darba meklējumi – nesekmīgi. Kā man rīkoties, jo banka prasa tikai maksāt. Man vienkārši nav līdzekļu. Cik saprotu, maksātnespēju arī nevaru pieteikt – jo man nav naudas, lai nodrošinātu iemaksu divu minimālo mēnešalgu apmērā. Kā pareizāk rīkoties šajā situācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-08",
                "Autori": [
                    {
                        "Vārds": "Naudas plānošanas centrs",
                        "Detaļas": "Marija Rudjonoka, eksperte, Lindorff Oy Latvija filiāles Zvanu centra vadītāja"
                    }
                ],
                "Saturs": "<p>Lai arī nav zināmi visi apstākļi, pēc apraksta spriežot, Jūsu situācija ir ļoti smaga un līdzīga kā daudziem šodien. Jūs zināt pareizi – fiziskās personas maksātnespējas procesa piemērošanas priekšnoteikums ir spēja samaksāt administratora vienreizēju atlīdzību, kas ir divu minimālo mēnešalgu apmērā. Ja šo summu nevar samaksāt, tad nevar uzsākt fiziskās personas maksātnespējas procesu. Tomēr NPC eksperti uzskata, ka šajā gadījumā būtu jāmeklē izeja fiziskās personas maksātnespējā.<br><br>Jums ir ļoti svarīgi apzināt ne tikai iespējas iegūt naudu, bet arī visus savus izdevumus. Ir aukstasinīgi jāizvērtē, kas no izdevumiem ir pirmās nepieciešamības lietas, kas nav. Šajā gadījumā auto līzings, iespējams, ir labums, no kura var atteikties. Jūsu situācijā tie ir ļoti lieli ikmēneša izdevumi, kas var tikt samazināti. <br><br>Jāizvērtē arī iespēja atrast dzīvesvietu lētākā vietā, kas neprasa tik lielus ikmēneša maksājumus. Vai nav iespējams samazināt izdevumus uz komunikāciju rēķina? Vai tiešām ir vajadzīgs tik ātrs interneta pieslēgums, vai šis ir izdevīgākais pieslēguma veids mobilajam telefonam? Ir ļoti apsveicami, ka tiek meklēti risinājumi papildu līdzekļu iegūšanai, piemēram, grāmatu pārdošana. Tomēr zem palielināmā stikla ir jānoliek pilnīgi visi izdevumi un jāizvērtē to pamatojums.<br><br>Jāatgādina, ka parādniekam ir jābūt proaktīvam komunikācijā ar banku un parādu atgūšanas uzņēmumiem. Tas nozīmē, ka pašam ir jāsazinās ar šīm institūcijām un jāinformē par izveidojušos situāciju, lai mēģinātu vienoties par abām pusēm pieņemamu parādu apmaksas grafiku. Ja līdzekļi segt parādsaistības to šobrīd neatļauj, tad noteikti ir jāinformē, ka zināt par parādsaistībām un, tiklīdz būs iespējams, sāksit tās atmaksāt.<br><br>Protams, ir jāturpina meklēt apmaksātu darbu, kur darba devējs maksā visus nodokļus valstij, lai šādos gadījumos būtu vismaz kādi valsts garantētie ienākumi. Ja darba devējs nepilda savus pienākumus un neizmaksā atalgojumu atbilstoši noslēgtajam darba līgumam, noteikti ir jāvēršas Valsts darba inspekcijā. Arī uzsākot darba meklējumus, ir rūpīgi jāizvērtē savas profesionālās prasmes, lai precīzi un lakoniski spētu atbildēt uz darba devēja jautājumiem darba intervijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/275-par-papildu-darbu-pienakas-atlidziba-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par papildu darbu pienākas atlīdzība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Maruta Grīnberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2000. gada 2.maijā sāku strādāt muzejā par uzraugu. Gatavojās lielai izstādei un muzejam bija vajadzīgi jauni aizkari. Man palūdza tos sašūt, apsolot par to 2 mēnešu algu. Darbu darīju mājās ārpus darba laika. Aizkarus sašuvu, tad vēl galdautus un dvieļus. Līguma nekāda nebija – tikai direktores solījums. NESAMAKSĀJA. Vai es tagad varu pieprasīt samaksāt par darbu, jo nu mani atlaida no darba?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma 65. pants paredz, ka darbiniekam līdztekus darba līgumā nolīgtajam pamatdarbam <strong>ir tiesības veikt papildu darbu un saņemt par to atbilstošu piemaksu</strong>. Par piemaksas apmēru darbinieks un darba devējs vienojas darba koplīgumā vai darba līgumā.<br><br>No Jūsu situācijas apraksta izriet, ka vienošanos par papildu darba nosacījumiem esat slēguši mutvārdos, ka papildu darbs no Jūsu puses ir izpildīts, taču no darba devēja puses uzņemtās saistības netiek pildīta.<br><br>Ja darba devējs nenoliedz vienošanās esamību, tad viņa pienākums, izbeidzoties darba attiecībām, bija izmaksāt visu naudas summu ne vēlāk kā nākamajā dienā pēc tam, kad darbinieks pieprasījis aprēķinu, savukārt, ja, atlaižot darbinieku no darba, radies strīds par viņam pienākošos naudas summas apmēru, darba devējam Darba likuma 128. panta pirmajā daļā noteiktajā laikā ir pienākums izmaksāt to naudas summu, kuru puses neapstrīd.<br><br>Tādējādi, ja darba devējs noliedz papildu darba esamību, tad, lai darbinieks saņemtu sev pienākošo naudas summu, darbiniekam radušais strīds būs jārisina tiesā (ja to nevar atrisināt uzņēmumā), un darbinieks šai nolūkā var izmantot jebkurus pierādījumus, kas attiecas uz darba tiesisko attiecību saturu (papildu darba nosacījumiem).</p>\r\n<p>Jāatgādina, ka saskaņā ar Darba likuma 31. panta pirmo daļu visi prasījumi, kas izriet no darba tiesiskajām attiecībām, noilgst divu gadu laikā, ja Darba likumā nav noteikts īsāks noilguma termiņš.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/259-slimibas-naudas-aprekinasana-2010",
        "Tēma": "Finanses",
        "Nosaukums": "Slimības naudas aprēķināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-30",
                "Autori": [
                    {
                        "Vārds": "Aivars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja darbinieks strādā nepilnu darba laiku (stundu grafiks), tad, aprēķinot slimības naudu (A lapa), ir jāaprēķina pēdējo 12 mēnešu vidējā stundas likme un jāreizina ar darba grafikā paredzēto darba stundu skaitu slimības laikā vai jārēķina dienas vidējā darba alga? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Līga Vītola, Darba departamenta Darba attiecību un darba aizsardzības politikas nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Likuma \"Par maternitātes un slimības apdrošināšanu\" 36. panta pirmā daļa paredz, ka darba devēja pienākums ir no saviem līdzekļiem izmaksāt darba ņēmējiem, kuriem ir iestājusies pārejoša darba nespēja (izņemot darba nespēju, kas saistīta ar grūtniecību un dzemdībām un slima bērna kopšanu), slimības naudu. <br> <br> Slimības nauda ir jāizmaksā ne mazāk kā 75% apmērā no vidējās izpeļņas par otro un trešo pārejošas darba nespējas dienu un ne mazāk kā 80% apmērā – par laiku no ceturtās darba nespējas dienas, taču ne ilgāku par 10 kalendāra dienām. Slimības naudu aprēķina par darbnespējas dienām, kurās darba ņēmējam būtu bijis jāstrādā, un izmaksā atbilstoši noteikumiem, kādi Darba likumā paredzēti darba samaksas izmaksai.<br> <br> Lai aprēķinātu slimības naudu minētajā gadījumā, nostrādātās stundas jāpārvērš dienās un slimības nauda aprēķināma atbilstoši Darba likumā noteiktajai dienas vidējai izpeļņai. Saskaņā ar Darba likuma 75. panta piekto daļu dienas vidējo izpeļņu aprēķina, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto dienu skaitu. Ja darbiniekam ir noteikts summētais darba laiks, dienas vidējo izpeļņu aprēķina, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto stundu skaitu un reizinot ar astoņi (darbinieka normālais dienas darba laiks stundās). Nostrādāto dienu skaitā neietilpst pārejošas darbnespējas dienas, atvaļinājuma dienas un dienas, kad darbinieks nav veicis darbu šā likuma 74. panta pirmajā daļā minētajos gadījumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/237-pvn-kugu-remontdarbos-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "PVN kuģu remontdarbos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-21",
                "Autori": [
                    {
                        "Vārds": "Roberts Ruskulis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>SIA, kurā es strādāju, nodarbojas ar kuģu remontu. Pasūtītājs ir kuģu kompānija, bet maksātājs ir Latvijas uzņēmums. Pieņemšanas - nodošanas aktu paraksta visas trīs puses. Vai maksātājam jāpiestāda PVN, kaut darbi tiek veikti saskaņā ar PVN likuma septītās daļas 4.(4)punktu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-07",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma \"Par pievienotās vērtības nodokli” 7. panta pirmās daļas 4.<sup>4</sup> punktu nodokļa 0 procentu likme tiek piemērota preču piegādēm un pakalpojumiem, <span style=\"text-decoration: underline;\">kas saistīti</span> ar šā panta pirmās daļas 4.<sup>2</sup> punktā minēto kuģu remontu un šajos kuģos iebūvētā vai tajos lietotā aprīkojuma remontu. No šī punkta izriet, ka rēķinu izraksta ar 0% likmi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/271-darba-attiecibas-var-pieradit-ari-bez-darba-liguma-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba attiecības var pierādīt arī bez darba līguma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-03",
                "Autori": [
                    {
                        "Vārds": "Andrejs Ivanovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirms mēneša noslēdzu ar darba devēju darba līgumu. Līguma otro eksemplāru uzreiz nesaņēmu, jo nebija uz vietas. Teica, ka atvedīs vēlāk. Nostrādāju mēnesi. Līguma otrā eksemplāra tā arī nav. Darba algu saņēmu 10 Ls. Teica, ka vairāk nedos. Nodokļa grāmatiņa ir joprojām pie viņiem. Kur man vērsties? Kā izspiest no viņiem darba līguma kopiju un algu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-06",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>No Jūsu izklāstītās situācijas faktiski izriet, ka Jūs tikāt nodarbināts, nenoslēdzot ar darba devēju darba līgumu rakstveida formā (vai arī tikai 1 eksemplārā). <br>Saskaņā ar Darba likuma 40. panta pirmo daļu: “Darba līgums slēdzams rakstveidā pirms darba uzsākšanas.” Turklāt darba līgums jāsagatavo divos eksemplāros, no kuriem viens glabājas pie darbinieka, otrs – pie darba devēja. Jāatzīst, ka ar šādu situāciju var saskarties jebkurš darbinieks, kura darba devējs vēlas ietaupīt uz darbiniekam neizmaksātās darba algas rēķina. Taču viss nav tik bezcerīgi. Saskaņā ar Darba likuma 41. panta pirmo daļu: “Ja, noslēdzot darba līgumu, nav ievērota tā rakstveida forma, darbiniekam ir tiesības prasīt darba līguma izteikšanu rakstveidā. Šai nolūkā darbinieks var izmantot jebkurus pierādījumus, kas attiecas uz darba tiesisko attiecību pastāvēšanu un šo attiecību saturu.”</p>\r\n<p>Tādējādi Jums ir jārīkojas. Jums vajag iesniegt prasības pieteikumu tiesā ar lūgumu konstatēt darba tiesisko attiecību esamību un darba samaksas piedziņu un vienlaikus vērsties Valsts darba inspekcijā ar iesniegumu par Darba likuma pārkāpumiem – nodarbināšanu bez darba līguma.<br><br>Darba inspekcijas kontakti <a href=\"http://www.vdi.gov.lv/index.php?menu_id=7&amp;lang_id=1\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/268-par-lidzdarbibu-javienojas-pasvaldiba-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par līdzdarbību jāvienojas pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Dace",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu pagaidām esmu bērna kopšanas atvaļinājumā, bet puikam jau pēc pāris dienām paliek 1,5 gads. Mans kungs ir bezdarbnieks, un līdz šim mums bija trūcīgas ģimenes statuss un saņēmām GMI pabalstu. Ģimenē mums aug arī otrs puika – 3,5 gadus vecs. Kaut gan abi esam bez darba, mums sociālā darbiniece paskaidroja: ja nelaidīsim bērnus uz dārziņu, pabalstu nesaņemsim. Dzīvojam laukos, un līdz dārziņam mums ir tāls ceļš, dienā  Ls 1 biļete uz priekšu un atpakaļ. Mums gandrīz vai uzbāžas ar nedēļas dārziņu, kaut gan es esmu kategoriski pret to. Gribēju uzzināt, vai var viņi mums spiest bērnus laist dārziņā un vai var tādēļ atteikt GMI pabalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-06",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Piešķirot ģimenei GMI pabalstu, sociālā dienesta darbinieks ar visiem pieaugušajiem ģimenes locekļiem (personām) slēdz vienošanos par līdzdarbību personas un viņas ģimenes sociālās situācijas uzlabošanā. Konkrēti līdzdarbības pienākumi katrai no pieaugušajām personām tiek noteikti, izvērtējot ģimenes situāciju un problēmas, kuru dēļ iestājusies vai var iestāties ģimenes sociālās situācijas pasliktināšanās. Ja persona atsakās slēgt vienošanos par līdzdarbību vai bez attaisnojoša iemesla nepilda noslēgto vienošanos, GMI pabalstu ģimenei par šīs personas tiesu samazina.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/267-truciga-ienakumi-ir-ari-vecaku-pabalsts-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgā ienākumi ir arī vecāku pabalsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Sandra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Lai saņemtu ģimenes trūcīgā statusu, vai iztikas līdzekļu deklarācijā jānorāda arī ienākumi par vecāku pabalstu jeb māmiņalgu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-06",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar MK 30.03.2010 <strong>noteikumu Nr. 299 </strong>prasībām par ienākumiem neuzskata pirmos 50 latus no vecāku pabalsta. Pabalsta daļa, kas pārsniedz 50 latus, norādāma deklarācijā un ieskaitāma ienākumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/263-vectevam-un-vecmammai-jasledz-darijums-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Vectēvam un vecmammai jāslēdz darījums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-01",
                "Autori": [
                    {
                        "Vārds": "Sergejs Šiškins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es vēlētos uzzināt, kā maniem vecvecākiem darīt pareizi ar mantojumu, jo vecmāte negrib, lai viņas un vecotēva mājas nonāk vecotēva radiniekiem –  viņa vēlas šo īpašumu norakstīt mantojumā saviem mazbērniem, bet tas īpašums pieder vecotēvam. Ko viņiem darīt šādā situācijā? Paldies jau iepriekš!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-06",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Īpašums nonāks vectēva mantiniekiem, ja tas viņa nāves dienā piederēs viņam. Acīmredzot vectēvam ar vecmammu jānoslēdz kāds darījums un jāreģistrē īpašuma tiesības uz vecmammu, ja vectēvs tam piekrīt. Jebkurā gadījumā – šāda situācija jāpārrunā ar notāru, vispārējas \"receptes\" tādā gadījumā nav.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/233-par-publiskoto-atbildiba-jauznemas-medijiem-2010",
        "Tēma": "Personas dati",
        "Nosaukums": "Par publiskoto atbildība jāuzņemas medijiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-15",
                "Autori": [
                    {
                        "Vārds": "Jeļena Ivancova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Daugavpils novada avīze \"Latgales Laiks\" lūdz komentāru kāda mūsu lasītājai svarīga jautājuma risināšanā. Lasītāja ir uzdevusi šādu jautājumu: “Tagad daudzas Latvijas TV aicina cilvēkus būt par reportieriem. Kādas ir manas pilsoņa tiesības, vai mani drīkst fotografēt katrs, kam ienāk prātā, vienalga kad un kā es izskatos? Vai TV ir tiesības cilvēku rādīt TV piem., pliku, piedzērušos, kādā nelaimē (piem., avārijā) un secināt no TV ekrāna, ka piem., piedzēries utt.?\"</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-06",
                "Autori": [
                    {
                        "Vārds": "Tiesībsarga birojs",
                        "Detaļas": "Liene Lauceniece, juriskonsulte"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Fizisko personu datu aizsardzības likumu personas dati ir “jebkāda informācija, kas attiecas uz identificētu vai identificējamu fizisko personu” un personu datu apstrāde ietver “jebkuras ar personas datiem veiktas darbības, ieskaitot datu vākšanu, reģistrēšanu, ievadīšanu, glabāšanu, sakārtošanu, pārveidošanu, izmantošanu, nodošanu, pārraidīšanu un izpaušanu, bloķēšanu vai dzēšanu”. Lielākā daļa no personas datu apstrādes vispārīgajiem principiem neattiecas uz gadījumiem, ja dati apstrādāti žurnālistikas vajadzībām, bet tas jādara, ievērojot personas tiesības uz privātās dzīves neaizskaramību. <br><br>Likums “Par presi un citiem masu informācijas līdzekļiem” paredz kārtību attiecībā uz informācijas publiskošanu presē un citos masu informācijas līdzekļos. Informācija, kuru aizliegts publicēt, ir noteikta šā likuma 7. pantā. Cita starpā šis pants paredz, ka aizliegts ir publicēt informāciju, kura aizskar fizisko un juridisko personu godu un cieņu un ceļ tam neslavu, kā arī aizliegts iejaukties personu privātajā dzīvē. Arī Latvijas Republikas Satversmē, Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijā un citos starptautiskajos tiesību aktos ir garantētas tiesības uz privātās dzīves neaizskaramību un personas godu un cieņu.<br><br>Preses un citos masu informācijas līdzekļos drīkst ievietot publiskā vietā uzņemtus fotoattēlus vai filmētus materiālus, tomēr, to darot, masu informācijas līdzekļa pārstāvim ir jāievēro likumā paredzētais. Tātad, ja fotogrāfijas vai filmētais materiāls ir tāds, kurā persona ir atpazīstama un konkrētajā situācijā varētu tikt aizskarts personas gods un cieņa vai ar to tiktu pārkāptas personas tiesības uz privāto dzīvi, <strong>tad šo materiālu nedrīkstētu izmantot bez saskaņošanas ar konkrēto personu.<br></strong><br>Ja tomēr šāds pārkāpums ir noticis, tad, pirmkārt, personai ir tiesības saskaņā ar likumā “Par presi un citiem masu informācijas līdzekļiem” noteikto “pieprasīt, lai masu informācijas līdzekļi atsauc par tām publicētās (pārraidītās) ziņas, ja tās neatbilst patiesībai. Citos goda un cieņas aizskaršanas gadījumos ir tiesības prasīt atvainošanos”.<br><br>Ja šādā veidā neizdodas rast risinājumu vai šāds risinājums personu neapmierina, tai ir tiesības vērsties ar prasības pieteikumu pret attiecīgo masu informācijas līdzekli tiesā, lai iegūtu kompensāciju par privātās dzīves aizskārumu un goda un cieņas aizskārumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/266-mantojuma-lietas-jakarto-pie-notara-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Mantojuma lietas jākārto pie notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Pēteris Zariņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mans tētis Alfrēds Zariņš ir miris. Pie kura advokāta lai griežas sakarā ar pieteikšanos uz mantojumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Jums vajadzīgs notārs, nevis advokāts. Mantojuma lieta jākārto pie jebkura no notāriem, kas praktizē tās apgabaltiesas teritorijā (Rīgas, Vidzemes, Zemgales, Kurzemes vai Latgales), kur bija tēva pēdējā deklarētā dzīvesvieta. Apgabaltiesas notārus var noskaidrot notāru mājaslapā <em>latvijasnotars.lv</em>. <br>Lūk, te būs visvieglāk atrast notāru atbilstoši tēva pēdējai dzīvesvietai:<br><a href=\"http://latvijasnotars.lv/lv/notary/map/\" target=\"_blank\">http://latvijasnotars.lv/lv/notary/map/</a><br><a href=\"http://latvijasnotars.lv/lv/notary/profiles/\" target=\"_blank\">http://latvijasnotars.lv/lv/notary/profiles/</a><br><br>Dodoties pie notāra, līdzi ņemiet savu pasi, savu dzimšanas apliecību, kas pierāda jūsu un mirušā tēva radniecību, tēva miršanas apliecību un visus dokumentus, kas apliecina tēvam piederošās īpašumtiesības ( zemesgrāmatas, līgumus par noguldījumiem kredītiestādēs u. tml.).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/265-atvieglojumi-daudzbernu-gimenem-2010",
        "Tēma": "Ģimene",
        "Nosaukums": "Atvieglojumi daudzbērnu ģimenēm",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ar vīru audzinām trīs bērnus, esmu dzirdējusi, ka atbilstam kritērijam \"daudzbērnu ģimene\". Tāpat ir dzirdēts, ka daudzbērnu ģimenēm ir dažādi atvieglojumi, tikai nevaru atrastu – kādi? Tāpat labprāt uzzinātu, vai pietiek, ka visi bērni ir ierakstīti vecāku pasē, vai arī ir nepieciešama kāda īpaša izziņa, kas apliecina, ka esam daudzbērnu ģimene?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Aina Žubeviča, Labklājības departamenta speciāliste"
                    }
                ],
                "Saturs": "<p>2009. gada 17. februārī valdība atbalstīja Bērnu, ģimenes un sabiedrības integrācijas lietu ministrijas izstrādāto daudzbērnu ģimenes definīciju, kas nosaka: daudzbērnu ģimenes statuss tiek piešķirts tādām ģimenēm, kurās tiek audzināti trīs vai vairāk bērni, arī tad, ja viens no trim vai vairāk bērniem ir audžubērns vai aizbildnībā esošs bērns, kā arī gadījumos, ja starp šiem bērniem ir iepriekšējo laulību vai partnerattiecību bērns. Valstī pagaidām nav vienota statusa apliecinoša dokumenta, kas ļautu identificēt, ka persona ir no daudzbērnu ģimenes. Šajā konkrētajā gadījumā Jums ir jāuzrāda pase, kurā reģistrēti bērnu vārdi.</p>\r\n<p>Katra pašvaldība, komercpakalpojuma sniedzējs sava finansējuma ietvaros daudzbērnu ģimenēm var sniegt noteiktus atvieglojumus pakalpojumu saņemšanā. Rīgas pilsētas pašvaldība paredz atlaides sabiedriskajā transportā daudzbērnu ģimeņu vecākiem, kultūras un izklaides pasākumu apmeklējumiem daudzbērnu ģimenēm (muzeju apmeklējums, Zooloģiskā dārza apmeklējums u.c). Valsts garantētu atvieglojumu vai labumu no minētā statusa ģimenēm pagaidām nav.<br><br>Rīgas domes saistošie noteikumi “Par braukšanas maksas atvieglojumiem Rīgas pilsētas sabiedriskā transporta maršrutu tīklā” paredz, ka Rīgas pilsētas administratīvajā teritorijā dzīvesvietu deklarējušie abi daudzbērnu ģimenes vecāki, kuriem ir seši vai vairāk bērnu līdz 18 gadu vecumam vai bērni vecumā no 18 gadiem līdz 24 gadiem, kas ir vispārējās izglītības iestādēs klātienē izglītojamie, profesionālās pamatizglītības, arodizglītības vai profesionālās vidējās izglītības programmās profesionālās izglītības iestādēs klātienē izglītojamie vai augstākās izglītības iestādēs pilna laika studējošie, – braukšanas maksas atvieglojums 100% apmērā no biļetes cenas.<br><br>Savukārt Rīgas pilsētas administratīvajā teritorijā dzīvesvietu deklarējušais viens no daudzbērnu ģimenes vecākiem, kura ģimenē ir trīs līdz pieci bērni līdz 18 gadu vecumam vai bērni vecumā no 18 gadiem līdz 24 gadiem, kas ir vispārējās izglītības iestādes klātienē izglītojamie, profesionālās pamatizglītības, arodizglītības vai profesionālās vidējās izglītības programmās profesionālās izglītības iestādēs klātienē izglītojamie vai augstākās izglītības iestādēs pilna laika studējošie, – braukšanas maksas atvieglojums 60% apmērā no mēneša abonementa biļetes cenas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/262-trucigajam-ari-pabalsts-ir-ienakumi-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgajam arī pabalsts ir ienākumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-01",
                "Autori": [
                    {
                        "Vārds": "Sandra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai mēs varam pretendēt uz trūcīgās ģimenes statusu, ja es esmu bērna kopšanas atvaļinājumā, bet vīrs strādā un saņem minimālo algu? Un vai manos ģimenes ienākumos tiks ieskatīts arī bērna kopšanas pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, jūsu ģimene var pretendēt uz trūcīgās ģimenes statusu. Kārtību, kā tas notiek, regulē Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikumi Nr. 299</a> “Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu”.<br><br><br>Noteikumos teikts: lai saņemtu trūcīgā statusu, jādodas uz pašvaldības sociālo dienestu un jāiesniedz iesniegums. Būs jāaizpilda arī noteikta parauga iztikas līdzekļu deklarācija, kurā jānorāda ģimenes ienākumi par pēdējiem pilniem trim kalendāra mēnešiem.</p>\r\n<p>Par ienākumiem nav uzskatāmi un <strong>deklarācijā nav jānorāda </strong>Sociālo pakalpojumu un sociālās palīdzības likuma 5. pantā minētie ienākumi. <br>Proti, šis likums nosaka, ka līdz 2011. gada 31. decembrim, novērtējot klienta materiālos resursus, <strong>par ienākumiem neuzskata bērna kopšanas pabalstu</strong>, piemaksu pie bērna kopšanas pabalsta vai vecāku pabalstu par dvīņiem vai vairākiem vienās dzemdībās dzimušiem bērniem; pirmos 50 latus no vecāku pabalsta; piemaksu pie ģimenes valsts pabalsta par bērnu invalīdu; bērna invalīda kopšanas pabalstu; pabalstu invalīdam, kuram nepieciešama kopšana; pabalstu ar celiakiju slimam bērnam; pabalstu transporta izdevumu kompensēšanai invalīdam, kuram ir apgrūtināta pārvietošanās; bērna piedzimšanas pabalstu; apbedīšanas pabalstu; bezdarbnieka stipendiju profesionālās apmācības, pārkvalifikācijas vai kvalifikācijas paaugstināšanas laikā, kā arī neformālās izglītības ieguves laikā.</p>\r\n<p>Plašāku informāciju par iespējamo palīdzību veidiem var uzzināt arī šeit:<br><br></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/260-problema-jarisina-sava-pasvaldiba-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Problēma jārisina savā pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-01",
                "Autori": [
                    {
                        "Vārds": "Gunta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Bija darbs uz sezonu (jūnijs, jūlijs, augusts, septembris) viesnīcā “Radisson Blu” ar kopējo izpeļņu 815Ls, tai pašā laikā bija trūcīgās ģimenes statuss un noslēgts trīspusējais līgums ar sociālās palīdzības dienestu sakarā ar īres parāda dzēšanu. Līgums noteica man maksāt 5Ls bez apkures, bet 7Ls – apkures sezonā. Sociālais dienests, uzzinot, ka man ir bijusi tāda izpeļņa, lika parādu dzēst pašai. Izrādās, ka mūsu valsts likumdošana paredz trīspusējo līgumu slēgt tikai vienreiz mūžā. Šāds līgums ar mani tika slēgts jau iepriekš, aptuveni 1999. gadā. Mani palūdza uzrakstīt iesniegumu, kur apņemos īres parādu apmaksāt pati, to arī izdarīju. GMI man ir aprēķināti 85Ls. Reāli es nesaņemu neko, bezdarbnieka pabalsta arī nav. Man paskaidroja, ka mans pabalsts aiziet īres parāda dzēšanai. Īres parādu dzēšu pati. Kur paliek mans GMI? Trūcīgās ģimenes statuss ir piešķirts līdz janvāra mēnesim. Vai sociālajam dienestam bija tiesības lauzt šo trīspusējo līgumu, un ko man šajā situācijā darīt tālāk?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p><strong>Sociālo pakalpojumu un sociālās palīdzības likums </strong>paredz, ka dzīvokļa pabalsta apmēru, izmaksas kārtību un personas, kuras tiesīgas saņemt šo pabalstu, <em>nosaka pašvaldība savos saistošajos noteikumos</em>.</p>\r\n<p>Tāpēc Jums visas neskaidrības par dzīvokļa pabalstu, kā arī trīspusējā līguma nosacījumiem, ja pašvaldības saistošie noteikumi šādu līgumu paredz, būtu jānoskaidro savas pašvaldības sociālajā dienestā. Ja uzskatāt, ka pašvaldības sociālā dienesta pieņemtie lēmumi par dzīvokļa pabalsta piešķiršanu un izmaksu ir pretrunā ar pašvaldības saistošajiem noteikumiem, šāds lēmums apstrīdams pašvaldības domē. Savukārt domes lēmumu var pārsūdzēt administratīvajā tiesā.<br><br>Attiecībā uz piešķirto GMI pabalstu – minēto neskaidrību ieteiktu Jums noskaidrot tuvākajā tikšanās reizē ar sociālo darbinieku, kad paredzēts pārrunāt Jums uzdoto līdzdarbības pienākumu izpildes gaitu un vienoties par līdzdarbības pasākumiem turpmākajam periodam. Atbilstoši MK noteikumu prasībām, vienošanās par līdzdarbību izpildes gaita novērtējama ne retāk kā reizi trijos mēnešos.</p>\r\n<p>Sociālo pakalpojumu un sociālās palīdzības likums un MK noteikumi, kuri reglamentē GMI pabalsta piešķiršanas, aprēķināšanas un izmaksas kārtību, <strong>paredz sekojošu kārtību</strong>: piešķirot GMI pabalstu, sociālā dienesta darbinieks vienojas ar pabalsta pieprasītāju par pabalsta izmaksas formu. GMI pabalsta aprēķins, periods, uz kuru piešķirts pabalsts, un izmaksas forma tiek fiksēta veidlapā \"Pabalsta aprēķins GMI līmeņa nodrošināšanai\", kuru pēc iepazīšanās paraksta arī pabalsta pieprasītājs.</p>\r\n<p>Pašvaldībai ir tiesības GMI pabalsta izmaksu naudā daļēji vai pilnībā aizstāt ar izmaksu natūrā – samaksājot pilnībā vai daļēji kādus no ģimenei veicamajiem maksājumiem (bērnu ēdināšana skolā vai bērnudārzā u. tml. izdevumi saskaņā ar pašvaldības saistošajiem noteikumiem).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/257-darba-algu-var-ari-neatgut-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Darba algu var arī neatgūt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-30",
                "Autori": [
                    {
                        "Vārds": "Jeļena Maceraļika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Caur tiesu ir piedzīta nesamaksātā darba alga. Uzņēmums nemaksā un nereaģē. Izpildu raksts ir pie tiesu izpildītāja jau otro gadu. Firma eksistē un darbojas celtniecības jomā. Bet konti bankās ir tukši. Kā var dabūt savu darba algu? Vai tas ir iespējams mūsu valstī? Ja reāli pat caur tiesu to nevar izdarīt?!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Zvērinātu tiesu izpildītāju padomes priekšsēdētājs <strong>Ginters Hmeļevskis</strong>, Jums ir tiesības doties pie tiesu izpildītāja, lai saņemtu no viņa informāciju par procesa virzību, jo piedzinējam ir tiesības iepazīties ar izpildu lietas materiāliem. “Ja firma joprojām pastāv un darbojas, iespējams, ka tai tomēr varētu būt īpašumi vai ienākumi, pret kuriem vērst piedziņu. Ja piedziņa nav iespējama, tiesu izpildītājam jāsniedz attiecīgs atzinums, ka piedziņa nav iespējama, kas dod pamatu uzņēmuma maksātnespējas izsludināšanai.</p>\r\n<p>Valsts ir izveidojusi loģisku piedziņas procesa ceļu. Tomēr valstij nav mehānisma, kas darbiniekiem garantētu pilnas neizmaksātās darba algas saņemšanu ļaunprātīgas darba devēja rīcības gadījumā. Lai saņemtu valsts garantēto neizmaksātās darba algas atmaksu, pēc uzņēmuma maksātnespējas pasludināšanas jāvēršas Maksātnespējas administrācijā.”<br><br>Šajā gadījumā prognozējams, ka darbinieki neizmaksāto darba algu varētu nesaņemt arī tur. Kā var noprast jautājuma tekstā, runa ir par algu, kas nav izmaksāta vismaz pirms diviem gadiem. Ja arī tuvākajā laikā tiktu pasludināta uzņēmuma maksātnespēja, darbinieki neizmaksāto darba algu no Darbinieku prasījumu garantiju fonda nesaņemtu. Termiņš būtu nokavēts, jo kopš algas neizmaksāšanas būtu pagājis vairāk nekā gads.</p>\r\n<p>Saskaņā ar likuma \"Par darbinieku aizsardzību darba devēja maksātnespējas gadījumā\" Pārejas noteikumu 6. punktā noteikto regulējumu, darbinieku prasījumus, par kuriem administrators iesniedzis iesniegumu Maksātnespējas administrācijai laika periodā no 2009. gada 10. jūlijam līdz 2011. gada 31. decembrim, darbinieku prasījumus no garantiju fonda līdzekļiem apmierina ierobežotā apmērā, tajā skaitā darba samaksu par pēdējiem trim darba tiesisko attiecību mēnešiem 12 mēnešu periodā pirms darba devēja maksātnespējas gadījuma iestāšanās.<br><br>Vairāk lasiet šeit:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/252-par-iesniegumu-tiesu-izpilditajam-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par iesniegumu tiesu izpildītājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-25",
                "Autori": [
                    {
                        "Vārds": "svetlana paskevicute",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es gribētu uzzināt, kā rakstīt tiesu izpildītajam iesniegumu un kam tur vajdzētu būt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-02",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No Jūsu uzdotā jautājuma ne redakcijai, ne tiesu izpildītāju pārstāvim nebija saprotams, par kāda iesnieguma rakstīšanu Jūs jautājat. <br><br>Diemžēl Jūs arī nesniedzāt nekādu precizējošu informāciju, kad redakcija ar Jums mēģināja sazināties, nosūtot e-pastu.<br>Lūdzu, ja nepieciešams, precizējiet sava jautājuma būtību, iesūtot to vēlreiz!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/258-profesijas-kods-darba-liguma-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Profesijas kods darba līgumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-30",
                "Autori": [
                    {
                        "Vārds": "Inita auniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man jautājums sakarā ar MK noteikumiem Nr. 461 par Profesiju klasifikatoru maiņu. Esmu darba devējs. Pārņemot konkrēto iestādi, darbinieku darba līgumos Profesiju klasifikators nebija minēts. Tad es ar vienošanos pie darba līguma konkrētos darba līgumus ar Profesiju klasifikatoru papildināju. Tagad atkal šie kodi ir mainīti, es vēlētos tos no darba līgumiem izņemt vispār un tos minēt Amata aprakstā. Kā man rīkoties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-01",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Aina Kromāne, Darba departamenta nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Darba līgumā jābūt iekļautam profesijas (amata) nosaukumam, kas ir saskaņots ar Profesiju klasifikatorā iekļauto profesiju (amatu) nosaukumiem. Normatīvie akti nenosaka profesijas koda obligātu norādi darba līgumā, bet, ja tajā ir norādīts vecais profesijas kods, tad darba līguma grozījumos kods vai nu jāizmaina, vai tas no darba līguma ir jāizņem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/254-ka-personu-aizsargat-no-stalkeriem-2010",
        "Tēma": "Tava drošība",
        "Nosaukums": "Kā personu aizsargāt no stalkeriem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-29",
                "Autori": [
                    {
                        "Vārds": "Valerijs Laenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans jautājums ir par stalkeriem. Cik lielā mērā likumi var aizsargāt sievietes no stalkeriem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-01",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Linda Neimane-Zobena, Preses un sabiedrisko attiecību biroja vecākā inspektore"
                    }
                ],
                "Saturs": "<p>Atsevišķa likuma vai regulējuma šādiem gadījumiem nav. Patlaban tiek gatavota Eiropas Padomes Konvencija, kurā būs atrunāta arī šī problēma, un attiecīgi tiks veiktas izmaiņas valsts normatīvajos aktos. Katrs gadījums ir individuāls, un, ja tiek pārkāpts Administratīvo pārkāpumu kodekss vai Krimināllikums, tad atbilstošas normas pārkāpumam var piemērot.<br><br><strong>„Stalking”</strong> ir termins, ko parasti lieto, lai aprakstītu kāda indivīda vai dažreiz cilvēku grupas nevēlamu un uzmācīgu uzmanību pret kādu personu. „Stalking” uzvedība ir saistīta ar izsekošanu, vajāšanu un iebiedēšanu. Vārdu „stalking\" izmanto ar nedaudz atšķirīgu nozīmi psiholoģijā un psihiatrijā, un jurisdikcijā kā jēdzienu par noziedzīgu nodarījumu. To var izmantot arī, lai atsauktos uz noziedzīgiem nodarījumiem vai civilām netaisnībām, kas ietver rīcības, ko daži cilvēki uzskata par „stalking”, piemēram, likumu \"uzmākšanos\" vai tamlīdzīgi.</p>\r\n<p>Attiecīgi „stalker” ir persona, kura veic izsekošanu, vajāšanu un iebiedēšanu un kurai ir attiecīgi personības traucējumi vai defekti, kas radušies psihisku slimību un/vai traucējumu rezultātā un izraisa šādu rīcību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/245-darba-ligums-kas-neapmierina-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba līgums, kas neapmierina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-23",
                "Autori": [
                    {
                        "Vārds": "Daina Jurēvica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Iepriekš strādāju par sociālo darbinieku pagasta pārvaldē. Ar 1. septembri tika izveidots Sociālais dienests novadā, kurš slēdza jaunu darba līgumu ar pārvalžu sociālajiem darbiniekiem. Darba algas, lai gan krasi atšķirīgas, palika iepriekšējās. Vai tas ir likumīgi viena dienesta ietvaros, veicot vienādu darbu, saņemt krasi atšķirīgu samaksu? Jauno darba līgumu liek parakstīt tikai 23. novembrī ar 1. septembra datumu, vairāk nekā 2 mēnešus strādājam bez darba līguma. Vai es varu atteikties parakstīt šāda veida darba līgumu, kas mani neapmierina? Kā man rīkoties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-12-01",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājums ir ļoti konkrēts, bet, lai uz to saņemtu konkrētu atbildi, darba tiesību speciālistiem vajadzētu redzēt Jūsu rīcībā esošos dokumentus – vismaz darba līgumu. Ja vēlaties uz savu jautājumu iegūt precīzu atbildi, Jums būs jādodas uz klātienes konsultāciju Valsts darba inspekcijā.<br><br>Tomēr ar Jūsu jautājumu iepazīstinājām vairākus speciālistus, kas norāda zināmus virzienus problēmas risinājumam.<br> <br><strong>Pirmkārt, par atšķirīgajām darba algām.</strong> Saeimas Juridiskā biroja juridiskais padomnieks Edgars Pastars uzsver, ka pa līdzvērtīgu darbu pienākas līdzvērtīga darba samaksa. Tas nozīmē, ka reorganizācijas rezultātā bija jānodrošina tāda struktūra, pienākumu sadale un apmaksas noteikšana, kas nodrošina līdzvērtīgumu. „Atšķirības var būt, tomēr tām jābalstās uz objektīviem kritērijiem: nevar būt tā, ka pieciem darbiniekiem pietiek naudas adekvātai algai, bet citiem trim var maksāt tikai minimumu,” uzsver E. Pastars.</p>\r\n<p>Tam piekrīt arī LBAS jurists Kaspars Rācenājs. Tomēr viņš atgādina, ka te vajadzētu saprast, vai tiešām visiem novada sociālajiem darbiniekiem ir vienādi pienākumi. Šajā gadījumā bez dokumentu pārbaudes nevar teikt, ka visiem sociālajiem darbiniekiem vienāda alga pienākas tikai tādēļ, ka viņiem ir viens darba devējs. „Ja persona uzskata, ka darba samaksas ziņā pret viņu ir nepamatota atšķirīga attieksme, var celt attiecīgu prasību tiesā,” saka E. Pastars. Darba likuma 60. panta 3. daļa paredz, ka prasību var celt 3 mēnešu laikā no brīža, kad uzzināja vai vajadzēja uzzināt par nevienlīdzīgu darba samaksu.<br><br><strong>Otrkārt, par darba līguma noslēgšanu ar atpakaļejošu datumu.</strong> Kā uzsver K. Rācenājs, nevar teikt, ka ir strādāts bez darba līguma, jo iepriekšējais darba līgums nebija izbeigts. <br><br><strong>Treškārt, par atteikšanos parakstīt darba līgumu.</strong> Nav īsti skaidrs pamats, kādēļ Jūs neapmierina piedāvātais darba līgums. Ja līguma noteikumi ir palikuši iepriekšējie un reorganizācijas rezultātā mainījušies tikai darba devēja rekvizīti, tad nav rodams pamats līgumam nepiekrist.</p>"
            }
        ]
    }
]