[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1662-grozijumi-kriminallikuma-stasies-speka-1-janvari-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Grozījumi Krimināllikumā stāsies spēkā 1.janvārī",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-30",
                "Autori": [
                    {
                        "Vārds": "LĪGA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar kuru mēnesi stājas spēkā krimināllikuma izmaiņas 175. pantam. Ir teikts kad ar 1.janvāri vai tomēr ar 1.martu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-30",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Grozījumi Krimināllikuma <strong>175.pantā </strong>stāsies spēkā 2013.gada 1.janvārī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1657-par-reprezentativa-automobila-statusu-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par reprezentatīvā automobiļa statusu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-28",
                "Autori": [
                    {
                        "Vārds": "Ivars Valtass",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai likums „Par uzņēmumu ienākuma nodokli”, kas nosaka reprezentatīva vieglā automobiļa (26) statusu un nodokļa piemērošanu šim auto (13. pants, 81) un 82)).... attiecas arī uz komerctransportu, kuri,atšķirībā no vieglajiem automobiļiem - kategorija M1, tiek reģistrēti kategorijā N1.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-29",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par nodokļu likumu normu pareizu piemērošanu komercdarbībā jākonsultējas Valsts ieņēmumu dienestā. <br>Reprezentatīvā automobiļa statuss, nodokļa piemērošanas un citi jautājumi ir izklāstīti VID vietnē publicētajās uzziņās un informatīvajos materiālos.<br><strong><a href=\"http://vid.gov.lv/default.aspx?tabid=8&amp;id=169&amp;hl=1&amp;oid=1722&amp;otype=15\" target=\"_blank\">VID vēstules </a></strong>(šogad sniegtās uzziņas): „Reprezentatīvā automobiļa izmantošana saimnieciskajā darbībā” (12.10.2012.); „Reprezentatīvā vieglā automobiļa iegādes vērtības noteikšana” (27.02.2012.). </p>\r\n<p><strong><a href=\"http://vid.gov.lv/default.aspx?tabid=8&amp;id=169&amp;hl=1&amp;oid=1722&amp;otype=17\" target=\"_blank\">Metodiskie materiāli</a></strong>: „Pamatlīdzekļu uzskaite un nolietojuma aprēķināšanas kārtība finanšu grāmatvedībā un uzņēmumu ienākuma nodokļa aprēķināšanas vajadzībām”; „Metodiskais materiāls par uzņēmumu ienākuma nodokļa aprēķināšanu un maksāšanu”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1654-atlaisanas-pabalsts-jaizmaksa-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlaišanas pabalsts jāizmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-27",
                "Autori": [
                    {
                        "Vārds": "Ineta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Strādāju ražošanā. Patreiz esmu uz zilās lapas un dakteris saka, ka jāmaina darbs, jo tas manai veselībai nav piemērots. Zinu, ka ir daži uzņēmumi, kuros ja ārsts dod rakstisku ziņojumu, ka nevar veikt konkrēto darbu veselības dēļ, darba vieta izmaksā kompensāciju mēneša apmērā. Sakiet lūdzu, vai kompensācijas izmaksāšana, ja veselības dēļ nevar veikt konkrēto darbu, ir konkrētas darba vietas pieņemts lēmums, vai tas ir darba likumā un attiecas uz jebkuru darba vietu? Vai arī es savā darba vietā varu prasīt mēnešalgas kompensāciju un man pienākas, ja šo darbu vairāk nevaru turpināt veselības dēļ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-29",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\">101.panta </a>pirmās daļas 7.punkta nosacījumiem darba devējam ir tiesības rakstveidā uzteikt darba līgumu, ja darbinieks nespēj veikt nolīgto darbu veselības stāvokļa dēļ un to apliecina ārsta atzinums. Turklāt pie minētā darba līguma uzteikšanas iemesla darba devējam ir pienākums darbiniekam izmaksāt atlaišanas pabalstu (sīkāk sk. Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p112\" target=\"_blank\">112.pantā</a>).</p>\r\n<p>Darba aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=26020#p15\" target=\"_blank\">15.panta </a>pirmā daļas nosaka: „Darba devējs nodrošina obligātu veselības pārbaudi tiem nodarbinātajiem, kuru veselības stāvokli ietekmē vai var ietekmēt veselībai kaitīgie darba vides faktori, un tiem nodarbinātajiem, kuriem darbā ir īpaši apstākļi. Kārtību, kādā veicama obligātā veselības pārbaude, nosaka Ministru kabinets.”</p>\r\n<p>Atbilstoši Ministru kabineta 2009.gada 10.marta <a href=\"http://www.likumi.lv/doc.php?id=189070\" target=\"_blank\">noteikumu Nr.219 </a>„Kārtība, kādā veicama obligātā veselības pārbaude” (noteikumi Nr.219) 5.punktam: „Veselības pārbaudi veic arodslimību ārsts vai VSIA “Paula Stradiņa klīniskā universitātes slimnīca” Aroda un radiācijas medicīnas centra arodslimību ārsts, ja persona ir nodarbināta vai viņu paredzēts nodarbināt darbā ar jonizējošā starojuma avotiem.”<br><br>Turklāt nodarbinātos (arī personas pirms darba tiesisko attiecību vai valsts civildienesta tiesisko attiecību uzsākšanas) uz veselības pārbaudi nosūta saskaņā ar Ministru kabineta 2009.gada 10.marta noteikumu Nr.219 3. un 4.punkta prasībām.<br>Piemēram, darba devējam pēc nodarbinātā vai uzticības personu pieprasījuma, ja ir pamats domāt, ka darba vides faktori kaitīgi ietekmē nodarbinātā veselību, ir pienākums nosūtīt uz veselības pārbaudi.<br><br>Jāatzīmē, ka Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\">101.panta </a>pirmās daļas 7.punkta regulējumu ir jātulko kopsakarā ar noteikumu Nr.219 5. un 42.punkta nosacījumiem. Proti, ar Darba likuma 101.panta pirmās daļas 7.punktā iekļauto vārdu salikumu „ārsta atzinums” ir jāsaprot arodslimību ārsta sniegts atzinums par personas veselības stāvokļa atbilstību veicamajam darbam. <span style=\"text-decoration: underline;\">Minētajā atzinumā arodslimību ārsts norāda ziņas par izmeklējamās personas veselības stāvokļa atbilstību vai neatbilstību veicamajam darbam.</span><br><br>Piemēram, arodslimību ārsts veselības pārbaudes kartē norāda, ka izmeklējamās personas veselības stāvoklis neatbilst veicamajam darbam, kā rezultātā saskaņā ar noteikumu Nr.219 58.punkta nosacījumiem darba devējam ir jānodrošina nodarbinātajam darba apstākļi bez konkrētā veselībai kaitīgā darba vides faktora ietekmes un jānodrošina, ka nodarbinātais neveic darbu konkrētajos īpašajos apstākļos. Pretējā gadījumā nodarbinātajam (darbiniekam), pamatojoties uz Darba aizsardzības likuma 18.panta nosacījumiem, ir tiesības atteikties no darba veikšanas. <br><br>Jo saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p28\" target=\"_blank\">28.panta </a>otrās daļas nosacījumiem: „Ar darba līgumu darbinieks uzņemas veikt noteiktu darbu, pakļaujoties noteiktai darba kārtībai un darba devēja rīkojumiem, bet darba devējs – maksāt nolīgto darba samaksu un <span style=\"text-decoration: underline;\">nodrošināt taisnīgus, drošus un veselībai nekaitīgus darba apstākļus</span>.” <br><br>Tas darba devējam var draudēt ar darbinieka dīkstāves apmaksu vai arī ar risku maksāt darbiniekam atlīdzību, kas nav mazāka par sešu mēnešu vidējo izpeļņu, ja darbinieks nolems vienpusēji izbeigt darba tiesiskās attiecības sakarā ar to, ka darba devējs neveic visus nepieciešamos darba aizsardzības pasākumus, ko arī apliecina Valsts darba inspekcijas atzinums (sīkāk sk. Darba aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=26020#p19\" target=\"_blank\">19.pantu</a>).<br><br>Citiem vārdiem sakot, pēc darba devēja nosūtīšanas uz pārbaudi darbinieka (nodarbinātā) <strong>veselības stāvokļa atbilstību veicamajam darbam nosaka arodslimību ārsts, sniedzot attiecīgo atzinumu</strong>. Ja darbinieka veselības stāvoklis neatbilst veicamajam darbam, tad darba devējam ir pienākums veikt nepieciešamos darba aizsardzības pasākumus, lai varētu nodrošināt darba apstākļus bez konkrētā veselībai kaitīgā darba vides faktora ietekmes, vai arī darba devējam ir tiesības uzteikt darba līgumu, pamatojoties uz Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\">101.panta </a>pirmās daļas 7.punkta nosacījumiem, <strong>izmaksājot atlaišanas pabalstu</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1650-javersas-pie-procesa-virzitaja-2012",
        "Tēma": "",
        "Nosaukums": "Jāvēršas pie procesa virzītāja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Anita Krumina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Policijas darbinieki aizturēja manu vīru ar man piederošo automašīnu, viņu apcietināja un iedeva sankciju uz diviem mēnešiem. Vai es varu atgūt savu automašīnu. Mums ir laulības līgums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-29",
                "Autori": [
                    {
                        "Vārds": "Valsts policija",
                        "Detaļas": "Sigita Pildava, pārstāve"
                    }
                ],
                "Saturs": "<p>Diemžēl vispārīgi uz šo jautājumu atbildēt nav iespējams, jo apstākļi katrā konkrētā situācijā var būt atšķirīgi. Jums ar šo jautājumu ir jāvēršas pie konkrētā procesa virzītāja, tātad - pie tās policijas struktūrvienības, kas aizturēja vīru un automašīnu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1652-slimibas-pabalsts-par-52-nedelam-triju-gadu-laika-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Slimības pabalsts par 52 nedēļām triju gadu laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Daina Vir\\'ade",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es ilstoši slimoju no 17.04.12 - 16.10.12. 15.10.12. daktere nosūtīja uz VDEAVK, atzinums darba nespējas lapu pagarināt ilgāk par 26 nedēļām. Pamatojums MK not.1209 no 28.12.10. p.10.1.5. un MK not. 152 no 03.04.01. p.17.1., bet pirms tam arī slimoju vairākas reizes bija slimības lapa mēnesi, pēc laika vēl bija trīs mēneši. VSAA saka, ka slimoju jau vairāk kā 52 nedēļas trīs gadu laikā. Kā ir pareizi? Vai 52 nedēļas ir no 17.04.12., jo slimība turpinās, vai 52.nedēļas 3 gadu laikā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-28",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Slimības pabalstu, ko piešķir Valsts sociālās apdrošināšanas aģentūra (VSAA), maksā par kalendāra dienām. No darbnespējas 11. dienas līdz laikam, kamēr cilvēks atveseļojas, slimības pabalstu izmaksā valsts, <br>• bet ne ilgāk kā 26 nedēļas, skaitot no darbnespējas pirmās dienas, <span style=\"text-decoration: underline;\">ja cilvēks slimo nepārtraukti</span>, <br>• vai arī ne ilgāk kā 52 nedēļas trīs gadu laikā,<span style=\"text-decoration: underline;\"> ja slimo ar pārtraukumiem</span>. <br><br>Šādu slimības pabalsta izmaksas kārtību nosaka likuma „Par maternitātes un slimības apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p13\" target=\"_blank\">13.panta </a>pirmā daļa.<br>Ir gadījumi, kad pilnvērtīgas ārstēšanās nodrošināšanai, pamatojoties uz Veselības un darbspēju ekspertīzes ārstu valsts komisijas (VDEĀVK) atzinumu, slimības lapu var pagarināt arī pēc 26 nedēļām, bet ne ilgāk kā līdz 52 nedēļām, skaitot no darbnespējas pirmās dienas. Tādos gadījumos ārstējošais ārsts nosūta pacientu uz VDEĀVK, kura lemj par darba nespējas jeb slimības lapas pagarināšanu vai nepagarināšanu vai arī invaliditātes noteikšanu.<br><br>Likuma 13.panta trešā daļa paredz, ka VSAA, pamatojoties uz VDEĀVK atzinumu par darbnespējas lapas pagarināšanu, slimības pabalstu piešķir un izmaksā arī par nepārtrauktas darba nespējas periodu, kas turpinās ilgāk par 26 nedēļām, bet ne ilgāk par 52 nedēļām, skaitot no pirmās darba nespējas dienas.<br><br>Tomēr arī gadījumos, kad VDEĀVK ir izsniedzis atzinumu par darbnespējas lapas pagarināšanu pārejošas darbnespējas periodā, kas turpinās ilgāk par 26 nedēļām, piešķirot un izmaksājot slimības pabalstu, <span style=\"text-decoration: underline;\">tiek ņemti vērā arī visi darba nespējas periodi triju gadu laikā</span>, kad cilvēks ir slimojis ar pārtraukumiem. Ja triju gadu periodā cilvēks ar pārtraukumiem jau ir kopumā slimojis 52 nedēļas (skaitot no pirmās darba nespējas dienas) – <span style=\"text-decoration: underline;\">slimības pabalstu par turpmāko periodu, kas seko pēc 52 nedēļām, neizmaksā.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1642-pieskirta-pabalsta-apjomu-neparskatis-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Piešķirtā pabalsta apjomu nepārskatīs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-23",
                "Autori": [
                    {
                        "Vārds": "Silvija Circene",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu trūcīga persona. Ja decembrī man piešķir GMI uz trīs mēnešiem - 40 lati mēnesī. Ar 1.janvāri GMI MK plāno samazināt uz 35 latiem. Vai manu pabalstu arī samazinās janvāra, februāra mēnesī? Vai tā drīkst?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-28",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Personām,  kurām pabalsts garantētā minimālā ienākumu līmeņa nodrošināšanai <span style=\"text-decoration: underline;\">piešķirts  līdz  2012.gada  31.decembrim</span>,  ņemot  vērā  garantēto  minimālo ienākumu  līmeni,  kas  bija  spēkā  līdz  2012.gada 31.decembrim, pabalsta apmērs  netiek  pārskatīts,  <span style=\"text-decoration: underline;\">ja nav mainījušies citi apstākļi</span>, kas bija par pamatu sociālās palīdzības sniegšanai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1640-atkritumu-apsaimniekosana-2012",
        "Tēma": "Atkritumi",
        "Nosaukums": "Atkritumu apsaimniekošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Inara Briede",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvoju privātmājā, bet neesmu īpašniece. Vai pašvaldība var man uzlikt administratīvo sodu par to, ka neslēdzu līgumu ar atkritumu apsaimniekotāju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-28",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atkritumu apsaimniekošanas likuma <a href=\"http://www.likumi.lv/doc.php?id=221378#p8\" target=\"_blank\">8.panta </a>3.punkts nosaka, ka pašvaldība izdod saistošos noteikumus par sadzīves atkritumu apsaimniekošanu savā administratīvajā teritorijā, nosakot šīs teritorijas dalījumu sadzīves atkritumu apsaimniekošanas zonās, prasības atkritumu savākšanai, arī minimālajam sadzīves atkritumu savākšanas biežumam, pārvadāšanai, pārkraušanai un uzglabāšanai, kā arī kārtību, kādā veicami maksājumi par šo atkritumu apsaimniekošanu.<br> <br>Šī likuma <a href=\"http://www.likumi.lv/doc.php?id=221378#p15\" target=\"_blank\">15.pants </a>nosaka, ka atkritumu savākšana, pārkraušana, šķirošana, uzglabāšana, reģenerācija vai apglabāšana ir atļauta tikai tam paredzētajās vietās.</p>\r\n<p>Īpašniekam vai <strong>nomniekam</strong>, kura īpašuma teritorijā tiek radīti sadzīves atkritumi, <strong>ir pienākums </strong>nodrošināt vietu atkritumu konteineram un tā atkritumu apsaimniekotāja transportlīdzekļa piekļuvi sadzīves atkritumu savākšanas punktam, kurš ir noslēdzis līgumu ar pašvaldību par sadzīves atkritumu apsaimniekošanu.<br><br> Savukārt <a href=\"http://www.likumi.lv/doc.php?id=221378#p16\" target=\"_blank\">16.pants </a>paredz, ka sadzīves atkritumu <strong>sākotnējais radītājs </strong>piedalās pašvaldības organizētajā sadzīves atkritumu apsaimniekošanā, ievērojot normatīvos aktus par atkritumu apsaimniekošanu, tostarp arī pašvaldības izdotos saistošos noteikumus, noslēdzot līgumu par sadzīves atkritumu savākšanu un pārvadāšanu ar atkritumu apsaimniekotāju, kurš savukārt ir noslēdzis attiecīgu līgumu ar pašvaldību.<br><br> Atkritumu radītājs sedz visas izmaksas, kas saistītas ar viņa radīto sadzīves atkritumu, tai skaitā sadzīvē radušos bīstamo atkritumu, apsaimniekošanu. Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=221378#p39\" target=\"_blank\">39.pantu </a>sadzīves atkritumu apsaimniekošanas maksas noteikšanas kārtību atkritumu radītājam apstiprina pašvaldība ar saistošajiem noteikumiem.</p>\r\n<p>Par saistošo noteikumu pārkāpumiem fiziskām (un juridiskām) personām ir paredzēta atbildība. Saskaņā ar Latvijas Administratīvo pārkāpumu kodeksu <a href=\"http://www.likumi.lv/doc.php?id=89648#p75\" target=\"_blank\">75.pantu </a>„Atkritumu apsaimniekošanas noteikumu pārkāpšana” par sadzīves atkritumu radītāja vai īpašnieka nepiedalīšanos pašvaldības organizētajā sadzīves atkritumu savākšanā <span style=\"text-decoration: underline;\">uzliek naudas sodu fiziskajām personām no piecdesmit līdz piecsimt latiem.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1631-bernu-pienakums-aprupet-vecakus-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Bērnu pienākums aprūpēt vecākus",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Inese Rele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot jautājumu, vai bērniem ir pienākums aprūpēt tēvu, ja viņš savus bērnus ir pametis jau 1977.g. un par tiem nav rūpējies? Kur man jāgriežas, lai noskaidrotu to?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-28",
                "Autori": [
                    {
                        "Vārds": "Tiesībsarga birojs",
                        "Detaļas": "Laila Grāvere, Bērnu tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p179\" target=\"_blank\">179.panta </a>pirmo daļu vecāku pienākums ir samērā ar viņu mantas stāvokli uzturēt bērnu. <br>Civillikuma 188.panta pirmā daļa nosaka, ka pienākums apgādāt vecākus un vajadzības gadījumā arī vecvecākus gulstas uz visiem bērniem līdzīgās daļās. Tātad vecākiem un bērniem ir savstarpējs uzturdošanas pienākums.</p>\r\n<p>Gan vecākiem, gan bērniem savstarpējais uzturdošanas pienākums ir jāpilda labprātīgi. Ja kāda no pusēm izvairās šo pienākumu pildīt vai rodas strīds par uzturdošanas pienākumu, tas risināms tiesas ceļā.</p>\r\n<p>Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p188\" target=\"_blank\">188.panta </a>trešā daļa nosaka: ,,Bērnu var atbrīvot no pienākuma apgādāt vecākus, ja tiek konstatēts, ka vecāki bez dibinātiem iemesliem izvairījušies pildīt vecāku pienākumus”. Tātad - <span style=\"text-decoration: underline;\">bērnus no uzturdošanas pienākuma pret vecākiem var atbrīvot vienīgi tiesa un tikai tādā gadījumā, ja vecāki nepamatoti izvairījušies apgādāt bērnus</span>. <br><br>To, vai vecāki objektīvu iemeslu dēļ nav spējuši apgādāt savus bērnus, piemēram, invaliditāte, bezdarbs u.c. no vecāku gribas neatkarīgi apstākļi, vai arī vecāki bez objektīva iemesla izvairījušies no bērnu uzturēšanas pienākuma, katrā individuālā gadījumā vērtēs tiesa.</p>\r\n<p>Tiesu prakse liecina, ka pienākums bērniem apgādāt vecākus nepastāv vienmēr, bet gan rodas tikai vajadzības gadījumā. Civillikuma 188.panta izpratnē ar vajadzības gadījumu jāsaprot vecāku nepieciešamība pēc papildu līdzekļiem tādu iemeslu dēļ, ka viņi paši nespēj sevi nodrošināt un apgādāt. Fakts, ka vecākiem vajadzīga bērna apgādība, jāpamato prasītājam, tādējādi <span style=\"text-decoration: underline;\">pierādīšanas pienākums, prasot uzturlīdzekļus no bērniem, gulstas uz vecākiem</span>.</p>\r\n<p>Konkrētajā gadījumā tēvs ir tiesīgs celt prasību tiesā un pierādīt, ka viņam ir objektīva nepieciešamība pēc papildu līdzekļiem un viņš ir pildījis vecāku pienākumus, savukārt bērns ir tiesīgs pierādīt, ka tēvs nav pildījis pienākumu viņu uzturēt un audzināt, un lūgt tiesu viņu atbrīvot no pienākuma apgādāt tēvu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1627-ja-nevar-saligt-mieru-jagust-pieradijumi-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Ja nevar salīgt mieru, jāgūst pierādījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "igors orlovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, jautājums tāds - mans kaimiņš vienmēr apmet mašīnu ar margarīnu, taukiem ...tagad paņēma un saskrāpēja durvis /remonts 50 ls/ aiz roku nav aizturēts, bet zinu, kas to dara. Ko es varu darīt tādā situācijā? Izskatās, ka neko?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-28",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Nav gluži tā, ka nebūtu iespējams neko darīt. Ar Jūsu jautājumu vērsos Rīgas pašvaldības policijā. Pirmais, ko tur minēja – vai Jums nav kāds ar auto nesaistīts konflikts ar personu, ko turat aizdomās par auto apskādēšanu? Tad pirmais, kas jādara, jācenšas šīs domstarpības novērst. <br><br>Otrkārt, jāpadomā, vai Jūsu automašīna kaimiņam nesagādā kādas neērtības – iespējams, agri rītos skaļi darbināt pie loga, bet varbūt auto novietots tā, ka traucē citiem pārvietoties? Atkal jādomā, kā rast abpusēji pieņemamu risinājumu. <br>Katrā ziņā ir jācenšas konflikta pamatu noskaidrot. Ja nekas no iepriekš minētā neder, tad (tas ir mans padoms!) neatliek nekas cits kā sākt „dežūras” – fotografēt vai filmēt kaitnieku un tad ar šiem pierādījumiem vērsties pašvaldības policijā. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1653-laulibu-pie-notara-vienpersoniski-izskirt-nevar-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Laulību pie notāra vienpersoniski izšķirt nevar",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Marita Pabérza",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Esmu precējusies ārpus LV (laulība ir atzīta LV). Esmu deklarēta LV, bet pastāvīgā dzīvesvieta ir Īrijā. Laulātais nav LV pilsonis. Ar laulāto nedzīvojam kopā jau vairāk kā gadu un man nav zināma viņa dzīvesvieta. Tā varētu būt Īrijā vai ārpus tās. Mani interesē, vai es varu šķirt savu laulību pie notāra, ja man nav zināma otras puses atrašanās vieta? Vai ir iespējams to šķirt vienpersoniski LV? Ja tas ir iespējams, vai varu pilnvarot personu, kas to izdara manā vietā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Notārs laulību Latvijā var šķirt vienīgi tad, ja abu laulāto starpā nepastāv strīds un ja viņi abi notāram apliecina savu piekrišanu laulības šķiršanai. Tā kā Jums pat nav zināma otra laulātā atrašanās vieta, <strong>laulības šķiršana šajā gadījumā pie notāra nav iespējama</strong>. Jums jāraksta prasības pieteikums tiesai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1651-minimalais-sods-kriminallikuma-ir-samazinats-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Minimālais sods Krimināllikumā ir samazināts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Kristine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos uzzināt,  vai ar 2013.gadu ir paredzētas kādas izmaiņas 253.3 pantam? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-27",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja domājat Krimināllikuma <a href=\"http://www.likumi.lv/doc.php?id=88966#p253.1\" target=\"_blank\">253.1 panta </a><strong>trešo daļu</strong>, tad informēju - tās sankcijā vārdi “astoņiem līdz piecpadsmit gadiem, konfiscējot mantu” aizstāti ar vārdiem “pieciem līdz piecpadsmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1649-lidzdarbibas-pasakumus-paredz-liguma-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Līdzdarbības pasākumus paredz līgumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Liene Ziepīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Esam trūcīgo ģimeņu statusā un bērniem ir piešķirtas brīvpusdienas skolā un pirmsskolas iestādē. Vīrs ir bezdarbnieks, es strādāju. No NVA vīram ir iedota dienasgrāmata par darba meklējumiem, vīrs praktiski katru dienu brauc darba meklējumos, pagaidām bez rezultātiem. No sociālā dienesta zvana un prasa, lai vīrs iet sabiedriskajos darbos atstrādāt par brīvpusdienām. Vai tas ir likumīgi? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, sociālais dienests atgādina vīram par līdzdarbības pasākumiem, ko viņš pats ir apņēmies veikt. <strong>Pārbaudiet, vai šāds līgums ir noslēgts un ko vīrs ir apņēmies darīt, lai uzlabotu savu sociālo situāciju. </strong><br><br>Sociālo pakalpojumu un sociālās palīdzības <a href=\"http://www.likumi.lv/doc.php?id=68488\" target=\"_blank\">likums</a>  paredz, ka <span style=\"text-decoration: underline;\">līgumam, ko noslēdz sociālais dienests un sociālās palīdzības klients, obligāti jābūt rakstiskam</span>, lai jebkurai trešajai personai no malas būtu iespējams pārliecināties par katras puses pienākumiem, tiesībām un laiku līdzdarbības pienākuma izpildei. Pašvaldības sociālais dienests slēdz līgumu ar darbspējīgo klientu, līgumā paredzot pasākumu vietu, laiku, abu pušu tiesības, pienākumus un atbildību. Šajos pasākumos nedrīkst iesaistīt, ja persona ir:<br>• invaliditātes pensijas, vecuma pensijas vai valsts sociālā nodrošinājuma pabalsta saņēmēja;<br>• sieviete grūtniecības un dzemdību atvaļinājuma laikā, viens no bērna vecākiem vai cita persona bērna kopšanas periodā;<br>• viens no bērna invalīda vecākiem, ja bērns nesaņem piemērotus aprūpes pakalpojumus;<br>• persona vecumā no 15 gadiem, kura iegūst izglītību klātienē vispārējās vidējās vai profesionālās vidējās izglītības iestādē vai ir pilna laika studējošais augstskolā.<br><br>Šādos pasākumos klientu drīkst iesaistīt <span style=\"text-decoration: underline;\">līdz divpadsmit stundām nedēļā</span>, sadalot tās pa vairākām nedēļas dienām. Tātad – līdzdalības pasākumos var iesaistīties gan pa divām stundām katru dienu, gan divas dienas pa sešām stundām – kā abas puses vienojas. Likumā noteikts, ka pašvaldības sociālajam dienestam ir tiesības iesaistīt klientu tikai tādos līdzdarbības pasākumos<br>• kas neliedz aprūpēt bērnu invalīdu vai pirmsskolas vecuma bērnu, vai citu apgādājamo, ja nav citas iespējas nodrošināt aprūpi;<br>• piedalīties rehabilitācijas pasākumos vai Nodarbinātības valsts aģentūras organizētajos pasākumos;<br>• stāties darba tiesiskajās attiecībās vai gūt ienākumus no darba.<br><br>Sociālo pakalpojumu un sociālās palīdzības likums paredz, ka ne tikai pabalsts GMI līmeņa nodrošināšanai, bet arī citi sociālās palīdzības pabalsti tiek samazināti vai netiek piešķirti, ja klients atteicies no līdzdarbības savas sociālās problēmas risināšanā.<br><br>Tātad – ja Jūsu vīrs nepildīs tos līdzdarbības pasākumus, <span style=\"text-decoration: underline;\">par kuriem ir parakstīts līgums, sociālās palīdzības dienestam ir tiesības samazināt Jums piešķirto palīdzības apjomu. </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1636-tiesas-spriedumu-var-parsudzet-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Tiesas spriedumu var pārsūdzēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Ēriks Lapiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko darīt, ja pirmās instances tiesa ir izskatījusi civillietu bez manas kā atbildētāja klātbūtnes, kaut arī laicīgi esmu iesniedzis darbnespējas lapu kopijas un iesniegumu ar pamatotu lūgumu atlikt tiesu? Sēde ir notikusi, bet spriedums vēl nav pasludināts.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-27",
                "Autori": [
                    {
                        "Vārds": "Latvijas Universitāte",
                        "Detaļas": "Daina Ose, Juridiskās fakultātes Civiltiesisko zinātņu katedras lektore"
                    }
                ],
                "Saturs": "<p>Lietas dalībniekam ir tiesības piedalīties tiesas sēdē un izteikt tajā savu viedokli un argumentus, tas izriet no Civilprocesa likuma (CPL) <a href=\"http://www.likumi.lv/doc.php?id=50500#p74\" target=\"_blank\">74.panta </a>un arī <a href=\"http://www.likumi.lv/doc.php?id=50500#p10\" target=\"_blank\">10.panta</a>.<br><br>Ja uz tiesas sēdi ir ieradies prasītājs un uztur savu prasību, tiesai ir tiesības pieņemt lēmumu un skatīt lietu, ja iesniegtie pierādījumi ir pietiekami, lai izlemtu lietu pēc būtības. Tas ir ekonomijas princips. <br><br><span style=\"text-decoration: underline;\">Slimības lapas iesniegšana tiesai ne vienmēr ir pamats lietas atlikšanai</span>, jo tiesai ir jāredz no ierakstiem, ka personas veselības stāvoklis ir tāds, ka viņa nespēj ierasties uz tiesas sēdi. CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p209\" target=\"_blank\">209.pants </a>nosaka precīzus pamatus, kad tiesai ir pienākums atlikt tiesas sēdi, un <a href=\"http://www.likumi.lv/doc.php?id=50500#p210\" target=\"_blank\">210.pants </a>nosaka, kad tiesa, izvērtējot apstākļus, var atlikt tiesas sēdi. <br><br>Slimības lapas iesniegšana ar lūgumu atlikt nav paredzētais pamats atlikšanai nevienā no gadījumiem. Tādējādi tās ir personas tiesības piedalīties tiesas sēdē un sniegt savus paskaidrojumus, bet nevis pienākums. Tiesas uzdevums ir pēc iespējas ātrāk, nenovilcinot procesu, izskatīt celto prasību.<br><br>Negatīva sprieduma gadījumā atbildētājs ir tiesīgs pārsūdzēt tiesas spriedumu, izvērtējot, vai viņa dalība tiesas sēdē un argumenti spētu mainīt tiesas viedokli vai ne.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1632-ar-tiesu-izpilditaju-jasadarbojas-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ar tiesu izpildītāju jāsadarbojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Ilze L.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Tiesu izpildītājs man nobloķēja kontu, kurā man ieskaita darba algu, uzturlīdzekļus un VSAA ģimenes pabalstu, no konta bankā man izmaksā tikai 200Ls. Cik tas ir likumīgi un kā man rīkoties, lai atgūtu bērniem domātās naudas? Ar pašu tiesu izpildītāju nav iespējams sazināties, tikai ar viņas sekretāri, viņa pamato, ka viss ir likumīgi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, problēma radusies tādēļ, ka nav izpildīti parādnieka pienākumi. Savi pienākumi un tiesības parādu piedziņas procesā ir ne tikai tiesu izpildītājiem, bet arī parādniekiem. Pats galvenais pienākums – parādniekam ar tiesu izpildītāju ir jāsadarbojas, saglabājot iespēju viņa darbības pārsūdzēt vai pat izteikt tiesu izpildītājam noraidījumu. <br><br>Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p552\" target=\"_blank\">552.pants </a>nosaka parādnieka pienākumus un to neizpildīšanas sekas piedziņas izpildes gaitā. <span style=\"text-decoration: underline;\">Parādniekam ir pienākums</span> pēc uzaicinājuma ierasties pie tiesu izpildītāja un sniegt paskaidrojumus par savu mantisko stāvokli un darbavietu. Tāpat parādniekam ir jāpaziņo tiesu izpildītājam par darbavietas vai dzīvesvietas maiņu nolēmuma izpildes laikā, kā arī par papildu ienākumu avotiem. <strong>Ja, piemēram, parādnieks tiesu izpildītāju laikus nav brīdinājis par saviem ienākumu veidiem, var notikt tā, ka tiek apķīlāta arī tā nauda, pret kuru piedziņu nedrīkst vērst.</strong></p>\r\n<p>Tā kā jautājumā minēts par problēmu sazināties ar konkrētu tiesu izpildītāju, Zvērinātu tiesu izpildītāju padome aicina jautājuma iesūtītāju iesniegt Latvijas Zvērinātu tiesu izpildītāju padomē parakstītu <span style=\"text-decoration: underline;\">iesniegumu ar lūgumu sniegt viedokli</span>, un jautājums tiks izskatīts Latvijas Zvērinātu tiesu izpildītāju padomes sēdē. Kontakti: <a href=\"mailto:info@lzti.lv\">info@lzti.lv</a>, juridiskā adrese: Brīvības iela 82-3, Rīga, LV-1001.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1612-lauliba-jaskir-tiesa-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Laulība jāšķir tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-15",
                "Autori": [
                    {
                        "Vārds": "Erika Jerosenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es vēlos šķirties Latvijā kā Latvijas pilsone. Es jau vairāk kā 10 mēnešus nedzīvoju kopā ar vīru un man nav nekādu kontaktu ar viņu. Es vēlētos izšķirties no sava vīra pēc iespējas ātrāk. Ārvalsts laulību un ar ārvalsts pilsoni. Bet lieta tāda, ka mans vīrs nedod šķiršanos, ko man darīt šādā situācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā kā otrs laulātais laulības šķiršanai nepiekrīt, <span style=\"text-decoration: underline;\">Jums jāvēršas tiesā</span>. Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p12\" target=\"_blank\">12.pants </a>paredz, ka laulības šķiršana un tās atzīšana par neesošu, ja to izdara Latvijā, apspriežama pēc Latvijas likuma, neraugoties uz laulāto valsts piederību. Ārzemēs izdarīta Latvijas pilsoņu laulības šķiršana un atzīšana par neesošu atzīstama arī Latvijā, izņemot gadījumus, kad tām pamatā liktie iemesli neatbilst Latvijas likumam un runā pretim Latvijas sabiedriskai iekārtai vai labiem tikumiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1610-ipasuma-parrakstisana-sievai-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Īpašuma pārrakstīšana sievai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Kristina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ja vīrs vēlas pārrakstīt uz sievas vārdu pusi no dzīvokļa, kā to pareizi noformēt, kur jāgriežas un cik tas varētu maksāt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai pārrakstītu nekustamo īpašumu vai tā daļu, ir nepieciešams pamats, piemēram, pirkuma līgums, dāvinājuma līgums vai maiņas līgums. Pieņemot lēmumu dāvināt nekustamu īpašumu, darījuma <span style=\"text-decoration: underline;\">puses vienojas par dāvinājuma līguma noslēgšanas formu</span>. <span style=\"text-decoration: underline;\">Iespējami trīs varianti</span>. Ja dāvinājuma līgumu slēdz kā notariālo aktu, darījuma pusēm jāvēršas pie zvērināta notāra, kurš sagatavo līguma projekta tekstu un saskaņo to ar darījuma pusēm. Otrais variants: ja dāvinājuma līgumu slēdz privāta dokumenta formā, uz kura tiek apliecināts darījuma pušu parakstu īstums, darījuma pusēm jāsagatavo līguma projekta teksts un jāvēršas pie zvērināta notāra. Bet  darījuma puses var izvēlēties arī trešo variantu un slēgt dāvinājuma līgumu privātā kārtā, līguma slēgšanas procesā neiesaistot zvērinātu notāru. <br><br>Ar nekustamo īpašumu saistīto tiesību nostiprināšanai zemesgrāmatā zemesgrāmatu nodaļā atbilstoši nekustamā īpašuma atrašanās vietai <span style=\"text-decoration: underline;\">jāiesniedz nostiprinājuma lūgums</span>. Ja dāvinājuma līgums tiek slēgts kā notariāls akts, tad nostiprinājuma lūgumu var sagatavot darījuma puses, neiesaistot zvērinātu notāru. Šajā gadījumā nostiprinājuma lūguma atbilstību Zemesgrāmatu <a href=\"http://www.likumi.lv/doc.php?id=60460&amp;from=off\" target=\"_blank\">likuma</a> prasībām pārbaudīs un atbilstošu apliecinājumu izdarīs zemesgrāmatu nodaļas darbinieks, kad nostiprinājuma lūgums tiks iesniegts zemesgrāmatu nodaļā. <br><br>Ja dāvinājuma līgums tiek slēgts iepriekš nosauktajā otrajā vai trešajā variantā, tad nostiprinājuma lūdzējam (lūdzējiem) jāvēršas pie zvērināta notāra, lai zvērināts notārs sagatavotu nostiprinājuma lūgumu. Šajā gadījumā nostiprinājuma lūgumu paraksta puses zvērināta notāra klātbūtnē. Novados, kuros nav teritoriālo vienību, novadu pagastos un novadu pilsētās, ja tajās nav notāra, nostiprinājuma lūgumu notāra vietā var sagatavot bāriņtiesa.<br><br>Pirms nostiprinājuma lūguma iesniegšanas zemesgrāmatu nodaļā nostiprinājuma lūdzējam (lūdzējiem) jāsamaksā kancelejas nodeva un valsts nodeva. Par īpašumtiesību pārreģistrāciju būs jāmaksā <strong>Ls 15 kancelejas nodeva </strong>(ja vēlas saņemt zemesgrāmatas apliecību) un <strong>valsts nodeva</strong>, kas šajā gadījumā būs <strong> 0,5% no darījuma vērtības</strong> (tā varētu būt kadastrālā vērtība), bet ne vairāk kā 1000 latu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1648-palidziba-dzivokla-jautajuma-risinasana-2012",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Palīdzība dzīvokļa jautājuma risināšanā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-25",
                "Autori": [
                    {
                        "Vārds": "Oskars Butlers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos noskaidrot, vai ir iespēja iegūt sociālo dzīvokli manā situācijā, un kas jādara, nepieciešams? Mana esošā situācija: dzīvoju Siguldā jau 5 gadus, man ir sieva un meita. Abi it kā strādājoši, bet tie ienākumi, lai atļautos nopirkt savu dzīvokli vai māju mūsu situācijā, kas pašlaik valstī, nav iespējams, jābūt miljonāram! Un ar tādām algām kredītus banka pašlaik nedod. Dzīvojam šos gadus pie sievasmātes, bet situācija tāda, ka šeit dzīve nav iespējama, nav privātas dzīves utt. Dzīves apstākļi spiež iet prom. Ja aizeju viens, tad jūk ģimene, ja kopā tad nepieciešama dzīvesvieta. Vismaz es esmu bezizejā, ilgāk šeit palikt nevēlos, dzīve spiež aiziet! Ceru uz jūsu atbildi, vai kādas cerības ir iespējamas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Siguldas novadā ir spēkā saistošie <strong>noteikumi Nr.34 </strong>„Personu, kurām nepieciešama pašvaldības palīdzība dzīvokļa jautājuma risināšanā, reģistrācijas un pašvaldības palīdzības sniegšanas kārtība”. Ar saistošajiem noteikumiem Nr.34 (dokumentu saraksta tabulā kārtas numurs 41) varat iepazīties <a href=\"http://www.sigulda.lv/public/lat/pasvaldiba/dokumenti1/saistosie_noteikumi/\" target=\"_blank\">šeit. <br><br></a>Šo saistošo noteikumu <strong>10.punkts </strong>cita starpā paredz, ka <span style=\"text-decoration: underline;\">vispārējā kārtībā ar dzīvojamo telpu nodrošināmas </span>maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta, pensijas vecumu sasniegusi persona vai maznodrošināta persona ar invaliditāti. <br><br>Saskaņā ar noteikumu <strong>5.punktu </strong>personai netiek piešķirta palīdzība, ja personas īpašumā ir dzīvošanai derīga dzīvojamā telpa. <br><span style=\"text-decoration: underline;\">Svarīgi atcerēties</span>: lai lūgtu palīdzību dzīvokļa jautājuma risināšanā Siguldas pašvaldībai, personai jābūt deklarētai Siguldas novada administratīvajā teritorijā. Pašvaldībā jāiesniedz iesniegums un dokumenti, kas apliecina, ka persona ir tiesīga saņemt palīdzību. <br><br>Sociālās palīdzības komiteja izskata personas iesniegumu un pievienotos dokumentus, kuri iesniegti Siguldas novada domes Dzīvokļu komisijai, un sniedz atzinumu. Lēmumu par palīdzības sniegšanu pieņem Siguldas novada dome pēc Dzīvokļu komisijas un Sociālās palīdzības komitejas atzinuma, ja ar Domes lēmumu nav noteikts citādi. <br><br>Pretendējot uz <span style=\"text-decoration: underline;\">sociālo dzīvokli</span>, attieksies saistošie <strong>noteikumi Nr.22 </strong>„Par sociāla dzīvokļa statusa piešķiršanu un izīrēšanas kārtību Siguldas novadā”. Tajos noteikts, ka <span style=\"text-decoration: underline;\">tiesības īrēt sociālo dzīvokli ir </span>maznodrošinātai vai trūcīgai personai (ģimenei), uz kuru ir attiecināmi vairāki nosacījumi, tostarp: tā deklarējusi savu dzīvesvietu un pastāvīgi dzīvo Siguldas novadā, kā arī ģimene (persona) audzina nepilngadīgu bērnu (bērnus). <br><br>Lai saņemtu tiesības īrēt sociālo dzīvokli (telpu), Siguldas novada domes Dzīvokļu komisijā jāiesniedz rakstveida iesniegums, kā arī klāt jāpievieno rakstisks sociālās palīdzības dienesta atzinums par atbilstību trūcīgas personas (ģimenes) statusam. <br>Ar saistošajiem noteikumiem Nr.22 varat iepazīties <a href=\"http://www.sigulda.lv/public/lat/pasvaldiba/dokumenti1/saistosie_noteikumi/\" target=\"_blank\">šeit </a>(dokumentu saraksta tabulā kārtas numurs 56).<br><span style=\"text-decoration: underline;\">Precīzu informāciju </span>par to, vai un uz kādu palīdzību dzīvokļa jautājuma risināšanā varat pretendēt, <span style=\"text-decoration: underline;\">Jums sniegs vienīgi pašvaldībā. </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1645-par-ricibu-nenokartotu-saistibu-gadijuma-jaizskiras-pasam-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Par rīcību nenokārtotu saistību gadījumā jāizšķiras pašam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-23",
                "Autori": [
                    {
                        "Vārds": "inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet lūdzu, ko man tagad darīt, es tiku ņēmusi kredītu, tagad esmu bez darba, 3 bērni, man mēnesī piedziņu firmai ir jāmaksā 30ls, ko tagad es nevaru atļauties. Es jautāju piedziņu firmai, vai varu sūtīt kaut pa 10ls, uz ko viņi kategoriski pret. Mani tagad grib padot tiesā un aprakstīt īpašumu. Iesakiet lūdzu, ka man būt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu sniegtā informācija nav pietiekama, lai saprastu, kāda īstenībā ir objektīvā situācija  - kāda veida kredīts ir ņemts, cik liels, kādu iemeslu dēļ aizdevējs saistības ir nodevis parādu piedziņas firmai.<br><br>Saistības, kuras cilvēks ir uzņēmies, jākārto. Izvairīšanās no savu finansiālo jautājumu risināšanas parāda problēmas nenovērš. Ja ģimene nonākusi sarežģītā situācijā, <span style=\"text-decoration: underline;\">jākonsultējas savas pašvaldības sociālajā dienestā</span>, noskaidrojot arī to, vai saņemat visu iespējamo sociālo un cita veida palīdzību no valsts un pašvaldības. Lai saņemtu atbalstu, svarīgs nosacījums ir tas,<span style=\"text-decoration: underline;\"> vai aktīvi meklējat darbu.</span></p>\r\n<p>Likums paredz iespēju fiziskajai personai pieteikt maksātnespēju, taču tas nav ne vienkāršs, ne lēts process. Maksātnespējas likums arī paredz virkni nosacījumu, <span style=\"text-decoration: underline;\">kad cilvēks uz to varētu būt tiesīgs</span>: ja nav iespēju nokārtot parādsaistības, kurām iestājies izpildes termiņš, un parādsaistības kopā pārsniedz 5000 latu; nebūs iespējams nokārtot parādsaistības, kuru izpildes termiņš iestāsies gada laikā un parādsaistības kopā pārsniedz 10 000 latu. Maksātnespējas procesa piemērošanas gadījumā jārēķinās ar izdevumiem administratora atlīdzībai - divu minimālo mēnešalgu apmērā.</p>\r\n<p>Uz fiziskās personas maksātnespējas procesu nav tiesību, ja persona pēdējo triju gadu laikā ir sniegusi apzināti nepatiesu informāciju saviem kreditoriem; ja vismaz 30% no piešķirtā kredīta ir izlietoti līgumā neparedzētiem mērķiem un vairākos citos likumā noteiktos gadījumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1643-iziretajam-un-irniekam-javienojas-par-islaicigu-ires-maksas-samazinajumu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Izīrētājam un īrniekam jāvienojas par īslaicīgu īres maksas samazinājumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-23",
                "Autori": [
                    {
                        "Vārds": "Jevģēnija Bikovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Dzīvoju Latgalē mazā ciematā un īrēju dzīvojamo platību no SIA, kuras kapitāldaļu turētāja ir pašvaldība. Dzīvojamā māja nodota ekspluatācijā pirms 30 gadiem un protams, ka bija nepieciešama logu nomaiņa, lai tie pildītu loga funkcijas, tādā veidā saglabājot arī SIA dzīvojamo fondu. Kāds likumdošanas akts nosaka daļēju īres maksas samazināšanu par manis ieguldītiem finanšu līdzekļiem dzīvojamā fonda uzturēšanā uzlabojumiem, jo noslēgtais īres līgums to neparedz? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Likuma <strong>„Par dzīvojamo telpu īri”</strong> <a href=\"http://www.likumi.lv/doc.php?id=56863#p40\" target=\"_blank\">40.pantā </a>cita starpā ir teikts: „Ja izīrējamai dzīvojamai mājai (dzīvojamai telpai) nepieciešams kapitālais remonts vai arī remonts sakarā ar to, ka dzīvojamā māja (dzīvojamā telpa) neatbilst normatīvajos aktos noteiktajām būvniecības un higiēnas prasībām, izīrētājs un īrnieks var vienoties, ka nepieciešamo remontu veic vai tā izmaksas pilnībā vai daļēji sedz īrnieks. Šādā gadījumā īrniekam ir tiesības uz attiecīgu īres maksas samazinājumu.”<br><br>Tādējādi Jums ir tiesības vērsties pie izīrētāja un vienoties par īres maksas samazinājumu kādā noteiktā termiņā, lai Jūs atgūtu savu finansiālo ieguldījumu ēkas uzturēšanā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1641-par-attaisnotiem-izdevumiem-mikrouznemumu-nodokla-maksatajam-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par attaisnotiem izdevumiem mikrouzņēmumu nodokļa maksātājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-23",
                "Autori": [
                    {
                        "Vārds": "Sergejs Koļesņikovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, ja darbinieks saņem algu 400 ls apmērā SIA, kas ir mikrouzņēmuma nodokļa maksātājs, vai ir iespējams atgriezt attaisnotus izdevumus (piem. izglītība, ārsti utt.) iesniedzot deklarāciju VID par kārtējo taksācijas gadu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p10\" target=\"_blank\">10.pantā</a> noteikts:  mikrouzņēmumu nodokļa maksātāja - darbinieka un īpašnieka – ienākumam no mikrouzņēmuma <strong>nepiemēro attaisnotos izdevumus </strong>(par izglītības iegūšanu, medicīnas pakalpojumiem u.c., kas arī noteikts 10.pantā).<br><br>Ja mikrouzņēmuma nodokļa maksātājam kādā citā vietā ir algota darba ienākumi un maksāts iedzīvotāju ienākuma nodoklis, attaisnotos izdevumus var piemērot tiem, iesniedzot gada ienākumu deklarāciju.<br>Mikrouzņēmuma nodokļa maksātāja attaisnotos izdevumus savā deklarācijā <span style=\"text-decoration: underline;\">var iekļaut ģimenes locekļi.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1638-varda-ieklausana-kalendara-2012",
        "Tēma": "Personas dati",
        "Nosaukums": "Vārda iekļaušana kalendārā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "inga dičkovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, kur un ko man jāraksta, lai mana bērna (Keitija) un vīra (Janeks) vārds tiktu ievietots kalendārā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iesniegumus par vārdu iekļaušanu kalendārā pieņem un izskata <strong>Valsts valodas centra Kalendārvārdu ekspertu komisija</strong>. <br>Iesniegums jāraksta brīvā formā, tajā var būt pamatota Jūsu izvēlētā vārda iekļaušana oficiālajā vārdu sarakstā, kā arī vēlamais vārdadienas datums. Iesniegumu var sūtīt pa pastu, adresējot Valsts valodu centra Kalendārvārdu ekspertu komisijai K.Valdemāra iela 37, Rīga, LV-1010, vai arī elektroniski: <a href=\"mailto:info@vvc.gov.lv\">info@vvc.gov.lv</a>.<br><br>Komisijas sēdes tiek sasauktas pēc nepieciešamības (bet ne biežāk kā reizi trijos gados), lai izvērtētu saņemtos personu iesniegumus un saskaņā ar noteiktiem kritērijiem apstiprinātu jaunus personvārdus iekļaušanai oficiālajā kalendārvārdu sarakstā.<br><br>Izvēloties personvārdus iekļaušanai oficiālajā kalendārvārdu sarakstā, komisija vadās <span style=\"text-decoration: underline;\">pēc šādiem kritērijiem</span>: vārda cilme; vārda nozīme (ja to iespējams noteikt); vārda labskaņa; vārda lietojuma biežums (vārda nesēju skaits pēc Iekšlietu ministrijas Pilsonības un migrācijas lietu pārvaldes, kā arī Tieslietu ministrijas Dzimtsarakstu departamenta sniegtajiem datiem); vārda lietojuma stabilitāte; vārda tradicionalitāte; atbilstība latviskajai vārddošanas tradīcijai.<br><br>Iepriekšējā Kalendārvārdu ekspertu komisijas sēde notika 2011.gada 25.maijā. Nākamā sēde tiek plānota 2013.gadā. <br>Sīkāku informāciju varat iegūt <a href=\"http://www.vvc.gov.lv/advantagecms/LV/komisijas/kalendarvardi.html\" target=\"_blank\">šeit. <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1637-uznemuma-novertesanai-vajadzigs-licencets-vertetajs-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Uzņēmuma novērtēšanai vajadzīgs licencēts vērtētājs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Sarmīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man mantojuma lietu kārtošanai nepieciešams individuālā uzņēmuma novērtējums. Vai jānovērtē individuālā uzņēmuma kustamā un nekustāmā manta vai jāņem vērā arī iepriekšējo gadu apgrozījums? Kādā institūcijā man jāgriežas, lai dabūtu šādu novērtējumu? Kādam tad īsti jābūt dokumentam par IU novērtējumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam ieteica Latvijas Zvērinātu notāru padomē, Jums <span style=\"text-decoration: underline;\">ir jāatrod licencēts vērtētājs</span>, kura pakalpojumos ietilpst ne tikai nekustamā īpašuma, bet arī uzņēmējdarbības (biznesa) vērtēšana. <br>Vienkāršākais ceļš ir meklēt, piemēram, Google  &gt;„biznesa vērtēšana”. Šādi atradām vairākas firmas, kas piedāvā minēto pakalpojumu. Taču konkrētus uzņēmumus ieteikt nevēlamies, jo pakalpojums klientam ir jāizvēlas pašam, konkurencē izvērtējot piedāvājumu. Kas īsti jāvērtē un kāds dokuments nepieciešams, Jums pateiks notārs, pie kura kārtojat savu mantojuma lietu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1633-par-parkapumiem-vidusskola-2012",
        "Tēma": "Skola",
        "Nosaukums": "Par pārkāpumiem vidusskolā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Anna Pērāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Negribas jau sūdzēties, bet nekas skolā nemainās, runājot ar vadību. Lieta tāda, ka šajā skolā pusdienu starpbrīdis ir 15 minūtes, kura laikā ir jāpaspēj izstāvēt rinda pie bufetes un paēst. Tas ir par maz. Rezultātā tiek kavēta nākamā stunda, par ko skolotāji maigi izsakoties 'ārdās’, un par normālu paēšanu vispār nevar būt ne runas. Var vienīgi ātri ierīt. Tas bērna veselībai par labu nenāk. <br>Tad viņiem ir obligāta interešu izglītība. Par neapmeklēšanu ir vasaras darbi, vai nepārceļ uz nākamo klasi. Bet kā var būt obligāts tas, par ko pašam jāraksta iesniegums - lūdzu uzņemiet mani tur un tur? Saprotu, ka skolotājiem vajag skolēnus, lai saņemtu lielāku algu. <br>Tāpat izbrīna vērtēšanas sistēma šajā skolā. Visa klase sistemātiski ķīmijā un matemātikā saņem ne vairāk par 5 ballēm. Visi ir tik glupi nolasījušies vai kā? Tāpat atzīmju politika ir tāda, ka uz desmit zina vienīgi profesori, uz deviņi paši skolotāji un ja nu bērns gadījies īpaši centīgs un neatlaidīgs, tad varbūt uz liela retuma dabūs to 8. Un arī tad ar noteikumu, ka nebūs nevienas kļūdas. Tas vairāk attiecas uz vidusskolu, bet cik ir runāts ar jaunāko klašu vecākiem, tur pārsvarā ir tas pats. Pamatā šīs skolotājas ir Lita Krūmiņa un Ligita Ozoliņa. Šogad, kad devīto klašu audzēkņi gatavojas izlaiduma eksāmeniem, vecāku sapulcē bez sirdsapziņas pārmetumiem vecākiem tika paziņots, ka viņu bērni ir idioti un eksāmenus nenoliks, jo ar tādām atzīmēm, kādas viņiem ir, cerību nav. Nolika 100% visi.<br>Vai tiešām skolotāji paši neredz, ka viņi ar savu vērtēšanas sistēmu grauj visu mācīties prieku bērniem un ar šādiem vārdiem lamājot ikdienā bērnus un vecākus bojā viņu dzīvi. <br>Vai tiešām neko nevar darīt, lai sakārtotu šos jautājumus. Paši viņi tur neko neizdarīs. Un viss turpināsies. Lūdzu, palīdziet! Izmisusi māmiņa.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Izglītības kvalitātes valsts dienests (IKVD) informē, ka šajā skolā oktobrī ir notikusi pārbaude. IKVD rīcībā ir informācija, ka ar pedagogu Litu Krūmiņu jau veikts izskaidrojošs darbs.<br><br>Pamatojoties uz iesūtīto informāciju, vispusīgai un objektīvai aprakstītās situācijas izskatīšanai IKVD <strong>2012.gada 27.novembrī veiks atkārtotu pārbaudi</strong> izglītības iestādē, kuras laikā tiks skatīts jautājums par izglītības iestādes pedagoga Lilitas Ozoliņas pedagoģisko darbību, interešu izglītības programmas īstenošanas kārtību izglītības iestādē un, iespējams, par nepieciešamām izmaiņām izglītības iestādes iekšējās kārtības noteikumos, nosakot citu starpbrīža garumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1630-kriminallikuma-grozijumi-lielakoties-paredz-isaku-ieslodzijuma-laiku-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Krimināllikuma grozījumi lielākoties paredz īsāku ieslodzījuma laiku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Agnese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai, mainoties Krimināllikumam, mainīsies arī noziedzīgā nodarījuma kvalifikācijas (piem., mazāk smags noziegums, smags noziegums)? Ja mainīsies, vai visiem pantiem? Vai mainīsies 253.1panta 3.daļai. Liels paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-26",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Krimināllikuma (KL) grozījumi <span style=\"text-decoration: underline;\">neparedz mainīt noziedzīgu nodarījumu klasifikāciju</span>, bet atbilstoši personas vai sabiedrības interešu apdraudējuma raksturam un kaitīgumam  <span style=\"text-decoration: underline;\">mainās soda sankcijas</span>. <br><br>KL <strong>7.panta </strong>otrā, trešā, ceturtā un piektā daļa likumprojektā ir izteikta šādā redakcijā:<br>(2) Kriminālpārkāpums ir nodarījums, par kuru šajā likumā paredzēta brīvības atņemšana uz laiku no piecpadsmit dienām, bet ne ilgāku par trim mēnešiem (īslaicīga brīvības atņemšana), vai vieglāka soda veids (līdz šim - <em>brīvības atņemšana uz laiku, ne ilgāku par diviem gadiem, vai vieglāks sods – redakcija</em>);<br>(3) <span style=\"text-decoration: underline;\">Mazāk smags noziegums </span>ir tīšs nodarījums, par kuru šajā likumā paredzēta brīvības atņemšana uz laiku, ilgāku par trim mēnešiem, bet ne ilgāku par trim gadiem, kā arī nodarījums, kurš izdarīts aiz neuzmanības un par kuru šajā likumā paredzēta brīvības atņemšana uz laiku, ne ilgāku par astoņiem gadiem (līdz šim - <em>brīvības atņemšana uz laiku, ilgāku par diviem gadiem, bet ne ilgāku par pieciem gadiem, kā arī nodarījums, kurš izdarīts aiz neuzmanības un par kuru šajā likumā paredzēta brīvības atņemšana uz laiku, ilgāku par diviem gadiem, bet ne ilgāku par desmit gadiem – redakcija</em>);<br>(4) <span style=\"text-decoration: underline;\">Smags noziegums </span>ir tīšs nodarījums, par kuru šajā likumā paredzēta brīvības atņemšana uz laiku, ilgāku par trim gadiem, bet ne ilgāku par astoņiem gadiem, kā arī nodarījums, kurš izdarīts aiz neuzmanības un par kuru šajā likumā paredzēta brīvības atņemšana uz laiku, ilgāku par astoņiem gadiem (līdz šim - <em>brīvības atņemšana uz laiku, ilgāku par pieciem gadiem, bet ne ilgāku par desmit gadiem, kā arī nodarījums, kurš izdarīts aiz neuzmanības un par kuru šajā likumā paredzēta brīvības atņemšana uz laiku, ilgāku par desmit gadiem – redakcija</em>);<br>(5) <span style=\"text-decoration: underline;\">Sevišķi smags noziegums </span>ir tīšs nodarījums, par kuru šajā likumā paredzēta brīvības atņemšana uz laiku, ilgāku par astoņiem gadiem (līdz šim – <em>desmit gadiem – redakcija</em>).</p>\r\n<p>KL 7.p. <span style=\"text-decoration: underline;\">papildināts</span> sesto daļu šādā redakcijā: „Ja par noziegumu šajā likumā paredzēta brīvības atņemšana uz laiku, ne ilgāku par pieciem gadiem, tad par attiecīgo noziegumu tajā paredzēts arī vieglāka soda veids.”<br><br>KL <strong>253.1 panta trešajā daļā </strong>ir paredzēti šādi grozījumi: papildināt trešās daļas dispozīciju pēc vārda “apmērā” ar vārdiem “vai ja tās izraisījušas citas smagas sekas”; aizstāt trešās daļas sankcijā vārdus “astoņiem līdz piecpadsmit gadiem, konfiscējot mantu” ar vārdiem “pieciem līdz piecpadsmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”.<br><br>Jāatgādina, ka šeit citētais dokuments ir likumprojekts un tātad tajā <span style=\"text-decoration: underline;\">vēl ir iespējamas izmaiņas</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1639-kur-apgut-arborista-profesiju-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Kur apgūt arborista profesiju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Jānis Liepiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, kā kļūt par arboristu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-23",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Izvēloties kokkopja jeb arborista profesiju, ir svarīgi novērtēt savas fiziskās spējas, jo darbs ir saistīts ar fizisku slodzi, augstumu un ilgstošu uzturēšos laukā. Profesionāli Latvijā arboristus sagatavo tikai <a href=\"http://www.ergliarods.lv/kokkopis-arborists\" target=\"_blank\">Ērgļu arodvidusskolā.<br></a><br><span style=\"text-decoration: underline;\">Lai kļūtu par arboristu, Jums ir trīs iespējas. </span><br>1. Jaunieši vecumā līdz 25 gadiem Ērgļu arodvidusskolā var mācīties klātienē un viena mācību gada laikā iegūt 2.profesionālās kvalifikācijas līmeni programmā „Kokkopis – arborists”.<br><br>2. Ja esat vecumā virs 25 gadiem, tad šo profesiju var apgūt tālmācībā. Ērgļu arodvidusskolas tālākizglītības administratore Ingūna Spaile skaidro, ka programmas apjoms ir 640 stundas, kas parasti tiek apgūtas viena gada laikā. Mācību maksa šajā programmā ir 715,00 lati. Teoriju apgūst attālināti, bet praksi – Ērgļu arodvidusskolā, un kopā tās ir 3 praktisko nodarbību nedēļas.</p>\r\n<p>3. Šo iespēju var izmantot tad, ja esat bezdarbnieks un kādam uzņēmumam ir nepieciešams arborists. Nodarbinātības valsts aģentūra (NVA) šādu speciālistu pēc konkrēta darba devēja pieprasījuma var sagatavot, apmācot bezdarbniekus uzņēmumam nepieciešamajās profesijās jebkurā licencētā profesionālās pilnveides izglītības programmā, profesionālās tālākizglītības vai neformālās izglītības programmā. Apmācības laikā bezdarbniekam tiek maksāta stipendija 70 lati mēnesī. <br><br>Pēc apmācības pabeigšanas darba devējam jāpieņem bezdarbnieks darbā un attiecīgajā profesijā jānodarbina vismaz sešus mēnešus. Ja darba devējam vajadzīgie speciālisti jāapmāca tādās profesijās, kuru nav NVA piedāvājumā (piemēram, kokkopis-arborists), aģentūra nepieciešamo apmācību programmu iepirks un uzņēmumam vajadzīgos speciālistus sagatavos. <br>Šādā ceļā arborista profesiju Ērgļu arodvidusskolā jau ir apguvuši vairāki speciālisti.</p>\r\n<p>Savukārt pārbaudīt savu atbilstību arborista profesijai piedāvā, piemēram, SIA „Labie koki”, kas organizē 80 stundu kursus ar iespēju apgūt gan teoriju, gan praksi, taču saņemtais sertifikāts nedod kokkopja - arborista profesionālo kvalifikāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1629-buves-ekspluatacijas-aizsargjoslas-noteiksana-2012",
        "Tēma": "Lauku attīstība",
        "Nosaukums": "Būves ekspluatācijas aizsargjoslas noteikšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Aivita Māsēna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirms ezera uz upītes uzbūvēta hidrotehniska būve - zušķērājs, būve arī regulē ūdens līmeni ezerā. Vai nosakot būvei ekspluatācijas aizsargjoslu (teritorijas plānojumā nav iekļauta) var piemērot MK noteikumu Nr.258 \" Noteikumi par ekspluatācijas aizsargjoslu ap meliorācijas būvēm un ierīcēm noteikšanas metodiku lauksaimniecībā izmantojamās zemēs un meža zemēs\" 6.punktu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=74952\" target=\"_blank\">noteikumi Nr.258 </a>„Noteikumi par ekspluatācijas aizsargjoslu ap meliorācijas būvēm un ierīcēm noteikšanas metodiku lauksaimniecībā izmantojamās zemēs un meža zemēs” <span style=\"text-decoration: underline;\">zaudēja spēku 2012.gada 1.jūnijā.</span></p>\r\n<p>Pašreiz ir spēkā Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=247347\" target=\"_blank\">noteikumi Nr.306</a> „Noteikumi par ekspluatācijas aizsargjoslas ap meliorācijas būvēm un ierīcēm noteikšanas metodiku lauksaimniecībā izmantojamās zemēs un meža zemēs”.</p>\r\n<p>Būvju ekspluatācijas aizsargjoslu noteikšana ir jāsaskaņo pašvaldībā, tātad MK noteikumu Nr.306 attiecīgā punkta piemērošana, nosakot būvei ekspluatācijas aizsargjoslu, <span style=\"text-decoration: underline;\">ir pašvaldības teritorijas plānošanas speciālistu kompetencē</span>. <br><br>Neskaidrību gadījumā iesakām konsultēties Vides un reģionālās attīstības ministrijas Telpiskās plānošanas departamentā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1628-ilgi-krati-paradi-tik-atri-nedilst-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ilgi krāti parādi tik ātri nedilst",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko darīt ar komunālo pakalpojumu parādiem pašvaldībai, ja daļa parādnieku miruši,citi maznodrošināti un vēl daļa nav dzīvokļu īpašnieki. Kā pareizāk būtu rīkoties un piedzīt parādu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ar maksājumu parādiem par daudzdzīvokļu mājai sniegtajiem komunālajiem pakalpojumiem (tāpat kā ar apsaimniekošanas maksas iekasēšanu) parasti ir jātiek galā mājas apsaimniekotājam (dzīvokļu īpašnieku biedrībai, mājas pārvaldniekam, apsaimniekošanas uzņēmumam). <br><br>Kā saprotams no jautājuma, šoreiz runa varētu būt par mazu pašvaldību, kura nodrošina komunālos pakalpojumus un kurā gadiem ilgi nav sakārtota dzīvojamo māju pārvaldīšana. Jo kā gan citādi daļa parādnieku jau varētu būt miruši.<br><br>Svarīgs ir parādnieku statuss – vai tie ir bijuši privatizētu dzīvokļu īpašnieki vai īrnieki. Kā LV portālam skaidro Latvijas Nekustamā īpašuma pārvaldnieku asociācijas vadītājs <strong>Vitolds Peipiņš</strong>, ja miruši ir dzīvokļu īpašnieki, tad uz šo nekustamo īpašumu agrāk vai vēlāk pieteiksies mantinieki. Kaut arī <a href=\"http://www.likumi.lv/doc.php?id=90222\" target=\"_blank\">Civillikumā</a> ir noteikts, ka mantiniekam jāizsaka sava griba pieņemt mantojumu gada laikā, skaitot šo termiņu no mantojuma atklāšanās dienas, ja vairāku mēnešu laikā iespējamie mantinieki nav parādījušies, V.Peipiņš iesaka <span style=\"text-decoration: underline;\">sniegt informāciju Latvijas Privatizācijas aģentūrai, lai sāktu kārtot lietu par šā dzīvokļa pārņemšanu valsts īpašumā.</span> Tad tālākās parādu saistības būtu kārtojamas ar valsti (LPA personā) kā īpašuma pārņēmēju. <br><br>Ja īpašumu pārņem mantinieki, parādu saistības gulstas uz viņiem; ja jaunie īpašnieki parādu neatzīst, tas atgūstams tiesas ceļā. Ja dzīvoklis nav palicis tukšs, bet tajā dzīvo nelaiķa – parādnieka ģimenes locekļi, tad kāds taču kļūst par mantinieku un atbild par parādiem. Ja ģimenes locekļi no mantojuma atsakās, arī tad tas pāriet valsts īpašumā. Bet pašvaldībai šī īpašuma lietu sakārtošana ir jāvirza uz priekšu. <br><br>Ja mirušie parādnieki bijuši īrnieki, bet dzīvokļu īpašnieki - valsts vai pašvaldība, <span style=\"text-decoration: underline;\">tad parāds ir jāsedz īpašniekam</span> un arī regulāri jānorēķinās par pakalpojumiem, kas saistīti ar kopīpašuma daļas apsaimniekošanu.<br><br>Tagad par dzīvajiem īrniekiem. Kā uzsver V.Peipiņš, pašvaldībai nekad un nekādi jautājumi nav jākārto ar dzīvokļu īrniekiem, bet tikai īpašniekiem – fiziskajām vai juridiskajām personām. Starp citu, likumā „Par dzīvojamo telpu īri” (<a href=\"http://www.likumi.lv/doc.php?id=56863#p28.2\" target=\"_blank\">28.2 pants</a>) ir teikts, ka <span style=\"text-decoration: underline;\">izīrētājs (protams, tiesas ceļā) var izlikt īrnieku bez citas dzīvojamās telpas ierādīšanas, ja īrnieks vairāk nekā trīs mēnešus nemaksā par pamatpakalpojumiem</span>, lai gan viņam bija nodrošināta iespēja izmantot pamatpakalpojumus saskaņā ar dzīvojamās telpas īres līgumu un normatīvajiem aktiem. <br><br>Visbeidzot par maznodrošinātajiem. Kam gan labāk, ja ne pašvaldībai zināt, ka personām, kam piešķirts maznodrošinātā statuss, ir tiesības saņemt dzīvokļa pabalstu un tādējādi nokārtot komunālos maksājumus.<br>Skaidrs ir arī tas, ka gadiem iekrātus parādus nebūs iespējams atgūt vienā dienā. <span style=\"text-decoration: underline;\">Par māju pārvaldīšanu atbildīgajām personām ir jārunā ar parādniekiem</span>, jāizskaidro apstākļi, ka parādu var piedzīt caur tiesu un pat izlikt no mājokļa, ir personiski jāiesniedz izdruka par parādu apmēru un brīdinājums par tiesvedības uzsākšanu. <br><br>Ja šīm darbībām būs zināms efekts, tad <span style=\"text-decoration: underline;\">var noslēgt rakstveida vienošanos par parāda nomaksas grafiku </span>un rūpīgi sekot, lai tas tiek pildīts. Starp citu, <strong>grozījumos Dzīvojamo māju pārvaldīšanas likumā</strong>, kas Saeimā tiek gatavoti otrajam lasījumam, ir stingri noteikts: <span style=\"text-decoration: underline;\">ja dzīvokļa īpašnieks nav veicis maksājumus iepriekšējā gada trīs mēnešu vidējās maksājumu summas apmērā, tad pārvaldniekam ir jāraksta brīdinājums</span>, sīki uzrādot, cik liels un par kādiem pakalpojumiem uzkrāts parāds; ja pusgada laikā parādnieks nav kārtojis saistības pēc sastādītā grafika, tad tiesā jāiesniedz prasība par parādu piedziņu. Latvijā ir pietiekami daudz piemēru, kad tiesāšanās ir beigusies ar parādnieku izlikšanu no dzīvokļiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1626-atvalinajuma-naudu-maksa-par-darba-dienam-atvalinajuma-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma naudu maksā par darba dienām atvaļinājumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Mairita Rozīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Darbinieki strādā pēc iepriekš saskaņota grafika, un darba stundu skaits ir atšķirīgs, kā arī darba dienas pēc grafika var būt arī nedēļas brīvdienās un svētku dienās. Aprēķinot darba nespējas lapas, darbiniekiem tiek samaksāts par stundām, kurām viņiem pēc grafika būtu jāstrādā arī tad, ja pēc grafika darbs ir nedēļas brīvdienās un netiek maksāts par dienām, kuras pēc grafika ir brīvdienas. Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma 3.1 pantā ir noteikts vidējās izpeļņas aprēķins un konkrētāk, 3.1 panta 9.punktā ir noteikts, ka par ikgadējo apmaksātā atvaļinājuma laiku izmaksājamo samaksu aprēķina stundas vidējo izpeļņu reizinot ar stundu skaitu atvaļinājuma laikā. <br>Piemēram, ja darbiniekam tiek piešķirts ikgadējais atvaļinājums divas kalendārās nedēļas no 17.septembra līdz 30.septembrim šajā periodā darbiniekam būtu jāstrādā 96 stundas. <br>Jautājums: Vai darbiniekiem ar summēto darba laiku stundu skaits atvaļinājuma laikā ir laiks pēc grafika, kurā viņiem būtu jāstrādā, un šajā konkrētajā gadījumā par ikgadējo apmaksātā atvaļinājuma laiku izmaksājamo samaksu aprēķina stundas vidējo izpeļņu reizinot ar 96 stundām.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Summētais darba laiks ir raksturīgs daudziem sabiedriskā sektora (valsts un pašvaldību) dienestiem.  Uz neatbilstībām atvaļinājuma naudas aprēķināšanā summētā darba laika gadījumos revīzijas ziņojumos ir norādījusi arī Valsts kontrole. LV portāls lūdza skaidrojumu  Iekšlietu ministrijai  (IeM) par atvaļinājuma naudas aprēķināšanu, ja ir summētais darba laiks. <br><br><strong>Iekšlietu ministrijas finanšu speciālistu sagatavotā atbilde</strong><br>Lai nodrošinātu vienotu principu ievērošanu <span style=\"text-decoration: underline;\">Iekšlietu ministrijas sistēmas iestādēs</span>, aprēķinot atlīdzību<span style=\"text-decoration: underline;\"> amatpersonām ar speciālajām dienesta pakāpēm</span>, kurām noteikts summētais dienesta pienākumu izpildes laiks, apstiprināta „Metodika atlīdzības aprēķināšanai un dienesta pienākumu izpildes laika uzskaitei Iekšlietu ministrijas sistēmas iestāžu amatpersonām ar speciālajām dienesta pakāpēm, kurām noteikts summētais dienesta pienākumu izpildes laiks” (IeM 2012.gada 20.marta rīkojums Nr.1-12/494) (turpmāk – Metodika).<br><br>Metodikas 25.punktā noteikts: ja amatpersonai piešķirts apmaksāts ikgadējais atvaļinājums vai papildatvaļinājums, atvaļinājuma samaksu aprēķina, reizinot kalendāra darba dienu skaitu atvaļinājuma periodā ar dienas vidējo izpeļņu, ko aprēķina saskaņā ar Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības <a href=\"http://www.likumi.lv/doc.php?id=202273\" target=\"_blank\">likuma</a> <strong>3.1, 40. un 41.panta </strong>nosacījumiem. <br><br><strong>Piemērs</strong><br><em>Pieņēmumi:</em><br>- amatpersonai aprēķinātā darba samaksa pēdējos 6 kalendāra mēnešos pirms apmaksāta atvaļinājuma piešķiršanas = Ls 2400 <br>- dienesta pienākumu izpildes stundu skaits pēdējos 6 kalendāra mēnešos pirms apmaksāta atvaļinājuma piešķiršanas = 900<br>- kalendāra darba dienu skaits pēdējos 6 kalendāra mēnešos pirms apmaksāta atvaļinājuma piešķiršanas = 128<br>- amatpersonas apmaksātais atvaļinājums – 14 kalendāra dienas no 17.09. līdz 30.09. jeb 10 darba dienas.<br><br><em>Aprēķina formulas:</em><br>Stundas vidējā izpeļņa = pēdējo 6 kalendāra mēnešu darba samaksas kopsumma (neieskaitot samaksu par attaisnotu prombūtni, bet ieskaitot samaksu par atpūtas laiku)/dienesta pienākumu izpildes stundu skaits šajā periodā (neieskaitot attaisnotu vai neattaisnotu prombūtni, bet ieskaitot apmaksātu atpūtas laiku) = Ls 2400 / 900 = Ls 2,667 <br><br>Vidējais dienesta pienākumu izpildes stundu skaits darba dienā = dienesta pienākumu izpildes stundu skaits pēdējos 6 kalendāra mēnešos/ kalendāra darba dienu skaits (izņemot attaisnotu prombūtni) pēdējo 6 kalendāra mēnešu laikā = 900/128 = 7,03<br><br>Dienas vidējā izpeļņa = stundas vidējā izpeļņa x vidējais dienesta pienākumu izpildes stundu skaits darba dienā = Ls 2,667 x 7,03 = Ls 18,75<br><br>Aprēķinātā atvaļinājuma samaksa = Ls 18,75 x 10 = Ls 187,50<br><br>Valsts civildienesta ierēdņiem un darbiniekiem, <span style=\"text-decoration: underline;\">ar kuriem noslēgts darba līgums, bet kuriem noteikts summētais darba laiks</span>, atvaļinājuma samaksu aprēķina saskaņā ar Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības <a href=\"http://www.likumi.lv/doc.php?id=202273\" target=\"_blank\">likuma</a> <strong>3.1, 40. un 41.panta</strong> nosacījumiem. <br>Atvaļinājuma samaksa visos gadījumos tiek aprēķināta par darba dienām atvaļinājuma periodā. Atvaļinājumam grafiks netiek sagatavots.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1625-bernu-rotalu-istabas-atversana-2012",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Bērnu rotaļu istabas atvēršana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Kristīne Kriviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlētos atvērt rotaļu grupas, bet mērķētas vairāk uz izklaidēm bērniem vecāku uzraudzībā, vecumā no tikko dzimušiem bērniem līdz 7 gadu vecuma. Kā arī atbalsīt jaunos vecākus. Vai ir vajadzīga kāda speciāla izglītība un vai vajag ievērot pirmskolas izglītības likumdošanu dārziņiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-22",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p1\" target=\"_blank\">1.panta </a>7.punktu <strong>bērnu rotaļu grupas neatbilst izglītības iestādes definīcijai </strong>un nenodrošina pirmsskolas izglītības apguvi, bet ir bērnu uzraudzības pakalpojums, tāpēc rotaļu grupas atsevišķi nav jāreģistrē.</p>\r\n<p>Izglītības kvalitātes valsts dienesta (IKVD) Licencēšanas un reģistru departamenta direktora vietnieks <strong>Jānis Mihailovs </strong>informē, ka bērnu uzraudzības pakalpojumus drīkst piedāvāt gan pirmsskolas izglītības iestādes, gan bērnu rotaļu un attīstības centri, tomēr to darbībai ir atšķirīgas prasības un tiesiskais regulējums.</p>\r\n<p>Jebkurā gadījumā - uzsākot bērnu rotaļu grupu darbību, ir stingri jāievēro Bērnu tiesību aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=49096#p50.3\" target=\"_blank\">50.3 pantā </a>„Drošības prasības, sniedzot bērna uzraudzības pakalpojumus” noteiktā kārtība.</p>\r\n<p>Tātad - organizējot rotaļu grupas, nav nepieciešama speciālā izglītība un rotaļu grupu reģistrēšana IKVD, <span style=\"text-decoration: underline;\">taču ir jābūt kompetencei veikt pienākumus, kas saistīti ar bērnu uzraudzīšanu</span>, un jāizpilda priekšnoteikumi, lai garantētu bērniem drošu vidi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1622-deklaresanas-ireta-majokli-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Deklarēšanās īrētā mājoklī",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-18",
                "Autori": [
                    {
                        "Vārds": "Mareks Osis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribēju uzdot jautājumu dzīvesvietas deklarēšanas jautajumā. Ja es noslēdzu īres līgumu par dzīvojamās telpas īrēšanu, vai es varu deklarēt šo adresi kā savu deklarēto dzīvesvietu. Kā ir, ja papildus vēlos arī deklarēt šajā adresē papildus arī savu māsu. Vai mums ir nepieciešams no dzīvokļa īpašnieka papildus piekrišana vai pietiek tikai ar īres līgumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dzīvesvietas deklarēšanas likums definē, ka dzīvesvieta ir jebkura personas brīvi izraudzīta ar nekustamo īpašumu saistīta vieta (ar adresi), kurā persona labprātīgi apmetusies ar tieši vai klusējot izteiktu nodomu tur dzīvot, kurā dzīvot tai ir tiesisks pamats un kuru šī persona atzīst par vietu, kur tā sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību. <br><br>Likumā teikts, ka personai ir tiesisks pamats apmesties uz dzīvi noteiktā nekustamā īpašumā, ja tai šis nekustamais īpašums pieder; šā īpašuma lietošanas tiesības tā ieguvusi uz laulības, radniecības, svainības vai cita likumiska vai līgumiska pamata vai  attiecībā uz to ir noslēgts īres vai nomas līgums.  <br><br>Savukārt likums \"Par dzīvojamo telpu īri\" paredz, ka dzīvojamās telpas lietošanas vienīgais pamats īrniekam vai apakšīrniekam ir dzīvojamās telpas īres vai apakšīres līgums, ko slēdz rakstveidā. Tātad, <span style=\"text-decoration: underline;\">lai īrnieks varētu deklarēties nekustamajā īpašumā, vajadzīgs tiesiskais pamats – rakstisks īres līgums</span>. Ja īres līgumā nav aizlieguma deklarēt dzīvesvietu, īrniekam saimniekam atļauja deklarēties nav jāprasa. <br><br>Īrniekam ir tiesības īrētajā mājoklī iemitināt un pēc tam deklarēt arī savus ģimenes locekļus. Īres līgumā izīrētājs nevar paredzēt aizliegumu iemitināt ģimenes locekli, jo tad šāds līgums nonāks pretrunā ar likuma \"Par dzīvojamo telpu īri\" <a href=\"http://www.likumi.lv/doc.php?id=56863#p9\" target=\"_blank\">9.panta </a>pirmās daļas noteikumiem. Šis pants nosaka īrnieka tiesības iemitināt viņa īrētajā dzīvojamā telpā savu laulāto, vecākus (adoptētājus), <strong>darbnespējīgos brāļus un māsas </strong>un pilngadīgos bērnus, kuriem nav savas ģimenes, ja tam piekrituši visi attiecīgajā dzīvojamā telpā dzīvojošie īrnieka pilngadīgie ģimenes locekļi un <strong>ja iepriekš par to rakstveidā informēts izīrētājs.</strong><br><br>Tātad – <span style=\"text-decoration: underline;\">ja cilvēks ir noīrējis mājokli, viņam ir tiesības tajā iemitināt arī likumā nosauktos locekļus, pirms tam gan par to informējot izīrētāju, bet īpaša atļauja jāprasa nav</span>. <span style=\"text-decoration: underline;\">Citos gadījumos izīrētāja atļauja tomēr jāprasa</span>. Kad ģimenes loceklis dzīvoklī ir iemitināts, ir tiesisks pamats te deklarēt arī viņa dzīvesvietu.  Īrnieka tiesiskais pamats deklarēt dzīvesvietu īrētajā mājoklī būs īres līgums, bet citu ģimenes locekļu deklarēšanas tiesiskais pamats – laulība vai radniecība ar īrnieku.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1618-par-interneta-pakalpojuma-sniedzeja-izveles-ierobezojumu-2012",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Par interneta pakalpojuma sniedzēja izvēles ierobežojumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Pēteris Ivuškāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Jautājums par mājas apsaimniekotājiem. Manā mājā vienīgais pieejamais internets ir Lattelecom, un mājas apsaimniekotāji neļauj citam provaiderim sniegt pakalpojumus. Vai viņi ir tiesīgi tā darīt? Dzīvoklis ir privāts, vai drīkst neļaut man privātā dzīvoklī pašam izvēlēties interneta provaideri? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Patērētāju tiesību aizsardzības centrs </strong>(PTAC), kuram lūdzām skaidrojumu par šādu situāciju, kas ierobežo interneta pakalpojuma sniedzēju skaitu, atbildē norādīja, ka pēc jautājuma nevar spriest, kāds ir konkrētais iemesls, kāpēc apsaimniekotājs neļauj izmantot citu interneta pakalpojumu sniedzēju. PTAC sniedza skaidrojumu, pamatojoties uz to informāciju, kas izklāstīta jautājumā:<br><br>„Elektronisko sakaru <a href=\"http://www.likumi.lv/doc.php?id=96611\" target=\"_blank\">likums</a> (ESL) nosaka, ka patērētājiem ir tiesības izvēlēties jebkuru sev vēlamu elektronisko sakaru pakalpojumu sniedzēju, tomēr ir jāņem vērā arī elektronisko sakaru pakalpojumu sniegšanas specifika, proti, ka elektronisko sakaru komersantiem ir tiesības ierīkot publiskos elektronisko sakaru tīklus un izbūvēt to infrastruktūras būves privātā īpašuma teritorijā, iepriekš saskaņojot projektu ar nekustamā īpašuma īpašnieku vai valdītāju. No tā izriet, ka svarīgi noskaidrot, kādas ir iespējas citam elektronisko sakaru pakalpojumu sniedzējam ierīkot komunikācijas uz konkrētā zemes gabala.<br><br>Tāpēc ir <span style=\"text-decoration: underline;\">būtiski zināt, kuras personas īpašumā atrodas īpašums, piemēram, māja, kurā nepieciešams veikt komunikāciju ierīkošanu, vai zemes gabals, uz kura ir nepieciešams ierīkot noteikta pakalpojuma sniedzēja komunikācijas</span>. Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=96611#p994\" target=\"_blank\">994.panta </a>pirmajā daļā ir noteikts, ka par nekustamā īpašuma īpašnieku atzīstams tikai tas, kas par tādu ierakstīts zemes grāmatās.<br><br>Gadījumā ja konkrētais zemes īpašums ir kopīpašums, proti, tas pieder dzīvokļu īpašniekiem, tad Jūs kā konkrētā dzīvokļa īpašnieks, bet <span style=\"text-decoration: underline;\">tikai ar visu pārējo kopīpašnieku piekrišanu</span>, esat tiesīgs rīkoties. Savukārt, ja zemes gabalam ir cits īpašnieks, tad tikai tas ir tiesīgs atļaut vai aizliegt ierīkot noteikta pakalpojuma sniedzēja komunikācijas uz sev piederošā zemes gabala.<br>Jāņem vērā arī, ka nekustamā īpašuma īpašniekam nav pienākums nodrošināt patērētājus ar tiesībām, kas izriet no Elektronisko sakaru likuma.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1616-pie-notara-skirt-laulibu-janak-parim-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Pie notāra šķirt laulību jānāk pārim",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Sarmite Tkacova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos šķirt laulību ar vīru, jo ir neglābjams alkoholiķis, rupji izturas pret mani, manu meitu. Vai ir iespēja, ka es viena pati atnākot pie notāra, varu iesniegt šķiršanās prasību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zvērināts notārs var uzsākt laulības šķiršanas lietu, pamatojoties uz abu laulāto kopīgu, notariāli apliecinātu iesniegumu. Tātad – <strong>abiem laulātajiem ir jāatnāk pie notāra</strong>, lai iesniegtu kopīgu iesniegumu šķirt laulību. Gadījumos, ja laulātajiem ir kopīgs nepilngadīgs bērns un/vai kopīga manta, laulātajiem pirms laulības šķiršanas lietas uzsākšanas jānoslēdz un pie iepriekšminētajiem diviem dokumentiem jāpievieno rakstveida vienošanās par kopīgā nepilngadīgā bērna aizgādību, saskarsmes tiesībām, bērna uzturlīdzekļiem un kopīgās mantas sadali.<br><br>Ja laulātie savstarpēji <strong>nav vienojušies </strong>par laulības šķiršanu vai attiecībā uz kādu no jautājumiem, kas skar kopīgu nepilngadīgu bērnu vai kopīgu mantu, <strong>laulību var šķirt tikai tiesa.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1607-darba-nespejas-laiks-ietilpst-perioda-par-ko-pienakas-atvalinajums-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba nespējas laiks ietilpst periodā, par ko pienākas atvaļinājums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Ineta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Uzņēmumā strādāju no februāra vidus. No augusta līdz 31. decembrim man ir zilā lapa. Janvārī gribu iet atvaļinājumā. Cik ilgs atvaļinājums man pienākas un no kā rēķinās atvaļinājuma naudu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p150\" target=\"_blank\">150.panta </a>trešā daļa paredz, ka darbinieks var prasīt ikgadējā apmaksātā atvaļinājuma piešķiršanu par pirmo darba gadu, <span style=\"text-decoration: underline;\">ja viņš pie darba devēja ir nepārtraukti nodarbināts ne mazāk kā sešus mēnešus</span>. <br><br>Darba likuma 149.pants nosaka: ikgadējais apmaksātais atvaļinājums nedrīkst būt īsāks par četrām kalendāra nedēļām. Darbiniekam un darba devējam vienojoties, ikgadējo apmaksāto atvaļinājumu kārtējā gadā var piešķirt pa daļām, taču viena no atvaļinājuma daļām kārtējā gadā nedrīkst būt īsāka par divām nepārtrauktām kalendāra nedēļām.</p>\r\n<p><span style=\"text-decoration: underline;\">Darba nespējas periods ietilpst darba periodā</span>. To paredz Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p152\" target=\"_blank\">152.pants</a>: laikā, kas dod tiesības uz ikgadējo apmaksāto atvaļinājumu, ieskaita laiku, kad darbinieks bijis faktiski nodarbināts pie attiecīgā darba devēja, un laiku, kad darbinieks nav veicis darbu attaisnojošu iemeslu dēļ, ieskaitot pārejošas darbnespējas laiku.</p>\r\n<p><span style=\"text-decoration: underline;\">Vidējās izpeļņas aprēķināšana</span> reglamentēta Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p75\" target=\"_blank\">75.pantā</a>: visos gadījumos, kad darbiniekam saskaņā ar šo likumu izmaksājama vidējā izpeļņa, tā aprēķināma par pēdējiem sešiem mēnešiem no darba algas, no normatīvajos aktos, darba koplīgumā vai darba līgumā noteiktajām piemaksām, kā arī no prēmijām.</p>\r\n<p>Par ikgadējā apmaksātā atvaļinājuma laiku izmaksājamās samaksas summu aprēķina, dienas vidējo izpeļņu reizinot ar darba dienu skaitu atvaļinājuma laikā.</p>\r\n<p>Izmaksājamās vidējās izpeļņas summu aprēķina, dienas (stundas, mēneša) vidējo izpeļņu reizinot ar to dienu (stundu, mēnešu) skaitu, par kurām darbiniekam izmaksājama vidējā izpeļņa.</p>\r\n<p><span style=\"text-decoration: underline;\">Dienas vidējo izpeļņu aprēķina</span>, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto dienu skaitu. Ja darbiniekam ir noteikts summētais darba laiks, dienas vidējo izpeļņu aprēķina, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto stundu skaitu un reizinot ar astoņi (darbinieka normālais dienas darba laiks stundās). <br><span style=\"text-decoration: underline;\">Nostrādāto dienu skaitā neietilpst pārejošas darbnespējas dienas.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1593-iesniegumus-izskata-iesniegumu-likuma-noteiktaja-termina-2012",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Iesniegumus izskata Iesniegumu likumā noteiktajā termiņā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Mārīte Grebzde",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Iesniegumu likumā ir noteikti termiņi, kādā iestāde sniedz atbildi uz privātpersonas iesniegumu. Jautājums: vai ir normatīvais akts, kas nosaka termiņu, kādā iestāde sniedz atbildi uz citas iestādes vai juridiskās personas iesniegumu. Piemēram, cik ilgā laikā ministrijai jāatbild uz skolas rakstīto iesniegumu? Paldies</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-21",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts kancelejas Komunikācijas departamenta vadītāja <strong>Laine Kučinska </strong>skaidro: „Iesniegumu likumā noteikts, ka iesniegums jāizskata saprātīgā termiņā, ņemot vērā iesniegumā minētā jautājuma risināšanas steidzamību, bet <span style=\"text-decoration: underline;\">ne vēlāk kā viena mēneša laikā no iesnieguma saņemšanas</span>. Ja iestāde konstatē, ka iesnieguma izskatīšanai būs nepieciešams vairāk laika, tā par to informē attiecīgo personu.<br><br> Ja iestāde konstatē, ka saņemtais iesniegums pilnībā vai kādā daļā nav šīs iestādes kompetencē, tā <span style=\"text-decoration: underline;\">septiņu darbdienu laikā no iesnieguma saņemšanas dienas par to informē iesniedzēju </span>un pārsūta attiecīgajai iestādei, kuras kompetencē ir iesniegumā minētais jautājums. Turklāt iestāde, kas saņēmusi pārsūtīto iesniegumu, iesnieguma izskatīšanas termiņu skaita no dienas, kad tas ir saņemts iestādē. Piemēram, Valsts kanceleja 16.novembrī ir saņēmusi personas X iesniegumu, konstatē, ka iesniegums nav Valsts kancelejas kompetencē, tā iesniegumu 17.novembrī nosūta iestādei Y. Iestāde Y no Valsts kancelejas iesniegumu saņem 19.novembrī, līdz ar to no 19.novembra sāk skaitīt mēneša termiņu iesnieguma izskatīšanai iestādē Y.”<br><br>Jūsu minētajā piemērā Laine Kučinska norādīja, ka „saskaņā ar Iesniegumu likuma <a href=\"http://www.likumi.lv/doc.php?id=164501#p5\" target=\"_blank\">5.panta </a>trešo daļu iesnieguma maksimālais izskatīšanas termiņš iestādē ir mēnesis”.<br><br>No tā izriet, ka, lai gan nav atsevišķa normatīvā akta, kas nosaka termiņu, kādā iestāde sniedz atbildi uz citas iestādes jautājumu, tiek ievērots princips izskatīt <span style=\"text-decoration: underline;\">Iesnieguma likumā noteiktajos termiņos </span>(maksimālais izskatīšanas laiks mēnesis). Pie tam Valsts pārvaldes iekārtas likuma <a href=\"http://www.likumi.lv/doc.php?id=63545#p54\" target=\"_blank\">54.pantā </a>ir noteikts, ka iestādes sadarbojas, lai veiktu savas funkcijas un uzdevumus, un iestādes sadarbojoties nepieciešamo informāciju sniedz elektroniskā veidā, ja vien ārējā normatīvajā aktā nav noteikts citādi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1624-gaidamas-izmainas-kriminallikuma-175-panta-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Gaidāmās izmaiņas Krimināllikuma 175.pantā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Jazeps",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesa paredzēta janvārī pēc 175.panta 3.daļas. Vai man būs izmaiņas Krimināllikumā. Un otra tiesa aprīlī pēc 175.panta 4.daļas. Kādas tās būs, ar 2013.gadu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Likumprojektā „Grozījumi Krimināllikumā” Jūsu minētajā Krimināllikuma (KL) pantā ir paredzētas šādas izmaiņas:<br>• <strong>175.panta trešās daļas</strong> sankciju izteikt šādā redakcijā:<br>“Soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu, konfiscējot mantu vai bez mantas konfiskācijas.” (Iepriekš – „soda ar brīvības atņemšanu uz laiku līdz desmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas” – red.)<br>• aizstāt <strong>ceturtās daļas </strong>sankcijā vārdus “no trim līdz piecpadsmit gadiem, konfiscējot mantu” ar vārdiem “no diviem līdz desmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”.<br><br>Kā skaidro Tieslietu ministrija, šajā gadījumā ir jāņem vērā likumprojekta „Grozījumi Krimināllikumā” <strong>pārejas noteikumu 4. un 5.punkts.</strong></p>\r\n<p><strong>4.</strong> Personas, kuras līdz šā likuma spēkā stāšanās dienai izdarījušas noziedzīgu nodarījumu, kas veidoja noziedzīgu nodarījumu atkārtotības kvalificējošo pazīmi, sodāmas pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā. <br>Visos pārējos gadījumos personas, kuras noziedzīgu nodarījumu izdarījušas līdz šā likuma spēkā stāšanās dienai, <span style=\"text-decoration: underline;\">sodāmas pēc Krimināllikuma, kas bija spēkā šā nodarījuma izdarīšanas laikā</span>, turklāt ņemot vērā, ka maksimālais soda apmērs vai laiks nedrīkst pārsniegt maksimālo soda apmēru vai laiku, kāds Krimināllikumā par attiecīgo noziedzīgo nodarījumu ir paredzēts pēc šā likuma spēkā stāšanās dienas.</p>\r\n<p><strong>5.</strong> <span style=\"text-decoration: underline;\">Ja par attiecīgo noziedzīgo nodarījumu Krimināllikumā pēc šā likuma spēkā stāšanās dienas paredzēta mazāka brīvības atņemšanas soda minimālā robeža, tiesa to ņem vērā, nosakot brīvības atņemšanas sodu.  </span><br>Ar jau pieņemtajām KL nākotnes redakcijām, kas stāsies spēkā 2013. un 2015.gadā, varat iepazīties tiesību aktu portālā „<a href=\"http://www.likumi.lv/doc.php?id=88966\" target=\"_blank\">Likumi.lv</a>”.</p>\r\n<p>KL grozījumiem, kuri atrodas izskatīšanā Saeimā un Ministru kabinetā, varat sekot LV portālā nozaru sadaļā „Tieslietas”/”<a href=\"https://lvportals.lv/nozares.php?menu=nozare&amp;id=3010\" target=\"_blank\">Tiesību aktu projekti”/.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1621-konsultaciju-var-sniegt-zverinats-advokats-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Konsultāciju var sniegt zvērināts advokāts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-18",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Bijām ar vīru paņēmuši auto no drauga, jo gribējām to pirkt, naudu uzreiz nemaksājām, vēl nezinājām, ka tiešām pirksim. Saimniekam auto uz to laiku ļoti nepieciešams nebijis. Pēc gada vīru arestēja, un es sazinājoties ar saimnieku vienojušies, kad atdošu auto un mūsu sarunu par pirkšanu atcēlu. Pēc Civillikuma kā likumīgā sieva esmu bijusi tiesiska to izdarīt, jo jebkādā veidā vienojoties ar saimnieku par pirkšanu es kā sieva esmu arī iekļauta līgumā, pat ja tas viss ir mutiski. Saskaņā ar Civilprocesa likuma 2034. pantu, Civilprocesa likuma 87. pantu un ar Civilprocesa likuma 2052. <br>Pēc laika auto tika arestēts iespējamai tālākai konfiskācijai. Balstoties, ka starp vīru un mūsu draugu bija mutiska vienošanās par pirkšanu un tāpēc auto it kā pieder vīram, un varbūt vīrs speciāli nav prasījis auto uz sevi piereģistrēt, jo zinājis, ka nākotnē būs sodīts. <br>Pirmā instances tiesa arestu automašīnai atcēla, bet saimnieks nevar to izņemt, jo vīrs ir neapmierināts ar brīvības atņemšanas lēmumu un ir uzrakstījis apelāciju. Arī prokurore uzrakstījusi lūgumu, tomēr auto konfiscēt mutiska pirkšanas līguma dēļ. <br>Gribu uzzināt, vai auto saimniekam, cilvēkam, kurš nav iesaistīts šajā kriminālprocesā, ir jāgaida, kamēr vīrs sūdzēsies apelācijā, pēc tam kasācijā. Auto taču iet bojā vienkārši stāvot nodrošinājuma aģentūrā. Pirmās instances tiesa turpinājās gadu, cik turpināsies apelācija, baidos domāt. Un kāpēc par mani kā par sievu visi ir aizmirsuši, mums taču ir visas mantas kopīgas! <br>Vai ja auto konfiscēs it kā auto ir vīra manta, vai es varu pretendēt, lai man atmaksātu zaudējuma daļu? Man taču būs jāatdod savu daļu naudas saimniekam, ja viņš zaudēs to. Vai nav pārkāptas saimnieka tiesības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā žurnāliste pirmajā mirklī gribētu teikt – ja nav noslēgts rakstisks pirkuma līgums, ja nauda nav samaksāta, ja auto nav bijis pārreģistrēts uz Jūsu vīra vārda, tad mutiska vienošanās nevarētu būt par pamatu, lai mantu, kas nodota vienkārši lietošanā, uzskatītu par Jūsu vīra īpašumu.<br><br>Bet Civillikumā (<a href=\"http://www.likumi.lv/doc.php?id=90221#p879\" target=\"_blank\">879.-883.p.) </a>patiešām ir teikts, ka kustama manta citas personas valdījumā var nonākt arī šādā, ļoti vienkāršā veidā. Jautājumā tālāk iekļautā informācija liecina, ka situācija gana sarežģīta, jo vairāk tādēļ, ka norisinās tiesas process, kurā nav vienprātības. Šeit ar konsultāciju varētu palīdzēt zvērināts advokāts. Sīkāku informāciju par šo pakalpojumu varat iegūt Latvijas Zvērinātu advokātu padomē, kuras mājaslapā atrodams arī zvērinātu advokātu <a href=\"http://www.advokatura.lv/?open=advokati&amp;lang=lat\" target=\"_blank\">saraksts. <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1620-nodokla-papildu-atvieglojumu-par-invaliditati-piemero-darbavieta-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļa papildu atvieglojumu par invaliditāti piemēro darbavietā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Laura Vītola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu 3.grupas invalīde kopš bērnības un saņemu pabalstu 75,00 Ls apmērā. Vēlētos noskaidrot, cik lielai man jābūt algai \"uz rokas\", ja \"uz papīra\" tā ir 210.00 Ls. Nodokļu grāmatiņā man nav minēta invaliditātes grupa. Kas man būtu jādara, lai iegūtu šos nodokļu atvieglojumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja 3.grupas invalīds, kurš nesaņem pensiju, strādā, tad darba devējs viņa algai piemēro gan vispārējo neapliekamo minimumu 45 latus, gan <span style=\"text-decoration: underline;\">papildu atvieglojumu 84 latus.</span></p>\r\n<p>Cilvēkiem ar 3.grupas invaliditāti ir tiesības uz iedzīvotāju ienākuma nodokļa papildu atvieglojumu. Tas ir 1008 latu gadā (84 lati mēnesī). Tas paredzēts ar Ministru kabineta 1997.gada 8.aprīļa <a href=\"http://www.likumi.lv/doc.php?id=42990&amp;from=off\" target=\"_blank\">noteikumiem Nr.138 </a>“Noteikumi par iedzīvotāju ienākuma nodokļa papildu atvieglojumiem invalīdiem, politiski represētajām personām un nacionālās pretošanās kustības dalībniekiem”.</p>\r\n<p>Neapliekamais minimums darba algai ir 45 Ls mēnesī (540 latu gadā).</p>\r\n<p><span style=\"text-decoration: underline;\">Ja algas nodokļa grāmatiņā nav ieraksta par invaliditātes grupu</span>, tad no 210 latu algas ietur iedzīvotāju ienākuma nodokli Ls 35,48, valsts sociālās apdrošināšanas obligātās iemaksas Ls 23,10. Alga pēc nodokļiem – <strong>151,42 lati.</strong></p>\r\n<p><span style=\"text-decoration: underline;\">Ja piemērotu atvieglojumu par invaliditāti</span> (papildu neapliekamais ienākums), iedzīvotāju ienākuma nodoklis  būtu Ls 14,48, valsts sociālās apdrošināšanas obligātās iemaksas - Ls 23,10. Alga pēc nodokļu nomaksas - <strong>172,42 lati.</strong></p>\r\n<p>Nodokļa papildu atvieglojumus piemēro, pamatojoties uz algas nodokļa grāmatiņā izdarītu ierakstu par nodokļa atvieglojumiem. Minētais ieraksts var tikt mainīts, <span style=\"text-decoration: underline;\">pamatojoties uz Valsts ieņēmumu dienesta teritoriālās iestādes izsniegtu paziņojumu par grozījumiem nodokļa atvieglojumos</span>. Tā paredzēts jau minētajos MK noteikumos Nr.138 “Noteikumi par iedzīvotāju ienākuma nodokļa papildu atvieglojumiem invalīdiem, politiski represētajām personām un nacionālās pretošanās kustības dalībniekiem”.<br>Savukārt Ministru kabineta 2012.gada 3.janvāra <a href=\"http://www.likumi.lv/doc.php?id=242366\" target=\"_blank\">noteikumos Nr.21 </a>„Kārtība, kādā izsniedzama algas nodokļa grāmatiņa” noteikts:<br>• 6.punktā. Lai apliecinātu tiesības uz nodokļa papildu atvieglojumu par personai noteikto invaliditāti, nodokļa maksātājs, pirmo reizi saņemot grāmatiņu, Valsts ieņēmumu dienestā uzrāda invaliditāti apliecinošu dokumentu, kas izsniegts atbilstoši Invaliditātes likuma 5.panta trešajai daļai. <span style=\"text-decoration: underline;\">Valsts ieņēmumu dienests, izsniedzot grāmatiņu, izdara tajā attiecīgu ierakstu. </span>Invaliditāti apliecinošs dokuments nav jāuzrāda, ja tas ir izdots agrāk nekā 45 kalendāra dienas pirms grāmatiņas saņemšanas;<br>• 17.punktā. Ja nodokļa maksātājs iegūst vai zaudē tiesības uz nodokļa papildu atvieglojumu, viņš 10 dienu laikā par to informē darba devēju vai citu institūciju, kurā ir iesniegta grāmatiņa, uzrādot invaliditāti apliecinošu dokumentu. Darba devējs vai cita institūcija, kurā ir iesniegta grāmatiņa, izdara grāmatiņā attiecīgu ierakstu. Atvieglojumu par invaliditāti darba devējs vai cita institūcija nodokļa maksātājam piemēro tikai līdz invalīda apliecības derīguma termiņa beigām.<br><br>Tātad, ja algas nodokļa grāmatiņa ir iesniegta darbavietā, darba devējam ir jāieraksta algas nodokļa grāmatiņā darbinieka sniegtās ziņas, pamatojoties uz invaliditātes apliecību, par papildu atvieglojumu, un šis atvieglojums jāpiemēro.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1619-dzivoklu-ipasniekiem-un-majas-parvaldniekam-ir-jasarunajas-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Dzīvokļu īpašniekiem un mājas pārvaldniekam ir jāsarunājas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Miks Blums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vēršos pie jums ar šādu jautājumu. Esmu dzīvokļa īpašnieks Siguldā, kurš nodots ekspluatācijā 2008. gadā (Remarka māja), un mūsu apsaimniekotāji mainās ļoti bieži un uzkrājumu fonds izzūd ātrāk, nekā šīs apsaimniekotāju firmas spēj mainīties. Jumts tek, vāc jaunus līdzekļus tā remontam, mēs mierīgi maksājam, nauda savākta, jumtu neviens netaisa, vācam jaunus līdzekļus, bet man liekas, ka mūs kaut kur čakarē. Gribētu uzzināt, vai varu piedzīt no iepriekšējiem apsaimniekotājiem atskaites, kur naudiņa palikusi, un kā es varētu nodibināt dzīvokļu īpašnieku biedrību, lai šīs patvaļas izbeigtu.<br>P.S. Labi, firma, kas cēlusi māju, ir \"bankrotējusi\", bet firmu, kas māju pieņēma ekspluatācijā? Domāju, ka uz daudzdzīvokļu mājām garantijai jābūt uz gadiem pieciem? Cerot uz jūsu padomu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam stāsta Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs <strong>Ģirts Beikmanis</strong>, kura vadītais uzņēmums SIA „CDzP” apsaimnieko daudzdzīvokļu mājas (tostarp jaunbūvētās ēkas) arī Siguldā, situācija nav vienkārša. „Līdzīgs liktenis, kā minēts šajā jautājumā, ir daudzām jauno projektu mājām. Pirmkārt, šīm ēkām ir ļoti daudz būvniecības defektu, kuri ir bez kavēšanās jānovērš, tam tiek iztērēta visa iekasētā nauda, un veidot jebkādus uzkrājumus nav iespējams. Var teikt, ka veicamo darbu ir vairāk nekā ieņēmumu.”<br><br>Otrkārt, skaidro Ģ.Beikmanis, mēdz būt, ka šajās mājās ir daudz parādnieku, no kuriem liela daļa nokārtojuši privāto maksātnespēju un nemaksā nedz par apsaimniekošanu, nedz saņemtajiem komunālajiem pakalpojumiem. Jaunajās mājās lielākoties ir uzstādīti individuālie gāzes apkures katli. Ja par gāzi nesamaksās kaut latu, gāzes ventilis tiks „aizgriezts” un iedzīvotāji nesaņems apkuri. Tas jaunajās mājās esot vissmagākais jautājums.</p>\r\n<p>Tādēļ, cīnoties ar parādiem (daļa parādnieku sākot no grūtībām atgūties un maksāt vismaz pēc vienošanās procesā panāktā grafika), pārvaldnieks ir spiests iekasēto naudu izlietot arī maksājumiem par gāzi. Iznāk, ka tie dzīvokļu īpašnieki, kuri laikus maksā pilnā apjomā, dotē nemaksātājus. <br><br>„Taču jebkurā gadījumā jebkuram <span style=\"text-decoration: underline;\">pārvaldniekam (esošajam vai bijušajam) ir jāatskaitās dzīvokļu īpašniekiem par savu darbību un līdzekļu izlietojumu</span>. Jebkurš dzīvokļa īpašnieks var pieprasīt esošajam pārvaldniekam šādu atskaiti, bet no bijušajā pārvaldnieka to var iegūt tiesas ceļā, un šim nolūkam dzīvokļu īpašnieku biedrība nav jāveido,” norāda Ģ.Beikmanis.</p>\r\n<p>„Ja mājas pārvaldnieks strādā normāli, viņš rīko dzīvokļu īpašnieku sapulces un aptaujas par mājas pārvaldīšanai svarīgiem jautājumiem arī tad, ja biedrība nav nodibināta. Iedzīvotāji kopsapulcē var izvēlēties citu pārvaldnieku, ja nav mierā ar esošo.”<br>Ja māja, saistībā ar kuru ir uzdots jautājums, atrodas SIA „CDzP” pārvaldīšanā, Ģ.Beikmanis ir gatavs tikties ar dzīvokļu īpašniekiem un sniegt viņus interesējošo informāciju. „Taču iepriekš minēto problēmu dēļ ir jāsaprot – nav tā, ka, nodibinot biedrību vai nomainot pārvaldnieku, visas grūtības pazudīs.  Nodibinot biedrību un pārņemot māju apsaimniekošanā, ir jābūt gataviem, ka biedrībai būs jāuzņemas naudas iekasēšana, rēķinu apmaksa, parādu piedzīšana un remontdarbu organizēšana. Par to biedrības organizēšanas karstumā parasti piemirst vai arī vienkārši trūkst informācijas.”<br><br>Te jāteic, ka biedrībai (ja vien dzīvokļu īpašnieku starpā nav cilvēka ar nepieciešamo izglītību, kuram turklāt būtu pietiekami daudz laika nodarboties ar mājas lietām) šī slodze izpaliks, <span style=\"text-decoration: underline;\">ja tā nolīgs profesionālu un godīgu pārvaldnieku</span>. Jo pārvaldnieks ir dzīvokļu īpašnieku pilnvarota persona, kas uz līguma pamata veic pārvaldīšanas darbības mājas kopīpašuma daļā. To nosaka arī Dzīvojamo māju pārvaldīšanas <a href=\"http://www.likumi.lv/doc.php?id=193573\" target=\"_blank\">likums</a>. Bet, protams, ja dzīvokļu īpašnieki būs organizēti, interesēsies, kā tiek izlietota viņu nauda, daudz kas notiks citādāk.<br><br>Kā skaidro Ģ.Beikmanis, dzīvokļu īpašnieki, pērkot dzīvokļus un kopīpašuma daļu, faktiski bija tie, kuri pirms četriem gadiem nopirka šo māju, pārņemot to savā īpašumā, un nav bijis neviena apsaimniekošanas uzņēmuma, kas ēku īpaši pieņemtu ekspluatācijā un nestu par to atbildību. Tā kā SIA „Remarks nekustamie īpašumi” (ja jautājumā domājat šo uzņēmumu) ir likvidēts vairāk nekā pirms gada, no tā piedzīt kādu atlīdzību par nodarītajiem zaudējumiem patiešām vairs nebūs iespējams.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1615-pasvaldibas-palidziba-majokla-jautajuma-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pašvaldības palīdzība mājokļa jautājumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Māris Stašāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ilgstoši dzīvoju naktspatversmē Rīgā. Vēlētos atrast darbu un sakārtot savu dzīvi. Vai varu pretendēt uz kādu dzīvesvietu Rīgas Domes sociālajos pakalpojumos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Rīgas domes 15.06.2010. saistošajiem <a href=\"http://www.likumi.lv/doc.php?id=213583\" target=\"_blank\">noteikumiem</a> \"Par reģistrācijas un palīdzības sniegšanas kārtību dzīvokļa jautājuma risināšanā\" pašvaldības dzīvojamās telpas izīrēšanai pirmkārt reģistrē maznodrošinātas ģimenes vai maznodrošinātu personu, kura audzina bērnu invalīdu (laulātos un nepilngadīgos bērnus), kuras pēdējos piecus gadus deklarējušas savu pastāvīgo dzīvesvietu Rīgā un uz īres līguma pamata lieto dzīvojamo telpu Rīgā. Šā palīdzības veida saņemšanai reģistrē atsevišķas pensijas vecumu sasniegušas vai par 1. vai 2.grupas invalīdiem atzītas personas, kuru dzīvesvieta pēdējos piecus gadus deklarēta Rīgā, šai personai nepieder nekustamais īpašums, un tā nav atsavinājusi nekustamo īpašumu pēdējo piecu gadu laikā. <br><br>Ja Jūsu dzīvesvieta nav deklarēta Rīgā, Rīgas pašvaldība nevar sniegt palīdzību dzīvokļa jautājuma risināšanā. Savukārt, <span style=\"text-decoration: underline;\">ja esat deklarēts Rīgā, interesējieties sociālajā dienestā, vai Jums pienākas pašvaldības palīdzība.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1606-irijas-iestades-janoskaidro-kas-jaizdara-lai-butu-tiesibas-uz-pabalstiem-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Īrijas iestādēs jānoskaidro, kas jāizdara, lai būtu tiesības uz pabalstiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Māris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Rakstu Jums sakarā ar to, ka manai ģimenei dzīvojot Īrijā visu laiku notiek problēmas. Esmu Īrijā kopš 2005.gada. 2009.gadā mana civilsieva palika stāvoklī. Tai sakarā mēs devāmies uz Latviju, jo nevēlējēmies bērniņu laist pasaulē svešā valstī. Kad meitiņai bija seši mēneši, mēs devāmies atpakaļ uz Īriju. Man ir arī audžu meita, kura uzsāka skolu Īrijā 2010.gadā. <br>Sākām kārtot papīrus priekš bērnu naudas Īrijā. Bērnu naudu kārtojām uz manu vārdu, jo esmu maksājis Īrija nodokļus (7 gadus oficiāli strādāju). Sievai nebija PPS numurs (Personas idenfikācijas numurs), sakarā ar to, ka Īrijas valstī viņa vēl nebija strādājusi. Vēlēk mēs saņēmēm no Īrijas atteikuma vēstuli ar piezīmi, ka bērnu naudu var saņemt tikai uz mātes vārdu. Kamēr mēs taisījām sievai PPS numuru, es zaudēju darbu. Kad sievai atsūtīja PPS numuru, mēs atkal pieteicāmies bērnu naudai (šoreiz sieva).<br>Pēc divām nedēļām atnāca vēstule ar atteikumu, kurā minēts tas, ka neesam Īrijas iedzīvotāji un vēl tamlīdzīgi punkti. Mazliet vēlāk saņēmām vēstuli no VSAA ar bērnu naudas noslēgšanu Latvijā, jo Īrija bija sniegusi informāciju Latvijai, ka mūsu bērni tagad ir Īrijas valsts aprūpē. <br>Uz Latviju braukt nevēlamies, jo Īrijā dzīvo visa mūsu ģimene, un arī atgriezties nav kur (nav Latvijā dzīvesvietas). Nezinām, ko šādā situācijā darīt? Tajā brīdī, kad zaudēju darbu, devos kārtot bezdarbnieku pabalstu. Diemžēl pabalstu man atteica, jo Īrijas valsts neuzskata mani par Īrijas valsts rezidentu, kaut gan esmu maksājis oficiāli septiņus gadus nodokļus Īrijas valstij. <br>Uz doto brīdi vienīgais strādājošais cilvēks ir mana māte, kurai ir 53 gadi. Esmu griezies visādās iestādēs Īrijā, bet neviens neko nevar palīdzēt. Vai par šo tēmu var griezties Eiropas augstākajā tiesā? Kā to izdarīt? Vai ir arī kādas citas iespējas. Uz doto brīdi es nespēju apgādāt savus bērnus, ko manā vietā dara mana 53 gadus vecā māte.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par Jūsu izklāstīto situāciju ir virkne jautājumu, piemēram, nav skaidrs, vai ir nokārtotas formalitātes attiecībā uz bērniem? Vai ir ievēroti termiņi, kuros jāpiesakās kādam no pabalstiem? Pabalstu sistēma katrā valstī ir atšķirīga.Taču <span style=\"text-decoration: underline;\">nevarētu būt tā, ka bērnam nav pilnīgi nekāda atbalsta valstī, kurā vecāki vai kāds no vecākiem dzīvo kopā ar bērnu. </span>Ne vienmēr valsts maksā sociālā nodrošinājuma naudu bez nosacījumiem. Piemēram, ja pieprasāt darba meklētāja pabalstu, jābūt gatavam sākt strādāt un jābūt darba meklētājam.</p>\r\n<p>Jūs rakstāt, ka Latvijas Valsts sociālās apdrošināšanas aģentūra nemaksā bērnu naudu, jo no Īrijas saņemta informācija, ka bērni tagad ir Īrijas valsts aprūpē. Tas, ka Īrijas kompetentās iestādes (līdzīgas mūsu VSAA) ir sniegušas šādu informāciju, liek secināt, ka  ir runa arī par šīs valsts paredzēto atbalstu. Ja Jūsu ģimene, sieviete par bērnu vai bērniem to nav saņēmusi, tad jānoskaidro, vai tas nav kāds pārpratums. Vai varbūt tomēr – nauda ir maksāta, tikai, iespējams, ne visi no dažādajiem šajā valstī iespējamajiem pabalstiem. Tas savukārt varētu būt saistīts ar to, ka nav visu nosacījumu attiecīgo pabalstu maksāšanai. Katrā valstī ir noteikumi, ko tā prasa ievērot.</p>\r\n<p>Latvijas speciālisti nevar komentēt citas valsts normatīvo aktu piemērošanu. Ja esat saņēmuši atteikumu no Īrijas sociālās iestādes, tad tagad <span style=\"text-decoration: underline;\">vajadzētu konkrēti noskaidrot, kas Jums un citiem ģimenes locekļiem ir jāizdara</span>, kādas formalitātes jānokārto, kādi dokumenti nepieciešami,<span style=\"text-decoration: underline;\"> lai tiesiski varētu nodibināt savu statusu atbilstoši Īrijas valsts prasībām</span>, kas tad attiecīgi dotu tiesības arī uz šīs valsts sociālā nodrošinājuma atbalstu.</p>\r\n<p>Saskaņā ar LR Iedzīvotāju reģistra likuma nosacījumiem, ja persona, kurai ir Latvijas valstiskā piederība, uzturas ārpus Latvijas <strong>ilgāk par sešiem mēnešiem</strong>, tās pienākums ir paziņot Pilsonības un migrācijas lietu pārvaldei savas dzīvesvietas adresi ārvalstīs, kā arī citas izmaiņas Iedzīvotāju reģistrā iekļautajās ziņās par sevi, saviem bērniem, kas jaunāki par 18 gadiem, un par personām, kas atrodas aizbildnībā vai aizgādnībā, ja šīs izmaiņas izdarītas ārvalstu institūcijā. Vairāk informācijas <span style=\"text-decoration: underline;\"><a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/izcelosana.html\" target=\"_blank\">šeit.</a></span></p>\r\n<p>Pamatinformāciju par pabalstiem varat iegūt rokasgrāmatā „<a href=\"http://ec.europa.eu/employment_social/empl_portal/SSRinEU/Your%20social%20security%20rights%20in%20Ireland_lv.pdf\" target=\"_blank\">Jūsu sociālā nodrošinājuma tiesības Īrijā</a>” (latviešu valodā).</p>\r\n<p><span style=\"text-decoration: underline;\">Ieskatam dažas situācijas. </span><br><em>Kā pievienoties sociālā nodrošinājuma shēmai?</em>  Ja pirmo reizi stājaties darbā Īrijā, jums nekavējoties jādodas uz tuvāko Sociālās labklājības biroju  (<em>Social Welfare Local Office</em>), lai pieprasītu sabiedrisko pakalpojumu personīgo numuru (<em>Personal Public Service Number — PPS)</em>. Kad jums ir piešķirts PPS, jūsu īpašais personīgais numurs, vērsieties tuvākajā nodokļu birojā, lai nokārtotu attiecīgās formalitātes. Jums jāreģistrējas un <span style=\"text-decoration: underline;\">jāpaziņo savs PPS numurs savam darba devējam</span>. Pretējā gadījumā jūsu sociālās iemaksas var netikt pareizi reģistrētas. Pieprasot pabalstus, vienmēr norādiet savu PPS numuru.</p>\r\n<p><span style=\"text-decoration: underline;\">Ģimenes pabalstu sistēmā ietilps vairāki pabalsti.</span><br><em>Bērna pabalstu</em> piešķir par katru bērnu vecumā līdz 16 gadiem vai līdz 17 gadiem, ja bērns mācās pilnu laiku vai ir invalīds. Uz bērna pabalstiem attiecas pastāvīgas dzīvesvietas noteikumi. Bērna pabalstu maksā bērna mātei vai audžu mātei, tomēr to iespējams maksāt arī tēvam vai audžu tēvam, ja viņš dzīvo kopā ar bērnu vai viņu uztur.<br><em>Piemaksa pie ģimenes ienākumiem </em>(FIS) ir regulārs iknedēļas pabalsts naudā, kuru neapliek ar nodokli un kuru piešķir ģimenēm, tostarp vienvecāka ģimenēm, kam ir zemi ienākumi.<br>Lai iegūtu tiesības uz šo pabalstu, nedēļā 19 vai vairāk stundas vai divās nedēļās vismaz 38 stundas jāveic atalgots pilnas slodzes darbs un jābūt vismaz vienam atbilstīgam bērnam, kurš pastāvīgi dzīvo ar jums un kuru jūs uzturat, un neto ienākumiem jābūt zem noteiktā līmeņa. Pilnas slodzes darbs nozīmē, ka jūsu darbs tiek obligāti garantēts vismaz trīs mēnešus.</p>\r\n<p><em>Vienvecāka ģimenes pabalstu</em> izmaksā vīriešiem un sievietēm, kas audzina bērnu bez partnera atbalsta.</p>\r\n<p><span style=\"text-decoration: underline;\">Pieteikumi ģimenes pabalstiem parasti jāiesniedz vietējā Sociālās labklājības birojā.</span> Bērna pabalstu izmaksā reizi mēnesī un tā mēneša pirmajā dienā, kurā bērns dzimis vai pārcēlies dzīvot uz Īriju. Parasti pieprasījums jāiesniedz vienam no bērna vecākiem trīs mēnešu laikā pēc šī datuma; to noformē uz veidlapas, kas pieejama visos Sociālās labklājības birojos.</p>\r\n<p>xxx<br>Jaunākās Īrijas normatīvo aktu prasības var  atšķirties saistībā ar pēdējo gadu izmaiņām. Par Īrijas pabalstu jautājumiem informāciju var atrast portālā <em>baltic-ireland.ie</em>, Sociālās aizsardzības departamenta <a href=\"http://www.welfare.ie.\" target=\"_blank\">mājaslapā</a> Portāla <em>baltic-ireland.ie </em>publikācijās (piemēram, sadaļā Ģimene) ir atrodama informācija gan par pabalstiem, gan iestādēm, kurās jāgriežas iespējamo domstarpību situācijās, par apelācijas iesniegšanu sociālajam dienestam.</p>\r\n<p>Portālā ir rakstīts arī par Īrijas valdības vadlīnijām rezidenta statusa noteikšanai.  Paskaidrots termins „Habitual Residence” (pastāvīgais iedzīvotājs jeb rezidents). Proti, atbilstību šim statusam nosaka pēc 5 kritērijiem:<br>* uzturēšanās ilgums un nepārtrauktība Īrijā,<br>* prombūtnes ilgums un mērķis,<br>* personas nodarbinātības raksturs un veids,<br>* personas vitālo interešu centrs,<br>* personas nākotnes nodomi.<br>Kā skaidrots portāla <em>baltic-ireland.ie </em>publikācijā, visi šie faktori ir vienlīdz svarīgi un neviens no tiem nav īpaši izceļams, tomēr dokumentā norādīts, ka īpaša uzmanība ir tam, kur atrodas pretendenta vitālo interešu centrs, un ka bez darba palikušam ārzemniekam, kuram dzimtajā valstī pieder mājoklis un tur joprojām dzīvo viņa ģimene un bērni, būs grūti pārliecināt sociālo dienestu, ka viņa vitālo interešu centrs atrodas Īrijā.</p>\r\n<p>Informācija Īrijā nodarbinātajiem atrodama arī <a href=\"http://www.mfa.gov.lv/lv/ireland/konsulara-informacija/nodarbinatajiem/\" target=\"_blank\">LR vēstniecības Īrijā vietnē</a>, kā arī citās sadaļās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1589-lai-sanemtu-medicinisko-rehabilitaciju-javersas-pie-gimenes-arsta-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Lai saņemtu medicīnisko rehabilitāciju, jāvēršas pie ģimenes ārsta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "anita voskoboinikova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu otrās grupas invalīde, vīrs ir pirmās grupas invalīds. Pagaidām varam tikt galā ar sevis apkopšanu, bet gribētu zināt, kādas rehabilitācijas mums pienākas? Man bija muguras trauma, ielika operācijā implantus, vīram aizkuņģa vēzis, trešā stadija.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Medicīniskās rehabilitācijas pakalpojumu mērķis ir pacientiem ar noteiktiem funkcionāliem ierobežojumiem nodrošināt šo ierobežojumu mazināšanu vai novēršanu. <br><br>Nacionālā veselības dienesta sabiedrisko attiecību speciāliste <strong>Evija Štālberga </strong>skaidro, ka pacientu atlasi medicīniskās rehabilitācijas pakalpojumu saņemšanai veic rehabilitologs vai fizikālās un rehabilitācijas medicīnas ārsts. „Lai saņemtu valsts apmaksātu medicīnisko rehabilitāciju, <span style=\"text-decoration: underline;\">ir jāvēršas pie ģimenes ārsta</span>, kurš, izvērtējot pacienta veselības stāvokli un medicīniskās indikācijas, nepieciešamības gadījumā var izrakstīt nosūtījumu pie rehabilitologa vai fizikālās un rehabilitācijas medicīnas ārsta,” norāda E.Štālberga. <br><br>Tas nozīmē, ka šajā gadījumā Jums ir jāvēršas pie sava ģimenes ārsta, kas tālāk <span style=\"text-decoration: underline;\">pēc nepieciešamības var izrakstīt Jums nosūtījumu pie rehabilitologa vai fizikālās un rehabilitācijas medicīnas ārsta</span>, kas arī noteiks, kādi medicīniskās rehabilitācijas pasākumi Jums, iespējams, pienākas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1585-ja-ir-uznemuma-ligums-izmaksatajs-ietur-iin-un-socialas-iemaksas-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja ir uzņēmuma līgums, izmaksātājs ietur IIN un sociālās iemaksas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "K.Siliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu pensionāre, maksāju ieņēmumu nodokli virs 160 latiem. Atradu iespēju uz Uzņēmuma līguma pamata veikt vienreizēju darbu par 100 ls. Kā pašnodarbinātā nereģistrējos, jo esmu vecuma pensionāre, tas neesot vajadzīgs. Vai par mani un man no saviem 100 ls ir jāmaksā sociālais nodoklis? Ieņēmumu nodoklis - 25 lati, tas tā kā skaidrs.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja pensionāre gūst ienākumu no uzņēmuma līguma un nav reģistrējusies Valsts ieņēmumu dienestā kā saimnieciskās darbības veicēja, tad viņa sociālo iemaksu veikšanas vajadzībām uzskatāma par darba ņēmēju un darba devējs - <span style=\"text-decoration: underline;\">ienākuma izmaksātājs - no šī ienākuma veic sociālās iemaksas kā no algota darba ienākumiem </span>(2012.gadā pensionāriem sociālo iemaksu likme ir 30,30%, t.sk. darba ņēmēja daļa 9,50%, darba devēja daļa 20,80%, <span style=\"text-decoration: underline;\">un ietur iedzīvotāju ienākuma nodokli </span>(25%) ienākuma izmaksas vietā un iemaksā to budžetā.<br><br>Tādējādi, ja pensionāre noslēgusi uzņēmuma līgumu par Ls 100, tad ienākuma izmaksātājs ieturēs darba ņēmēja sociālās iemaksas Ls 9,50 un iedzīvotāju ienākuma nodokli (IIN) Ls 22,63, kā arī pārskaitīs nodokļus budžetā. Ienākuma saņēmējai pašai nodokļu maksājumi nebūs jākārto.  </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1582-lai-ierakstitu-nodokla-gramatina-jauno-uzvardu-jadodas-uz-vid-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Lai ierakstītu nodokļa grāmatiņā jauno uzvārdu, jādodas uz VID",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "Inta Raude",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kur jāgriežas, lai algas nodokļu grāmatiņā veiktu ierakstu par uzvārda maiņu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-20",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lai algas nodokļa grāmatiņā veiktu ierakstu par uzvārda maiņu, nodokļa maksātājam <span style=\"text-decoration: underline;\">jādodas uz jebkuru VID klientu apkalpošanas centru</span>, līdzi ņemot algas nodokļa grāmatiņu, pasi vai personas apliecību un dokumentu, kas apliecina uzvārda maiņu (piemēram, laulību apliecību). VID klientu apkalpošanas centru darba laiks un adreses pieejamas Valsts ieņēmumu dienesta mājaslapā <a href=\"http://www.vid.gov.lv\">www.vid.gov.lv</a> – sadaļā Kontakti/Klientu apkalpošana.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1601-kriminallikuma-224-panta-ir-paredzetas-izmainas-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Krimināllikuma 224.pantā ir paredzētas izmaiņas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Jasa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai kopš 2013.gada 1.janvāra ir paredzētas izmaiņas Krimināllikuma 224.pantā, t.i. vai soda sankcijas tiek samazinātas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jā, Krimināllikuma grozījumos KL <span style=\"text-decoration: underline;\">224.pantā ir paredzētas šādas izmaiņas</span>: aizstāt pirmās daļas sankcijā vārdus “no pieciem līdz divpadsmit gadiem” ar vārdiem “līdz desmit gadiem”; aizstāt otrās daļas sankcijā vārdus “astoņiem līdz divdesmit gadiem, konfiscējot mantu” ar vārdiem “trim līdz piecpadsmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1600-robezskersosana-bernam-2012",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Robežšķērsošana bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "sanda wilaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir vajadzīga pilnvara vienpadsmit gadus vecam bērnam, lidojot no Īrijas uz Angliju un atpakaļ ar omīti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saistībā ar ceļošanu ir daudz un dažādas nianses. Tā kā Jūsu jautājumā nav precizēts, vai bērns, par kuru jautājat, ir, piemēram, Latvijas valstspiederīgais, pastāvīgi uzturas Īrijā vai šī uzturēšanās ir reģistrēta utt., tādēļ korektu atbildi sniegt ir neiespējami.<br>Valsts robežsardze skaidro, ka, izceļojot ar bērnu no Latvijas, galvenā pilnvaras funkcija ir apliecināt, ka bērns netiek izvests no valsts nelikumīgi. Taču katrā valstī ir savi robežu šķērsošanas noteikumi, un <span style=\"text-decoration: underline;\">Latvijas normatīvie akti uz ceļošanu citu valstu robežās neattiecas.</span><br><br>Ja vēlaties iegūt precīzu informāciju par ceļošanas noteikumiem, kas saistoši Īrijā, konsultējieties Īrijas atbildīgajā institūcijā vai sazinieties ar Latvijas vēstniecību Īrijā, kur Jums sniegs precīzas ziņas par to, kādā institūcijā vērsties.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1587-paradi-nav-skerslis-biedribas-dibinasanai-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Parādi nav šķērslis biedrības dibināšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Ivans Koļesņikovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es dzīvoju daudzdzīvokļu mājā, kuru apsaimnieko Rīgas namu pārvalde. Tā kā dzīvokļu īpašnieki nav apmierināti ar sniegtajiem pakalpojumiem, viņi gribētu atdalīties un izveidot savu biedrību. Taču, kā ziņoja namu pārvaldē, atdalīties nedrīkst tiklīdz nav samaksāti visi parādi. Mājai ir 2 lielie parādnieki: neprivatizētais dzīvoklis, un privatizētais dzīvoklis, kuram ir divi kopīpašnieki. Sakiet, vai ir iespējams atdalīties no Namu pārvaldes, ja mājai ir parādi? Parādu summa ir Ls 5000.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā skaidro Latvijas Nekustamā īpašuma pārvaldnieku asociācijas  (LNĪPA) vadītājs <strong>Vitolds Peipiņš</strong>, <span style=\"text-decoration: underline;\">neviens normatīvais akts nenosaka, ka mājas dzīvokļu īpašnieki parādu dēļ nedrīkstētu atteikties no iepriekšējā apsaimniekotāja. <br></span><br>„Savulaik  šāds nosacījums bija ierakstīts Rīgas domes saistošajos noteikumos, bet LNĪPA panāca, ka šie noteikumi tika apturēti. Dzīvokļu īpašnieki atbilstoši Dzīvokļa īpašuma <a href=\"http://www.likumi.lv/doc.php?id=221382\" target=\"_blank\">likumam</a> var dibināt savu biedrību un kopsapulcē nolemt pārņemt māju apsaimniekošanā. Ar līdzšinējo apsaimniekotāju (šajā gadījumā SIA „Rīgas namu pārvaldnieks”) <span style=\"text-decoration: underline;\">ir jānoslēdz līgums </span>par atdalīšanos un tajā jāfiksē esošā parādu summa, ko māja ir parādā un kuru līdzšinējais pārvaldnieks turpinās piedzīt no dzīvokļu īpašniekiem. Ar prasību nokārtot parādus pirms atdalīšanās „Rīgas namu pārvaldnieks” mēģina savas problēmas ar parādu piedziņu uzkraut dzīvokļu īpašniekiem.”<br><br>LNĪPA nepieciešamības gadījumā sniedz konsultācijas, kā dzīvokļu īpašniekiem sasaukt kopsapulci, dibināt biedrību un arī var palīdzēt nokārtot nepieciešamās formalitātes. Saziņa pa tālruni 67 814285; 67 814286; 29 251059 un e-pastu <a href=\"mailto:vitolds@nipa.eunet.lv\">vitolds@nipa.eunet.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1611-ja-darbu-uzteic-darbinieks-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ja darbu uzteic darbinieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Aleksandrs Cujkovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai obligāti jāatstrādā mēnesis, ja eju prom no darba?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p100\" target=\"_blank\">100.panta </a>1.daļa paredz: \"Darbiniekam ir tiesības rakstveidā uzteikt darba līgumu vienu mēnesi iepriekš, ja darba koplīgumā vai darba līgumā nav noteikts īsāks uzteikuma termiņš.\" Savukārt panta 4.daļa paredz: \"Darbiniekam un darba devējam vienojoties, darba līgumu var izbeigt arī pirms uzteikuma termiņa izbeigšanās.\" <br><br>Tātad par to, ka darba attiecības darbinieks vēlas pārtraukt ātrāk, nekā to paredz Darba likums, <span style=\"text-decoration: underline;\">jāvienojas ar darba devēju</span>. Ja vienošanās nav iespējama, darba devējs atbilstoši Darba likumam var darbinieku atbrīvot no darba mēnesi pēc viņa darba uzteikuma saņemšanas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1609-algas-aprekins-jaizskaidro-darba-devejam-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Algas aprēķins jāizskaidro darba devējam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Aina Kaulina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Saņēmu drauga algas rēķinu un apjuku. Par 15 darba dienām saņēma 68 Ls. Viņam bija 5 dienu atvaļinājums neto 43,53 (jau saņēma), par 15 darba dienām bruto ir 153,01, neto 111,62. Izmaksātā atvaļinājuma nauda. Rezultātā 111,62-43,53 ir 68,09. Manuprāt, atvaļinājuma nauda - tas nav avanss. Kur griezties, lai pārbauda algas rēķinu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><span style=\"text-decoration: underline;\">Darba aprēķina skaidrojums visupirms jāprasa darba devējam,</span> jo Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p71\" target=\"_blank\">71.pants </a>„Darba samaksas aprēķins” paredz, ka, izmaksājot darba samaksu, darba devējs izsniedz darba samaksas aprēķinu, kurā norādīta izmaksātā darba samaksa, ieturētie nodokļi un veiktās valsts sociālās apdrošināšanas obligātās iemaksas, kā arī nostrādātās stundas, tajā skaitā virsstundas, nakts laikā un svētku dienās nostrādātās stundas. <br>Pēc darbinieka pieprasījuma darba devējam ir pienākums šo aprēķinu izskaidrot.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1603-deklareta-adrese-trucigai-personai-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Deklarētā adrese trūcīgai personai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-13",
                "Autori": [
                    {
                        "Vārds": "xobni333@inbox.lv",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir iespēja būt trūcīgas personas statusā un īrēt dzīvokli, bet būt deklarētai dzīvoklī pie vecmammas. Tagad dzīvokli īrēju un sociālais dienests par īri maksā. Esmu deklarēta īrētā dīvoklī, bet saimniece vairs negrib, lai mēs būtu deklarēti, tā ir viņas darīšana. Ja mēs īres līgumā minēsim, ka īre ir iespējama bez deklarēšanās tiesībām, tad man būs jāmaina dzīvoklis, vai tomēr es tālāk saņemšu pabalstu faktiskā vietā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pašvaldība, lemjot par trūcīgā statusa piešķiršanu, ņem vērā personas vai ģimenes deklarēšanās vietu. Ja Jūs būsiet deklarēta pie vecmāmiņas, Jums pašvaldībā būs jāuzrāda visu attiecīgajā mājsaimniecībā dzīvojošo ienākumi vai arī jāpierāda, ka Jums ir atsevišķa mājsaimniecībai, lai arī esat deklarēti vienā mājoklī. Arī <span style=\"text-decoration: underline;\">aprēķinot mājokļa pabalstu, to var saņemt vienīgi tam mājoklim, kurā esat deklarēta.</span></p>\r\n<p>Iespējams, Jums vēlreiz vajag pārrunāt ar pašreizējo dzīvokļa izīrētāju par iespējām līdzšinējā mājoklī tomēr deklarēt savu dzīvevsietu. Ja tas nav iespējams, Jums jāmeklē cits risinājums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1599-ar-meklejamo-personu-var-sazinaties-2012",
        "Tēma": "Politika",
        "Nosaukums": "Ar meklējamo personu var sazināties",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Sandra Mende",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Meklēju tēvu Raimonds Vējiņš, dzimis 1942.16.09. Varu kļūdīties. Meklēju pusbrāli Kaspars Vējiņš, dzimis 1973.g. vai 1974.g.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-15",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā norāda Pilsonības un migrācijas lietu pārvaldes (PMLP) sabiedrisko attiecību vadītāja Lāsma Lapinska, Fizisko personu datu aizsardzības <a href=\"http://www.likumi.lv/doc.php?id=4042\" target=\"_blank\">likums</a> aizliedz izpaust ziņas no Iedzīvotāju reģistra arī tuviniekiem.</p>\r\n<p>Tādēļ, ja vēlaties sazināties ar savu radinieku, tad PMLP piedāvā iespēju meklētajai personai uz deklarēto dzīvesvietu pārsūtīt Jūsu sagatavoto vēstuli. Vairāk par šo piedāvājumu aicinām lasīt PMLP <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/info/sazinaties.html\" target=\"_blank\">mājaslapā.</a>  </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1598-pilsonibas-iegusana-atgriezoties-latvija-2012",
        "Tēma": "Politika",
        "Nosaukums": "Pilsonības iegūšana, atgriežoties Latvijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Jeļena Gumņina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, gribēju uzzināt, kā var dabūt Latvijas pilsonību cilvēks, kurš ir dzimis Latvijā, tēvs ir Latvijas pilsonis, bet pašlaik viņš ir Baltkrievijas pilsonis, bet grib atgriezties Latvijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-15",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Lāsma Lapinska, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>Vispirms personai jāiegūst repatrianta statuss un jāsaņem uzturēšanās atļauja Latvijā. Par šo statusu vairāk var lasīt PMLP mājaslapā <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/repatriacija.html\" target=\"_blank\">sadaļā</a> „Pakalpojumi” / „Repatriācija”.</p>\r\n<p>Ja personas tautība ir latvietis, un tās pastāvīgā dzīvesvieta būs Latvijā, proti, saņemta uzturēšanās atļauja un deklarēta dzīvesvieta Latvijā, persona saskaņā ar Pilsonības likuma <a href=\"http://www.likumi.lv/doc.php?id=57512#p2\" target=\"_blank\">2.panta </a>1.1 punkta nosacījumiem varēs tikt atzīta par Latvijas pilsoni pēc atteikšanās no Baltkrievijas pilsonības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1597-situacija-jarisina-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Situācija jārisina pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es, māte, vecmāte saņēmām sociālo divistabu dzīvokli - 44 kv.m. Saņēmām, jo no citas dzīvesvietas mūs izlika saimnieks, lielākoties mātes dzeršanas dēļ. Pēc pāris gadiem jaunajā sociālajā dzīvoklī man piedzimis dēls, tagad esmu spiesta īrēt citu dzīvokli jau trīs gadus, jo dzīvoklī nepietiek mums vietas, bet tas ir cits jautājums. <br>Bet pats galvenais, mana māte ir 2.grupas invalīde ar šizotipisku traucējumu F21 un lieto bieži alkoholu, dzerot zāles. Naktī neguļ un var skaļi uzvesties, smēķē dzīvoklī, ir situācijas, kad piedzeras tik stipri, ka krīt, un viņas psihiskais traucējums traucē viņai uzvesties normāli, dažreiz ved pie sevis draudzenes vai draugus istabā. Tagad vecmāmiņa dzīvo kopā ar viņu un kaut kā pieskata dzīvokli, bet nesen viņai atklājās vēzis pēdējā stadijā, tas neapstādina māti uzdzert un naktī modināt vecmāmiņu un man nāk murgs no domas, kas būs tālāk, jo ja viņa paliks dzīvoklī viena, būs dzeršanas, draugi un tā tālāk. <br>Bet es nevaru tur dzīvot ar viņu, jo man ir bērns, kurš to visu laiku pa laikam redzēs, dzīvokli arī varu pazaudēt, jo nedzīvoju tur ilgi un deklarēta cita dzīvesvieta, bet man nedod iespēju tur dzīvot.  Kā es ar vecmammu varu viņu no dzīvokļa izrakstīt? Vecmamma ir galvenais īrnieks.  Vai ja māte būs izrakstīta, viņa saņems kā invalīds kaut kādu dzīvojamo platību vai paliks bez tās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ir neiespējami dot konrētu atbildi, lai gan no jautājuma ir skaidri nojaušams, ka situācija ir sarežģīta un prasa pēc iespējams drīzāku risinājumu. Tomēr Jums jāsaprot, ka neviens cits Jūsu vietā šo problēmu neatrisinās. Lai kā Jums šķiet, ka no šīs situācijas nav izejas,  Jums jāatrod laiks un <span style=\"text-decoration: underline;\">jādodas uz savas pašvaldības sociālo dienestu</span>, lai godīgi izstāstītu radušos situāciju. Tur arī Jums jāpajautā, kas jādara, lai vecmāmiņa un Jūs pati spētu dzīvot sociāli labvēlīgā vidē.</p>\r\n<p>Jums jāuzzina, vai Jūs pati kopā ar bērnu vispār vairs esat tiesīga dzīvot Jums piešķirtajā sociālajā dzīvoklī, ja esat no tā izdeklarējusies. Jums pašai vai vecmāmiņai izdeklarēt māti no dzīvokļa, visticamāk, nebūs iespējams, jo dzīvoklis nepieder Jums, bet gan pašvaldībai. Noteikti uzklausiet sociālā dienesta ieteikumus, apsveriet visdažādākās iespējas un izvērtējiet visus piedāvātos risinājumus. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1564-maksajumu-nosaka-pec-ipasas-metodikas-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Maksājumu nosaka pēc īpašas metodikas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Gunārs Brēmers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds ir fizikālais un likumīgais pamatojums pastāvīgā maksājuma daļai (30%; 40%; 50%) par apkuri mājās ar siltuma sadalītājiem (alokatoriem). Nekompetentu mājas iedzīvotāju kopsapulces balsojums tas nevarētu būt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Vienīgais uz siltuma sadalītājiem attiecināmais normatīvais dokuments ir standarts LVS EN 834:2011 \"Siltumenerģijas patēriņa noteicēji dzīvokļa apsildes radiatoriem”, un namu apsaimniekotāji, kas ar dzīvokļu īpašnieku ziņu šīs ietaises ir ieviesuši, vadoties no minētajiem standartiem, ir izstrādājuši patērētā siltuma aprēķināšanas metodiku. Tā ir izdarīts, piemēram, SIA „Jelgavas Nekustamā īpašuma pārvalde” (JNĪP). <br><br>Tā kā vēstulē nav uzrādīta konkrēta ēkas atrašanās vieta, par maksājumu sadalījumu LV portāls vaicāja JNĪP. Uz Jūsu vaicājumu uzņēmuma inspektore-lietvede Aija Matīsa atsūtīja šādu atbildi: „Izmaksas ēkā tiek dalītas divās daļās – pastāvīgajā daļā un mainīgajā daļā. Pastāvīgā daļa tiek sadalīta proporcionāli katra dzīvokļa platībai. Mainīgā daļa tiek sadalīta atbilstoši alokatoru uzskaitītajām vērtībām. Tā ir atkarīga no pašu dzīvokļu īpašnieku izvēlētā komforta līmeņa dzīvojamās telpās. Aprēķinu metodikā piedāvājam pastāvīgās un mainīgās daļas attiecību 30-70 vai 40-60, vadoties pēc Vācijas pieredzes. Samazinot mainīgās daļas attiecību pret pastāvīgo daļu, zūd alokatoru pielietošanas izdevīgums - taupīt patērēto siltumenerģiju.”<br><br>Par alokatoru izmantošanu un radiatoru siltuma padeves regulēšanas nozīmi varat izlasīt pievienotajos saistītajos rakstos, kā arī Rīgas Enerģētikas aģentūras interneta <a href=\"http://webcache.googleusercontent.com/search?q=cache:zv_sR1vvtOsJ:www.rea.riga.lv/component/content/article/487+&amp;cd=1&amp;hl=lv&amp;ct=clnk&amp;gl=lv\" target=\"_blank\">vietnē</a> ievietotajā informācijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1605-darba-laiku-nosaka-darba-devejs-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba laiku nosaka darba devējs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Inta Garance",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu trešās grupas invalīde, strādāju. Vai man ir kādi atvieglinājumi, sakarā ar darba devēja noteikto darba laiku? Vai varu noteikt sev izdevīgu darba grafiku?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba laiku darba kārtības noteikumos, maiņu grafikos vai darba līgumā nosaka darba devējs, nevis katrs pats darbinieks. To paredz Darba <a href=\"http://www.likumi.lv/doc.php?id=26019\" target=\"_blank\">likums.</a></p>\r\n<p>Likums arī nosaka vienlīdzīgu tiesību principu un atšķirīgas attieksmes aizliegumu. Piemēram, ja uzņēmumā vienādos apstākļos pie vienādiem darba nosacījumiem kādam darbiniekam būtu dota iespēja izvēlēties un vienoties par citu darba laiku, bet cilvēkam ar invaliditāti tas atteikts, tā būtu diskriminējoša pazīme.</p>\r\n<p>Saskaņā ar Darba likuma 7.pantu ikvienam ir vienlīdzīgas tiesības uz darbu, taisnīgiem, drošiem un veselībai nekaitīgiem darba apstākļiem, kā arī uz taisnīgu darba samaksu, un šīs tiesības nodrošināmas bez jebkādas tiešas vai netiešas diskriminācijas - neatkarīgi no personas rases, ādas krāsas, dzimuma, vecuma, invaliditātes, reliģiskās, politiskās vai citas pārliecības, nacionālās vai sociālās izcelsmes, mantiskā vai ģimenes stāvokļa, seksuālās orientācijas vai citiem apstākļiem. <br>Darba devēja pienākums ir veikt pasākumus, kas atbilstoši apstākļiem nepieciešami, lai pielāgotu darba vidi, sekmētu invalīdu iespējas nodibināt darba tiesiskās attiecības, pildīt darba pienākumus, tikt paaugstinātiem amatā vai nosūtītiem uz profesionālo apmācību vai kvalifikācijas paaugstināšanu, ciktāl šādi pasākumi neuzliek darba devējam nesamērīgu slogu.</p>\r\n<p>Darba devēja pienākumi saskaņā ar Darba aizsardzības <a href=\"http://www.likumi.lv/doc.php?id=26020\" target=\"_blank\">likumu</a> un attiecīgiem Ministru kabineta noteikumiem ir nodarbināto drošībai un veselības aizsardzībai darba vietās nodrošināt: darba vietu iekārtošanu (īpaši attiecībā uz durvīm, kāpnēm, evakuācijas ceļiem un izejām, ģērbtuvēm, dušām, izlietnēm, tualetēm, atpūtas telpām) tā, lai tajās, ja nepieciešams, būtu iespējams nodarbināt personas ar īpašām vajadzībām (invalīdus).</p>\r\n<p>Jāpiebilst, ka cilvēkiem ar invaliditāti valsts paredzējusi virkni atvieglojumu (transportā, nodokļos, sociālajos pakalpojumos), ko finansē valsts, tātad nodokļu maksātāji, arī darba devēji.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1604-koku-novertesanu-var-veikt-kokkopji-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Koku novērtēšanu var veikt kokkopji",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Biruta Bebina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manā īpašumā citas personas patvaļīgi izzāģēja vītolu rindu, kas auga piemājas zemē robežlīnijas tuvumā. Lūdzu sniegt atbildi par sertificētu novērtētāju birojiem, kas varētu veikt zaudējuma aprēķinu pēc MK 309.noteikumiem par zaudējumu atlīdzību par koku ciršanu un iznīcināšanu ārpus meža teritorijas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Dabas aizsardzības pārvaldē, spriežot pēc iesūtītās informācijas, MK noteikumi Nr.309 visdrīzāk neattieksies uz Jūsu gadījumu. Tie ir saistoši situācijās, kad Jūs kā īpašniece vēlaties nozāģēt kokus un Jums ir (vai attiecīgi nav) nepieciešams saskaņojums ar pašvaldību par koku nociršanu, kā arī tad, ja īpašnieks kokus bez nepieciešamā saskaņojuma ir nocirtis un sakarā ar to zemes īpašniekam vai tiesiskajam valdītājam jāatlīdzina zaudējumi par dabas daudzveidības samazināšanu saistībā ar koku ciršanu pilsētas un ciema teritorijā (23.punkts). Iespējams, Jūs balstāties uz šo noteikumu 3.pielikumu „Koeficienti zaudējumu atlīdzības aprēķināšanai par koku ciršanu pilsētas un ciema teritorijā”. <br><br>Ja Jūs iesniedzāt tiesā prasību par zaudējumu piedzīšanu, ko nodarīja kaimiņi, Jūsu īpašumā nocērtot kokus, koku novērtēšanu var veikt kokkopji jeb arboristi. Informāciju par šiem speciālistiem Jūs varat atrast Latvijas Kokkopju arboristu biedrības <a href=\"http://www.kokiem.lv\" target=\"_blank\">mājaslapā</a>, kur publicēts kokkopju <a href=\"http://www.kokiem.lv/biedriba/biedri\" target=\"_blank\">saraksts</a>, to atrašanās adreses un tālruņa numuri. Tātad – Jūs varat izvērtēt, kurš no šiem speciālistiem atrodas tuvāk Jūsu dzīvesvietai, un sazināties ar tiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1602-par-pabalstu-sakara-ar-gimenes-locekla-navi-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Par pabalstu sakarā ar ģimenes locekļa nāvi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-13",
                "Autori": [
                    {
                        "Vārds": "Evija Suhačeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma 20.pantu („Pabalsts sakarā ar ģimenes locekļa vai apgādājamā nāvi”) amatpersonai (darbiniekam) izmaksā pabalstu sakarā ar ģimenes locekļa (laulātā, bērna, vecāku, vecvecāku, adoptētāja vai adoptētā, brāļa vai māsas) vai apgādājamā nāvi ne vairāk kā vienas minimālās mēneša darba algas apmērā. Vēlētos sīkāku skaidrojumu. (Strādāju pašvaldībā un man ir nomirusi vecmamma. Vai pašvaldībai ir pienākums man maksāt šo pabalstu? Vai saistībā ar vecvecākiem ir kaut kādas nianses šī pabalsta maksāšanā vai nemaksāšanā. Jo konkrēti manā darbavietā uzskata, kad šis pabalsts nepienākas. Taču manai māsīcai citā pašvaldībā šis pabalsts tika izmaksāts.) Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saistībā ar Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma vairākiem pantiem (arī 20.pantu) ir izdoti likumā prasītie Ministru kabineta noteikumi, kas nosaka šā pabalsta piešķiršanas kārtību.<br><br>Ministru kabineta 2010.gada 21.jūnija <a href=\"http://www.likumi.lv/doc.php?id=212442\" target=\"_blank\">noteikumu Nr.565</a> “Noteikumi par valsts un pašvaldību institūciju amatpersonu un darbinieku sociālajām garantijām” <strong>VI nodaļā </strong>(Pabalsts sakarā ar ģimenes locekļa vai apgādājamā nāvi) paredzēts: <br><br><strong>36.</strong> Lai amatpersona (darbinieks) saņemtu pabalstu sakarā ar ģimenes locekļa (laulātais, bērni, vecāki, vecvecāki, adoptētāji un adoptētie, brāļi un māsas) vai apgādājamā nāvi, tā gada laikā pēc ģimenes locekļa vai apgādājamā nāves iesniedz attiecīgās institūcijas vadītājam vai viņa pilnvarotai amatpersonai iesniegumu par pabalsta piešķiršanu. Amatpersona (darbinieks) ir tiesīga iesniegt miršanas apliecības kopiju, kā arī radniecību, laulību vai apgādību apliecinoša dokumenta kopiju, uzrādot oriģinālu. Prasība iesniegt dokumentu kopijas un uzrādīt to oriģinālus nav attiecināma, ja dokumenti tiek iesniegti saskaņā ar normatīvajiem aktiem par elektronisko dokumentu apriti.<br><br><strong>37.</strong> Ja amatpersona (darbinieks) šo noteikumu 36.punktā minētos dokumentus (izņemot iesniegumu) neiesniedz, institūcija minēto informāciju iegūst Administratīvā procesa likumā noteiktajā kārtībā.<br><br><strong>38.</strong> Pabalstu sakarā ar ģimenes locekļa vai apgādājamā nāvi izmaksā mēneša laikā pēc šo noteikumu 36.punktā minēto dokumentu saņemšanas, pārskaitot pabalsta summu uz amatpersonas (darbinieka) norādīto kontu kredītiestādē.<br>Ja pašvaldība pabalstu nepiešķir, tai ir pienākums oficiāli pamatot atteikuma iemeslus. <br><br>Pašvaldības noteikumos vai nolikumā par administrācijas, struktūrvienību un iestāžu amatpersonu (darbinieku) atlīdzības sistēmu parasti ir precizējošs nosacījums: ja vairāki ģimenes locekļi atrodas darba attiecībās ar pašvaldību, <span style=\"text-decoration: underline;\">tiesības uz šo pabalstu ir tikai vienam no viņiem.</span><br>Atlīdzības likumā minētas atsevišķas situācijas, amatpersonas/darbinieki, uz kuriem šis likums neattiecas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1583-ja-par-pakalpojumu-samaksats-bet-to-nesniedz-2012",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Ja par pakalpojumu samaksāts, bet to nesniedz",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "Aleksejs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. No kādas summas skaitās krāpniecība? Vnk ir tāda situācija ka es samaksāju par pakalpojumu 28,90 un nesaņemu šo pakalpojumu. Un man pateica ka līdz 30 Ls tas neskaitās krāpniecība un nevar neko izdarīt. Bet es dzirdēju ka līdz 5 Ls neskaitās krāpniecība. Kā patiešām ir?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": "Ilze Žunde, Patērētāju informēšanas un komunikāciju daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Patērētāju tiesību aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=23309#p30\" target=\"_blank\">30.pantu</a>, ja pakalpojuma sniedzējs no patērētāja neatkarīgu apstākļu dēļ līgumā noteiktajā termiņā nesniedz pakalpojumu vai sniedz pakalpojumu tikai daļēji, patērētājs vispirms ir tiesīgs pieprasīt, lai ražotājs, pārdevējs vai pakalpojuma sniedzējs pilda līgumu, ja līgumā nav noteikti patērētājam labvēlīgāki nosacījumi. <br><br>Ja pakalpojuma sniedzējs pēc patērētāja pieprasījuma līgumu saprātīgā termiņā nav izpildījis un tādēļ patērētājs vairs nav ieinteresēts līguma izpildīšanā, patērētājs ir tiesīgs vienpusēji atkāpties no līguma, <span style=\"text-decoration: underline;\">saņemt samaksāto priekšapmaksu un pieprasīt radīto zaudējumu atlīdzību. </span><br><br>Attiecīgi, ja patērētājam netiek atmaksāta iemaksātā naudas summa par pakalpojumu, patērētājs ir tiesīgs vērsties ar rakstveida sūdzību Patērētāju tiesību aizsardzības centrā, pievienojot apliecinājumu, ka patērētājs ir vērsies pie pakalpojuma sniedzēja un lūdzis gan līguma izpildi, gan secīgi naudas atmaksu. Norādu, ka papildus pakalpojuma maksai radītie zaudējumi piedzenami Civillikumā noteiktajā kārtībā, proti, tiesas ceļā. Šajā gadījumā normatīvais regulējums <span style=\"text-decoration: underline;\">neparedz noteiktus ierobežojumus attiecībā uz naudas summas apmēru</span>, no kuras patērētājs būtu tiesīgs vērsties pie pakalpojuma sniedzēja.<br><br>Savukārt krāpnieciskām darbībām ar noziedzīga nodarījuma sastāvu piemērojamas Krimināllikuma normas, kuru uzraudzība ir Valsts policijas kompetencē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1568-sanitara-gramatina-katra-darbavieta-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Sanitārā grāmatiņa – katrā darbavietā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Irena Danilane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Strādāju mācību iestādē kā pasniedzēja un slimnīcā kā ārsts. Vai vienā sanitārā grāmatiņā varu rakstīt abas darba vietas? Kādam nolūkam ir paredzētas 54 ailes darba vietu ierakstam? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-14",
                "Autori": [
                    {
                        "Vārds": "Veselības inspekcija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja strādājat vairākās darbavietās, <strong>katram darba devējam </strong>jāiesniedz  personas medicīniskās grāmatiņas <strong>oriģināls, </strong>nevis kopija. <br>Saskaņā ar Ministru kabineta 27.11.2001. <a href=\"http://www.likumi.lv/doc.php?id=56050\" target=\"_blank\">noteikumiem Nr.494 </a>\"Noteikumi par darbiem, kas saistīti ar iespējamu risku citu cilvēku veselībai un kuros nodarbinātās personas tiek pakļautas obligātajām veselības pārbaudēm\" darba devējs personas medicīniskajā grāmatiņā ieraksta informāciju par darbinieka darbavietu un amatu, kā arī apliecina ieraksta pareizību ar parakstu un zīmogu. <br><br>Ģimenes ārsts, izdarot ierakstu personas medicīniskajā grāmatiņā, sniedz atļauju darbiniekam strādāt norādītā amatā, ņemot vērā konkrēta darba devēja norādītu informāciju. Noteikumi arī nosaka, ka <span style=\"text-decoration: underline;\">darba devējs ir atbildīgs par personas medicīniskās grāmatiņas (nevis kopijas) uzglabāšanu </span>kontroles institūcijai pieejamā vietā. <br><br>Minētie noteikumi paredz, ka personas medicīniskajai grāmatiņai drukātā veidā sadaļai  ar nosaukumu „Atzīmes par grāmatiņas īpašnieka darbavietu un amatu”  jābūt paredzētām ne mazāk kā 6 lapām, lai gadījumos, kad darbinieks maina darbavietu (vai iestāde maina savu nosaukumu), būtu iespēja ierakstīt tās nosaukumu, adresi, tālruni, amatu, kā arī datumu, darba devēja vai tā pilnvarotas personas parakstu, zīmogu. Minētā informācija parasti  aizņem vairāk nekā vienu aili.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1573-uzturlidzekli-pilngadigam-bernam-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļi pilngadīgam bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Laura Berga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Sakiet lūdzu, ja tiesas spriedumā noteikts man par labu piedzīt uzturlīdzekļus līdz bērns pats sevi varēs uzturēt, un bērnam uz doto brīdi ir 20gadi un viņš mācās augstskolā, dienas nodaļā pilna laika klātienē, tēvs iesniedzis tiesā pieteikumu par uzturlīdzekļu maksāšanas pārtraukšanu, vai man pašai, kā bērna mātei, kuras apgādībā ir bērns, ir vērts cīnīties par uzturlīdzekļiem, vai bērnam pašam labāk iesniegt prasības pieteikumu tiesā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Speciālistu atbildes liecina, ka Jūs varat izvēlēties, kā labāk rīkoties. <br>Uzturlīdzekļu garantiju fonda administrācijas direktors <strong>Edgars Līcītis </strong>skaidro: „Bērna mācības pēc pilngadības sasniegšanas arī kādā no augstākās izglītības iestādēm, ja studijas ir klātienē un notiek pa dienu, var tikt uzskatīts par apstākli, ka studiju dēļ bērnam ir ierobežotas iespējas strādāt un līdz ar to arī pašam sevi apgādāt. <br>Ja tiesa ir lēmusi piedzīt uzturlīdzekļus līdz laikam, kamēr bērns pats spēj sevi apgādāt, tad, manuprāt, bērna tēvam ir jāturpina pildīt tiesas spriedums. Konkrētajā gadījumā es ieteiktu nepiekrist bērna tēva prasībai un <span style=\"text-decoration: underline;\">tiesā iesniegt pierādījumus </span>(piemēram, izziņu no augstskolas par studiju apstākļiem), lai pierādītu, ka bērns vēl joprojām studiju dēļ nevar sevi apgādāt. Par tālāko rīcību tad lemt atkarībā no tiesas lēmuma.”<br><br>Savukārt Labklājības ministrijas Bērnu un ģimenes politikas departamenta vecākā referente <strong>Kristīne Venta-Kittele</strong> norāda: „Pēc 18 gadu sasniegšanas bērns rīkojas patstāvīgi, un līdz ar to uzturlīdzekļi maksājami bērnam, nevis vienam no vecākiem.<br>Ja tēvs ir iesniedzis prasību par atbrīvošanu no uzturlīdzekļu maksāšanas, tad šīs prasības ietvaros Jūsu pilngadīgais <span style=\"text-decoration: underline;\">dēls pats personīgi ir tiesīgs celt iebildumus, apstrīdot tēva prasījumu</span>. Vienlaikus vēršam uzmanību, ka, apstrīdot tēva prasījumu, dēlam ir jāpierāda savu iebildumu pamatotība.”<br><br>Atbilstoši Civilprocesa likumā ietvertajam sacīkstes principam, puses realizē  savas procesuālās tiesības sacīkstes formā. Sacīkste notiek, pusēm dodot paskaidrojumus, iesniedzot pierādījumus, tiesai adresētus pieteikumus, piedaloties liecinieku un ekspertu nopratināšanā, citu pierādījumu pārbaudē un novērtēšanā, piedaloties tiesu debatēs un veicot citas procesuālās darbības šajā likumā noteiktajā kārtībā (Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p10\" target=\"_blank\">10.pants</a>).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1562-minimalie-uzturlidzekli-katram-bernam-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Minimālie uzturlīdzekļi - katram bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-01",
                "Autori": [
                    {
                        "Vārds": "Leons Cīrulis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es maksāju uzturlīdzeļus vienam bērnam, bet tagad ir piedzimis otrs bērns no citas sievietes. Vai pirmajam bērnam maksājamo uzturlīdzekļu lielums paliek nemainīgs? Vai 30% no minimālās mēnešalgas dalās starp abiem bērniem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Uzturlīdzekļu Garantiju fonda administrācijas direktors <strong>Edgars Līcītis </strong>skaidro: „Saskaņā ar Ministru kabineta 2003.gada 1.jūlija <a href=\"http://www.likumi.lv/doc.php?id=76937\" target=\"_blank\">noteikumos Nr.348 </a>„Noteikumi par minimālo uzturlīdzekļu apmēru bērnam” noteikto vecāku pienākumu katram vecākam ir pienākums katru mēnesi nodrošināt minimālos uzturlīdzekļus <strong>katram</strong> bērnam no 7 gadu vecuma sasniegšanas līdz 18 gadu vecuma sasniegšanai 30% apmērā no Ministru kabineta noteiktās minimālās mēneša darba algas.”<br><br>Labklājības ministrijas  Bērnu un ģimenes politikas departamenta vecākā referente <strong>Kristīne Venta-Kittele </strong>precizē: „Ministru kabinets saskaņā ar Latvijas Republikas Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p179\" target=\"_blank\">179.pantu </a>ir noteicis minimālo uzturlīdzekļu apmēru, kuru bērniem nodrošināt ir pienākums katram no vecākiem neatkarīgi no viņa mantas stāvokļa – bērniem no piedzimšanas līdz 7 gadu vecumam – <strong>25%</strong> apmērā no valstī noteiktās minimālās mēneša darba algas (šobrīd tie ir 50 lati) un bērniem no 7 gadu vecuma līdz 18 gadu vecumam – <strong>30%</strong> apmērā no valstī noteiktās minimālās  mēneša  darba algas (šobrīd tie ir <strong>60 lati).</strong><br> <br>Uzturlīdzekļu summas augstākā robeža normatīvajos aktos nav noteikta, uzturlīdzekļu apmēru var prasīt tādu, lai tas būtu objektīvs un pamatots. Nosakot uzturlīdzekļu apmēru, katrā konkrētajā gadījumā ir jāvērtē bērna uzturēšanas izdevumi un vecāku iespējas segt šos izdevumus, taču šis apmērs nevar būt mazāks par 50 vai 60 latiem atkarībā no konkrētā bērna vecuma. Proti, katram bērnam ir jāsaņem uzturlīdzekļi valstī noteiktā minimālā apmērā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1596-par-paradu-atbild-tikai-bijusais-dzivokla-ipasnieks-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Par parādu atbild tikai bijušais dzīvokļa īpašnieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-11",
                "Autori": [
                    {
                        "Vārds": "Andris Kurmis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvoju lielā daudzdzīvokļu mājā, kur vairāki īpašnieki dzīvokļus ir iegādājušies ar kredīta palīdzību un mājas apsaimniekotājam palikuši parādā lielas naudas summas. Dažiem banka jau atņēmusi dzīvokļus, citi noformējuši maksātnespēju. Dzīvokļi ir nodoti izsolē un tos nopirkušas citas personas, kuras uzskata, ka viņām nav saistošas iepriekšējo īpašnieku parādsaistības. Vai tās tā ir?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Pašlaik normatīvajos aktos patiešām nav tāda regulējuma, kas noteiktu, ka viena dzīvokļa īpašnieka radītais parāds būtu jāpārņem nākamajam īpašniekam. Tas dzīvojamo māju apsaimniekotājiem rada ļoti lielas finansiālas grūtības un faktiski nozīmē, ka šie parādi tiek uzkrauti visam mājas kopīpašumam. Tādējādi par tiem ir jānorēķinās pārējiem dzīvokļu īpašniekiem, kuri maksājumus veic apzinīgi (ja nevēlas pieļaut, ka parādu dēļ mājai nepieslēdz siltumu un liedz pārējos komunālos pakalpojumus).<br><br>„Ar to mirkli, kad dzīvoklim mainās īpašnieks, parāds tiek fiksēts iepriekšējam īpašniekam, un tālāk viss atkarīgs no apsaimniekotāja – vai viņš varēs piedzīt parādu,” Jūsu jautājumu komentē Latvijas Nekustamā īpašuma pārvaldnieku asociācijas vadītājs <strong>Vitolds Peipiņš</strong>.</p>\r\n<p>„Ja par to jau ir tiesas spriedums, viņš ar to var doties pie šā parādnieka, bet, ja tas nav maksātspējīgs, pārvaldnieks var gaidīt desmit gadus – varbūt situācija mainīsies un kaut ko varēs piedzīt. Nesaprotu, kādēļ valdībai ir problēma normatīvajos aktos (piemēram, Dzīvokļa īpašuma likumā un Dzīvojamo māju pārvaldīšanas likumā) noteikt, kādas darbības ir jāveic dzīvokļa atsavināšanas gadījumā. Piemēram, atsavinot īpašumu, ir nepieciešama izziņa no apsaimniekotāja par parādu esamību vai neesamību, un īpašnieku maiņas brīdī parādam ir jābūt nomaksātam. Par kārtību, kā tas notiks, esošais un nākamais īpašnieks savstarpēji var vienoties, bet, ja atsavināšanas brīdī parāds nav nokārtots, tad tas automātiski pāriet jaunajam īpašniekam.”<br><br>Pašlaik Saeimā otrajam lasījumam tiek gatavoti <a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/0/1A3F135966574BD7C22579EE003A48E5?OpenDocument\" target=\"_blank\">grozījumi </a>Dzīvojamo māju pārvaldīšanas likumā un <a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/0/2CB77CFAEB7E4113C2257958004DC967?OpenDocument\" target=\"_blank\">grozījumi</a> Civilprocesa likumā, kas Jūsu minēto problēmu varētu ja ne atrisināt, tad vismaz atslogot.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1595-informacija-iegustama-vieteja-policija-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Informācija iegūstama vietējā policijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-11",
                "Autori": [
                    {
                        "Vārds": "Marite Smite",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar! Rakstu, jo nezinu, ko darīt. Mēs dzīvojam un strādājam UK. Manu civilvīru aizturēja vietējā policija, naktī pazvanīja un teica - viņš tiks deportēts, vairāk mēs nekādu informāciju neguvām. Nākošā dienā viņu pārveda uz Londonas iecirkni, teica, līdz tiesai, kura notikšot  7. decembrī, viņš būšot aizturēšanas izolatorā. Tajā pašā vakarā atbrauca uz mājām vietējā policija un gribēja uzlikt mājas arestu, un bija ļoti izbrīnīti, ka teicām - viņš ir Londonas cietumā. Pēc dažām dienām atbrauca kaut kādi citi policisti un atkal prasīja, kur mans vīrs. Atbildējām to pašu, tad viņi pārmeklēja māju, paņēma viņa pasi un tik noteica -  līdz tiesai viņš tiks deportēts. Tā ir visa informācija, ko par viņu zinu, rīt būs nedēļa, kā esam neziņā. Tas policists tik noteica, ka viņam nepatikšanas Latvijā, bet vai tāpēc jādeportē? Kā lai uzzinu vairāk par sava vīra turpmāko likteni?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Atbildot uz Jūsu jautājumu, Valsts policijas sabiedrisko attiecību nodaļas vadītāja <strong>Sigita Pildava </strong>paskaidroja: sīkāka informācija par Jūsu dzīvesbiedru ir iegūstama <span style=\"text-decoration: underline;\">tikai un vienīgi vietējā policijā Lielbritānijā</span>. Latvijas tiesībsargājošās iestādes ārvalstu kolēģu darbā iejaukties nedrīkst. <br><br>Iespējams, ka aizturēšana ir saistīta ar kādas Latvijas tiesībsargājošās iestādes tiesiskās palīdzības lūgumu kāda noziedzīga nodarījuma izmeklēšanā, bet arī tad Latvijas puse pašlaik sīkāku informāciju nesniegšot. <br><br>Šajā situācijā diemžēl gandrīz vienīgā iespēja ir gaidīt ziņas no mītnes valsts policijas. Taču S.Pildava iesaka iegūt iespējami izsmeļošu informāciju internetā par saziņas veidiem ar vietējo policiju, kā arī par likumā noteiktām tiesībām iegūt informāciju par dzīvesbiedru, ja attiecības nav reģistrētas oficiāli.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1592-zemes-lietosanas-merkis-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Zemes lietošanas mērķis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "karina ivanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet lūdzu, ja zemes lietošanas mērķis ir mežsaimniecība, tad uz tās var būvēt ēku vai uztaisīt uz tās autosstāvvietu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumā nav norādīta pašvaldība, kuras teritorijā atrodas zeme, tādēļ precīzu atbildi sniegt nav iespējams. <br>Par būvniecību savā teritorijā atbild pašvaldība un to ir reglamentējusi savos normatīvajos aktos. Lai saņemtu atbildi uz Jūs interesējošo jautājumu, iesakām <span style=\"text-decoration: underline;\">vērsties pašvaldības būvvaldē</span>, kas tad arī varēs sniegt visu nepieciešamo informāciju par būvniecības procesu. <br><br>Savukārt ar zemes lietošanas mērķa maiņas kārtību varat iepazīties MK <a href=\"http://www.likumi.lv/doc.php?id=139503\" target=\"_blank\">noteikumos Nr.496 </a>„Nekustamā īpašuma lietošanas mērķu klasifikācija un nekustamā īpašuma lietošanas mērķu noteikšanas un maiņas kārtība”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1591-var-atgut-nevis-visu-nodokli-bet-tikai-par-attaisnotiem-izdevumiem-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Var atgūt nevis visu nodokli, bet tikai par attaisnotiem izdevumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Sanda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai iespējams atgūt maksātos nodokļus valstij, ja sāku strādāt jaunā darba vietā un nostrādāju gadu vai man pienākas atgūt atpakaļ maksātos nodokļus no darba algas par šo periodu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">likumu</a> „Par iedzīvotāju ienākuma nodokli” var atgūt nevis maksāto nodokli, bet <strong>daļu no ienākuma nodokļa </strong>tad, ja pašam nodokļa maksātājam vai viņa ģimenes locekļiem ir bijuši izdevumi, kas <strong>likumā noteikti kā attaisnotie  </strong>– maksājumi par ārstniecības pakalpojumiem, izglītību un vēl citi (uzskaitīti likuma 10.pantā). Piemēram, ja maksāts par studijām 600 latu, tad, iesniedzot gada ienākumu deklarāciju, no gada normas  – 150 latiem – var atgūt <strong>25%</strong> (IIN likme), tas ir 37,50 latus gadā. Tas tad arī ir tā dēvētais pārmaksātais nodoklis.</p>\r\n<p>Attiecīgo daļu nodokļa var atgūt arī vairākos citos gadījumos, piemēram, ja gadā kādus mēnešus nav strādāts, tad arī, iesniedzot ienākumu deklarāciju par šo gadu, piemēro visa gada neapliekamo minimumu.</p>\r\n<p>Lielākā daļa (80%) iekasētā iedzīvotāju ienākuma nodokļa nonāk nodokļu maksātāja dzīvesvietas pašvaldības budžetā, pārējā daļa – valsts budžetā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1588-jaaicina-talka-pasvaldibas-policija-2012",
        "Tēma": "Tava drošība",
        "Nosaukums": "Jāaicina talkā pašvaldības policija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko man darīt, ja autostāvvietas darbinieki lielāko laiku atstāj vārtus atvērtus tā, ka tie pilnībā bloķē gājēju ceļu, man, lai vārtu durvis apbrauktu ar bērnu ratiņiem, katru rītu vajag nobraukt no trotuāra uz ceļu, tā nav galvenā iela, bet it kā daudzīvokļu mājas krustojums, bet negribas katru rītu lēkāt ar ratiņiem, vai tērēt laiku gaidot kad pārbrauks auto. bojāt tos tikai tāpēc ka viņiem liekas ka visi var paiet garām, un viņu klientiem ir priekšrocība. Autostāvvieta atrodas Salnas ielā 28a Rīgā. Man ir bildes kur ir redzams pārkāpums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Varu ieteikt vērsties pēc palīdzības pašvaldības policijā. Komercuzņēmums nedrīkst traucēt gājēju kustībai un apdraudēt viņu drošību. Iedarbīgāk būtu, ja Jūs uzrakstītu policijas iecirknim, kurā atrodas Jūsu māja, rakstveida iesniegumu, uz kura parakstītos iespējami daudz mājas iedzīvotāju, un varat pievienot foto. Ja mājā ir dzīvokļu īpašnieku biedrība, tad efektīvs būtu šīs biedrības valdes iesniegums par mājas iedzīvotājiem radīto apgrūtinājumu un pat drošības apdraudējumu. <br><br>Neviens cits kā vien paši iedzīvotāji ar šo pārkāpumu galā netiks. Ja policija nepalīdz, varat vērsties Rīgas domē pie deputātiem – esat viņus ievēlējuši, un deputātu pienākums ir uzklausīt iedzīvotāju problēmas un viņiem palīdzēt. <br><br>Likuma „Par pašvaldībām” <a href=\"http://www.likumi.lv/doc.php?id=57255#p15\" target=\"_blank\">15.pantā </a>ir teikts, ka pašvaldība atbild gan par uzņēmējdarbību savā teritorijā, gan par būvniecību. Ja vārti nav pareizi uzbūvēti un traucē kustībai, tad var žēloties arī būvvaldē un noskaidrot, vai šāds projekts ir likumīgs un uzbūvētais objekts atbilst apstiprinātajam projektam (ja tāds vispār ir).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1586-kapitalsabiedribas-likvidacijas-procesam-nav-noteikts-termins-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kapitālsabiedrības likvidācijas procesam nav noteikts termiņš",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "Oskars Silis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par uzņēmuma likvidāciju. Komerclikumā ir noteikts, ka pēc kreditoru prasījumu pieteikšanas termiņa beigām (3 mēneši) likvidators sastāda sabiedrības likvidācijas sākuma finanšu pārskatu. Bet nav noteikts beigu termiņš, kad jāsastāda sabiedrības likvidācijas sākuma finanšu pārskats. Vai tas nozīmē, ka likvidācijas sākuma finanšu pārskats var būt arī pēc 4 vai 5 mēnešiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Sigita Vasiļjeva, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Vēršam uzmanību, ka saskaņā ar Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p311\" target=\"_blank\">XIV sadaļu </a>kapitālsabiedrības likvidācijas procesam kopumā nav noteikts termiņš. Proti, likvidācijas pabeigšanai nav noteikti termiņi. Arī Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p326\" target=\"_blank\">326.pants </a>nosaka tikai minimālos termiņus, kas nepieciešami kreditoru aizsardzībai, proti, pēc kreditoru prasījumu pieteikšanas termiņa beigām likvidators sastāda sabiedrības likvidācijas sākuma finanšu pārskatu. Saskaņā ar Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p324\" target=\"_blank\">324.panta </a>trešo un ceturto daļu kreditoru pieteikšanās termiņš ir vismaz trīs mēneši, bet, ja sabiedrībai nav zināmu kreditoru, tad pieteikšanās termiņš var būt arī ne īsāks par vienu mēnesi.<br><br>Ņemot vērā minēto, <span style=\"text-decoration: underline;\">likvidācijas sākuma finanšu pārskata sastādīšanai nav noteikts beigu termiņš</span> un to var sastādīt arī vēlāk. Vienlaikus vēršam uzmanību, ka saskaņā ar Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p322\" target=\"_blank\">322.panta </a>pirmo daļu likvidatoram ir visas valdes un padomes tiesības un pienākumi, kas nav pretrunā ar likvidācijas mērķi, t.sk. likvidatoram savi pienākumi jāpilda kā krietnam un rūpīgam saimniekam, un likvidators ir atbildīgs par savas vainas dēļ nodarītajiem zaudējumiem (Komerclikuma 169. un 333.pants). <br><br>Līdz ar to, ja likvidators nepamatoti kavēsies ar likvidācijas darbību veikšanu (tajā skaitā ar likvidācijas sākuma finanšu pārskata sastādīšanu), tad viņam<span style=\"text-decoration: underline;\"> var iestāties civiltiesiskā atbildība </span>par likvidējamai sabiedrībai, tās kreditoriem vai tās dalībniekiem (akcionāriem) iespējamo nodarīto kaitējumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1580-laulibas-skirsana-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Laulības šķiršana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-07",
                "Autori": [
                    {
                        "Vārds": "Erika Jerosenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki. Mans vārds ir Erika Jerosenko. Vēlos jums pajautāt, vai es varu izšķirties, ja es neatrodos Latvijā un cik ilgs laiks paies, lai izšķirtos? Un vai es pēc tam varēšu precēties atkal un pēc cik ilga laika es varēšu aprecēties? Un kādi papīri ir vajadzīgi, lai izšķirtos? Cik ilgs laiks paies, lai izšķirtos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumā ir pārāk maz informācijas, lai sniegtu kaut aptuvenu atbildi. Lai varētu sniegt atbildi par Jūsu iespējām šķirt laulību, būtu jāzina vismaz pamatinformācija: Jūs vēlaties šķirt Latvijā noslēgtu laulību vai ārzemēs noslēgtu laulību; vai vēlaties šķirt laulību ar Latvijas vai ārvalstu pilsoni? <br><br>Ja vien Jūsu laulību varēs šķirt notārs, tad jautājums varētu tikt atrisināts mēneša laikā, un no laulības šķiršanas brīža Jums būtu tiesības pieteikties jaunas laulības noslēgšanai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1575-19-novembris-brivdiena-nevis-svetku-diena-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "19.novembris - brīvdiena, nevis svētku diena",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Janis Berzins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Strādāju ārvalstu uzņēmumā (jāstrādā latviešu brīvdienas, brīvs tas, kas sakrīt). Mani interesē, vai 19. novembri apmaksās dubultā kā 18.novembri (nav maiņu darbs). Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p68\" target=\"_blank\">68.panta </a>pirmo daļu: „Darbinieks, kas veic virsstundu darbu vai darbu svētku dienā, saņem piemaksu ne mazāk kā 100 procentu apmērā no viņam noteiktās stundas vai dienas algas likmes, bet, ja nolīgta akorda alga, – ne mazāk kā 100 procentu apmērā no akorddarba izcenojuma par paveiktā darba daudzumu.”<br><br>Šogad 19.novembris likuma „Par svētku, atceres un atzīmējamām dienām” 1.panta trešās daļas izpratnē <strong>ir brīvdiena, nevis svētku diena</strong>, kas nozīmē, ka darbinieks, strādājot šajā datumā, nesaņems piemaksu 100 procentu apmērā kā par darbu svētku dienā, bet, iespējams, būs tiesīgs saņemt piemaksu ne mazāk kā 100 procentu apmērā kā par virsstundu darbu.<br><br>Jāatzīmē, ka virsstundu darbs saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p136\" target=\"_blank\">136.panta </a>pirmās un otrās daļas nosacījumiem ir darbs, kuru darbinieks veic virs normālā darba laika, un, kas ir pieļaujams, ja darbinieks un darba devējs par to vienojušies rakstveidā. Piemēram, 2012.gada novembrī normālais darba laiks ir 168 stundas jeb 21 darba diena, kā rezultātā virs minētā normālā darba laika veiktais darbs tiks uzskatīts par virsstundu darbu atbilstoši Darba likuma 136.panta pirmās daļas definīcijai (sk. arī Darba likuma 130. un 131.pantu), par kuru pienākas Darba likuma 68.pantā minētā piemaksa.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1574-par-vestuli-darba-devejam-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par vēstuli darba devējam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Larisa Eglīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos noskaidrot - esmu sājusies bezdarbniekos, bet pašlaik esmu uz slimības lapas, kas turpinās no iepriekšējās darba vietas. Nosūtīju ar ierakstītu vēstuli B slimības lapu darba devējam apstiprināšanai - sakiet lūdzu vai pastāv kāds laika ierobežojums slimības lapas apstiprināšanai un atgriešanai man.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Normatīvajos aktos nav tik detalizēta regulējuma. Būtu vēlams bijušajam darba devējam  vismaz piezvanīt un painteresēties par sūtījumu.  Situācija saistīta ar sociālās drošības garantijām, un darba devējs apzinās, ka tas ir svarīgi bijušajam darba ņēmējam.</p>\r\n<p><a href=\"http://www.likumi.lv/doc.php?id=26019\" target=\"_blank\">Darba likumā</a> darbinieka tiesību un interešu aizsardzības normas paredz, ka atbildes jāsniedz ne vēlāk kā septiņu dienu laikā pēc vēstules saņemšanas. Ierakstītas vēstules skaidrojums ir Pasta likumā un Paziņošanas likumā. <br><br>Pasta likums nosaka: ierakstīta vēstule ir reģistrēts pasta sūtījums, kuru nodod pasta pakalpojumu sniegšanas vietā un kura sūtītājam tiek izsniegta kvīts. Reģistrēts pasta sūtījums adresātam tiek izsniegts pret parakstu. Paziņošanas likumā noteikts, ka dokuments, kas paziņots kā ierakstīts pasta sūtījums, <span style=\"text-decoration: underline;\">uzskatāms par paziņotu septītajā dienā pēc tā nodošanas pastā. </span><br><br>Ministru kabineta 2001.gada 3.aprīļa <a href=\"http://www.likumi.lv/doc.php?id=6675\" target=\"_blank\">noteikumi Nr.152</a> “Darbnespējas lapu izsniegšanas kārtība” darba devējam paredz pienākumu aizpildīt darbnespējas lapas B nodaļu \"Darba devēja informācija\" un norādīt  periodu, kurā darbinieks nav ieradies darbā sakarā ar pārejošu darbnespēju.<br><br>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=38051\" target=\"_blank\">likumu</a> “Par maternitātes un slimības apdrošināšanu” <span style=\"text-decoration: underline;\">pabalstu piešķir 10 dienu laikā </span>pēc tam, kad Valsts sociālās apdrošināšanas aģentūra saņēmusi pabalsta piešķiršanai nepieciešamos dokumentus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1565-nepieciesams-precizet-jautajumu-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Nepieciešams precizēt jautājumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Jevgenijs Knopcenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir viens jautājums - kāpēc praktiski visās Latvijas aptiekas veic reorganizāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Aptieku reorganizācija var būt saistīta ar vairākiem faktoriem - gan ar aptieku darbu optimizāciju, gan nosaukumu maiņu. <br>Lai Jums sniegtu izsmeļošāku atbildi, ir jāprecizē jautājums. Arī Veselības ministrijas Komunikācijas nodaļas preses sekretārs Oskars Šneiders norāda, ka šā brīža jautājums ir pārāk vispārīgs, lai uz to varētu konkrēti atbildēt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1544-vesturiskai-ekai-palidziba-vel-jagaida-2012",
        "Tēma": "Eiropas Savienība",
        "Nosaukums": "Vēsturiskai ēkai palīdzība vēl jāgaida",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-28",
                "Autori": [
                    {
                        "Vārds": "Svetlana Galina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Dzīvoju Liepājā, māja ir vēsturiska 1917.gada, diezgan bēdīgā stāvoklī (ārpuse un iekšpuse), dzīvokļi visi privatizēti (tie ir 6). LNA neliekas zinis, ka vajadzētu viņu restaurēt, kā arī labot... Jautājums: vai ir iespējams pieteikties eiro projektam uz šīs mājas renovāciju? Tomēr taču vēsturiska un pilsētas centrs.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-12",
                "Autori": [
                    {
                        "Vārds": "Liepājas valstspilsētas pašvaldība",
                        "Detaļas": "Evita Enģele, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Atbildot uz Jūsu jautājumu, pašvaldībai diemžēl nav informācijas par to, ka šobrīd būtu pieejams kāds Eiropas struktūrfondu finansējums vēsturisku ēku renovācijai. Nākamais Eiropas struktūrfondu  finansējuma plānošanas periods sāksies 2014.gadā, kad valstiskā līmenī atbilstoši Nacionālā attīstības plānā iestrādātajām koncepcijām  tiks apstiprināti virzieni, kam izlietot Eiropas finansējumu. To, kādi projekti tiks atbalstīti Eiropas Savienības plānošanas periodā, pašvaldība nenosaka. <br><br>Liepājas pilsētas attīstības plānā, kas šobrīd tiek gatavots 1.redakcijā (sabiedriskā apspriešana notiks gada beigās), tiek iestrādāta koncepcija Liepājas pilsētas kultūrvēsturisko ēku atjaunošanai, bet, ja šādiem projektiem valstiski netiks apstiprināts finansējums, pašvaldība atbilstoši attīstības plānā iestrādātajam risinās jautājumu, kā palīdzēt atjaunot privātpersonām piederošās kultūrvēsturiskās ēkas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1590-politiski-represetais-pensija-un-darbs-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Politiski represētais pensijā un darbs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Liva Ozoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu politiski represētā persona un mans vecums būs 57 gadi. Vai pēc aiziešanas pensijā varēšu strādāt algotu darbu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, Jūs varēsiet strādāt un saņemt gan pensiju, gan algu.<br>Likuma “Par valsts pensijām” Pārejas noteikumu 29.2 punkts nosaka: politiski represētajām personām, kuru apdrošināšanas stāžs nav mazāks par 30 gadiem, ir tiesības pieprasīt vecuma pensiju piecus gadus pirms likumā noteiktā pilnā pensionēšanās vecuma  (pašreiz 62 gadi) sasniegšanas. Tā ir pensionēšanās iespēja ar atvieglotiem noteikumiem, nevis priekšlaicīgā pensionēšanās, <span style=\"text-decoration: underline;\">tāpēc arī nav ierobežojumu pilnas pensijas saņemšanai.</span><br><br>Saskaņā ar likumu „Par iedzīvotāju ienākuma nodokli” pensija ir ar nodokli apliekams ienākums. Pensijas ar nodokli neapliekamais minimums ir 1980 latu gadā (165 lati mēnesī). Politiski represētajiem ir nodokļa papildu atvieglojums – 1296 lati gadā (<strong>108 lati mēnesī</strong>).</p>\r\n<p>Ja pensijas saņēmējs strādā, darba devējs piemēro viņa algai <span style=\"text-decoration: underline;\">nodokli no pirmā lata</span>, proti, nepiemēro vispārējo neapliekamo minimumu (45 lati mēnesī).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1577-dokumenti-truciga-statusa-sanemsanai-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Dokumenti trūcīgā statusa saņemšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Iveta Ločmele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, lūdzu, kādi dokumenti jāiesniedz trūcīgā statusa iegūšanai. Vai sociālais dienests ir tiesīgs prasīt bankas izdruku par trim mēnešiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Pretendējot uz trūcīgas ģimenes (personas) statusu, <strong>sociālajā dienestā jāaizpilda deklarācija</strong>. Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">MK noteikumu Nr.299</a> „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” 13.punktu <strong>deklarācijā jānorāda šādi ģimenes (personas) ienākumi par pēdējiem pilniem trim kalendāra mēnešiem:</strong><br>1) ienākumi no algota darba;<br>2) valsts sociālās apdrošināšanas  pabalsti, atlīdzības un pensijas<br>(ieskaitot  piemaksu  pie pensijas), valsts sociālie pabalsti, stipendijas,<br>kompensācijas, uzturlīdzekļi;<br>3) atsevišķi dzīvojoša laulātā vai bērna vecāka sniegtais materiālais<br>atbalsts;<br>4) citi ienākumi, izņemot šo noteikumu 14.punktā minētos.<br><br>Jāuzrāda arī ienākumi no nekustamā un kustamā īpašuma pārdošanas, kas gūti pēdējo12 kalendāra mēnešu laikā pirms iesnieguma iesniegšanas. Deklarācijā norāda ģimenes (personas) ieņēmumus no saimnieciskās vai profesionālās darbības, kā  arī subsīdijas lauksaimniecībai un lauku attīstībai par pēdējiem pilniem trim kalendāra mēnešiem vai par laikposmu no iepriekšējā gada 1.janvāra līdz 31.decembrim.</p>\r\n<p>Saskaņā ar šo pašu noteikumu 7.punktu pašvaldības <strong>sociālais  dienests  pārbauda deklarācijā sniegtās ziņas</strong>, izmantojot  pašvaldības un valsts datu reģistros pieejamās ziņas par ģimeni (personu)  vai pieprasot ziņas no valsts un pašvaldību institūcijām, kā arī privātpersonām, ja nepieciešams, <strong>pieprasot arī  ziņas apliecinošus dokumentus un apsekojot ģimeni (personu) dzīvesvietā. </strong>Tas  nozīmē, ka sociālais dienests var pieprasīt visus ienākumus apliecinošus dokumentus, tostarp bankas konta izdrukas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1566-19-novembris-brivdiena-nevis-svetku-diena-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "19.novembris – brīvdiena, nevis svētku diena",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Raitis A",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, jautājums saistībā ar atvaļinājuma pagarinājumu. Ja atvaļinājums tiek piešķirts no 2012.gada 19.novembra vai par šo dienu (19.11.) tiek pagarināts atvaļinājums, piemērojot Darba likuma 149.panta pirmo daļu (Ikvienam darbiniekam ir tiesības uz ikgadējo apmaksāto atvaļinājumu. Šāds atvaļinājums nedrīkst būt īsāks par četrām kalendāra nedēļām, neskaitot svētku dienas). Likuma „Par svētku, atceres un atzīmējamām dienām” 1.punktā noteikts, ja svētku dienas – 4.maijs un 18.novembris – iekrīt sestdienā vai svētdienā, nākamo darbdienu nosaka par brīvdienu. Tātad 19.novembris ir brīvdiena. Vai 2012.gada 19.novembris tiek uzskatīts kā svētku diena Darba likuma 149.panta pirmās daļas kontekstā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 149.panta pirmo daļu: „Ikvienam darbiniekam ir tiesības uz ikgadējo apmaksāto atvaļinājumu, un šāds atvaļinājums nedrīkst būt īsāks par četrām kalendāra nedēļām, neskaitot svētku dienas.”<br><br>Latvijas Republikā svētku dienas ir noteiktas likuma „Par svētku, atceres un atzīmējamām dienām” <a href=\"http://www.likumi.lv/doc.php?id=72608#p1\" target=\"_blank\">1.pantā</a>. Piemēram, 18.novembris – Latvijas Republikas proklamēšanas diena. Turklāt saskaņā ar 2007.gada 24.maija grozījumiem likumā „Par svētku, atceres un atzīmējamām dienām” minētā likuma 1.pants  ir papildināts ar trešo daļu šādā redakcijā: „Ja svētku dienas – 4.maijs un 18.novembris – iekrīt sestdienā vai svētdienā, nākamo darbdienu nosaka par brīvdienu.” <br><br>Diemžēl Saeimas likumdošanas datu bāzē nav pieejama iepriekšminētā grozījuma anotācija, iespējams, tāpēc, ka šāds priekšlikums par likuma grozījumiem bija iesniegts 2.lasījumā. Līdz ar to likuma „Par svētku, atceres un atzīmējamām dienām” grozījumu analizēšana no vēsturiskā aspekta ir apgrūtinoša. Piemērojot gramatisko (filoloģisko) un teleoloģisko (jēgas un mērķa) tiesību normas interpretācijas metodi, secināms, ka likumdevējs ar grozījumiem likuma „Par svētku, atceres un atzīmējamām dienām” 1.pantā pēc būtības <span style=\"text-decoration: underline;\">noteica nākamo darbdienu par brīvdienu nevis par svētku dienu</span>, piemēram, šogad 19.novembris likuma „Par svētku, atceres un atzīmējamām dienām” 1.panta trešās daļas izpratnē ir brīvdiena.  <br><br>Iepriekšminētā kontekstā ir jānorāda, ka Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p149\" target=\"_blank\">149.panta </a>pirmo daļu ir jāpiemēro kopsakarā ar likuma „Par svētku, atceres un atzīmējamām dienām” 1.panta nosacījumiem, kā rezultātā <strong>2012.gada 19.novembris tiek uzskatīts par brīvdienu, nevis par svētku dienu.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1547-kanalizacijas-akas-pieslegsana-pasa-ipasnieka-zina-2012",
        "Tēma": "Būvniecība",
        "Nosaukums": "Kanalizācijas akas pieslēgšana – paša īpašnieka ziņā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-29",
                "Autori": [
                    {
                        "Vārds": "Egita Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Pilsētā par kohēzijas fonda līdzekļiem tiek veikti kanalizācijas ierīkošanas darbi. Līdz akai, kur paredzēts pieslēgt kanalizāciju manai mājai, protams, par maniem personīgajiem līdzekļiem, ir apmēram 100 m, un turklāt man jārokas pāri kaimiņa dārzam. Vai tad man pašai ir jālūdzas kaimiņam atļauja, vai ir likumi, kas nosaka, ka tas jāsaskaņo pašvaldībai, un jāpierok kanalizācijas pievads vismaz līdz mana īpašuma robežām? Ir taču īpašuma aizsardzības likums un arī kaimiņam tas ir apgrūtinājums zemes izmantošanai? Pašvaldības ierēdņi ignorē manu jautājumu, tāpēc jautāju Jums, ko darīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uz Jūsu jautājumu atbild VARAM Ūdenssaimniecības būvju būvniecības projektu vērtēšanas komisijas pārstāve <strong>Maija Gleizde </strong>un Projektu ieviešanas departamenta plānošanas un uzraudzības departamenta juriskonsults <strong>Sandis Cakuls</strong>:<br> „Atbildot par vispārīgajiem pieslēgumu izbūves principiem, informējam - ja aka ir izbūvēta sarkano līniju robežās un pieslēgums no jautātājas īpašuma līdz tai ir izbūvējams caur kaimiņa zemesgabalu, viss 100 m garais pieslēgums ir jautātājas īpašums, līdz ar to saskaņojums par kaimiņa zemesgabala šķērsošanu jākārto pašai jautātājai. <br>Tāpat būtu vērtējams, vai  pievadu nevar izbūvēt no citas puses, neskarot kaimiņa zemesgabalu, tajā skaitā izbūvējot pievadu pa  piebraucamo ceļu.” <br><br>Šķiet, ka kopumā šī atbilde Jūsu grūtības ar pieslēgumu neatvieglinās, varbūt vienīgi ir iespējams patiešām risināt jautājumu par pievada izbūvēšanu no citas, izdevīgākas vietas. <br><br>Šos projektus administrē Centrālā finanšu un līgumu aģentūra (CFLA), kuras interneta <a href=\"http://www.cfla.gov.lv/lv/jautajumi-un-atbildes\" target=\"_blank\">vietnē</a> ir arī jautājumu sadala. Tur gan tiek uzdoti galvenokārt administratīvi jautājumi, bet varbūt varat rakstīt par savu rūpi, vai saistībā ar konkrēto projektu nav iespējams saprātīgāks (klientam izdevīgāks) risinājums. <br><br>Sīkāk nezinot projekta plānu un objektu izvietojumu, sīkāku skaidrojumu nevaram sniegt. Interesējoties par šo jautājumu, esmu vienīgi noskaidrojusi, ka līdzīgu grūtību un naudas trūkuma dēļ iedzīvotāji pie šādām akām pieslēgumus dažkārt nemaz neizveido un ES un pašvaldības nauda tādējādi vismaz daļēji ir tērēta bez jēgas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1581-izmainas-kriminallikuma-176-panta-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Izmaiņas Krimināllikuma 176.pantā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-07",
                "Autori": [
                    {
                        "Vārds": "Ieva Kalninja",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vēlējos uzzināt, vai 2013.gadā ir paredzētas kādas izmaiņas 176p. 2.daļā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jā, Krimināllikuma grozījumos, kuri Saeimā tiek gatavoti galīgajam lasījumam, pašlaik 176.panta otrajā daļā soda sankcija „no trim līdz 12 gadiem” ir mainīta, <span style=\"text-decoration: underline;\">maksimālo ieslodzījuma termiņu nosakot līdz astoņiem gadiem.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1579-vecuma-pensija-darba-alga-un-neapliekamais-minimums-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Vecuma pensija, darba alga un neapliekamais minimums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-07",
                "Autori": [
                    {
                        "Vārds": "Ligita Numelina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai vecuma pensijas saņēmējs var strādāt un saņemt gan pensiju, gan algu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, vecuma pensijas saņēmējs, <strong>ja strādā,  saņem gan pensiju, gan algu.</strong> Ierobežojums strādāt ir priekšlaicīgās pensijas saņēmējiem, tas ir, ja cilvēks devies pensijā pirms likumā „Par valsts pensijām”  noteiktā pilnā pensijas vecuma (pašreiz 62 gadi) un saņem priekšlaicīgo pensiju. <br><br>Strādājošam pensionāram ir svarīgi zināt atšķirību par iedzīvotāju ienākuma nodokļa neapliekamā minimuma piemērošanu. <span style=\"text-decoration: underline;\">Pensijai neapliekamais minimums ir 165 lati</span>; no pensijas daļas virs šīs summas ietur ienākuma nodokli (pašreiz 25%). <br>Savukārt <span style=\"text-decoration: underline;\">algu strādājošam pensionāram darba devējs apliek ar nodokli jau no pirmā lata,</span> jo strādājošā pensionāra darba algai nav vispārējā neapliekamā minimuma (45 lati). Taču pienākas atvieglojumi par apgādājamiem, ja tādi ir. Turklāt, ja pensija ir mazāka par 165 latiem, var iesniegt gada ienākumu deklarāciju, lai pensijai neizmantotā neapliekamā minimuma daļu piemērotu citam ienākumam - darba algai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1578-grozijumi-kriminallikuma-var-izmainit-minimala-un-maksimala-soda-robezas-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Grozījumi Krimināllikumā var izmainīt minimālā un maksimālā soda robežas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Agnese Tukāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai ja cilvēks tika saukts pie kriminālatbildības pēc Krimināllikuma 253.(1)panta 1. un 3.daļas 2011.gadā, bet nav vēl notiesāts, vai no nākamā gada viņu skars jaunās izmaiņas? Iepriekš viņš nav tiesāts pēc šī panta. Ja izmaiņās šis pants būs no 5 gadiem, vai maksimālais sods būs 15 gadi? Ja notiesās šogad un apelācija būs nākošgad, vai apelācijas tiesa izskatīs lietu pēc jaunā likuma, vai vecā, kas bija sākotnēji? Kādas izmaiņas skars Krimināllikuma 183.panta 2.daļu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>253.pantā paredzētas šādas izmaiņas</strong>: <br><br>• pirmās daļas sankcija - pieci gadi, konfiscējot mantu vai bez mantas konfiskācijas, aizstāta ar trim gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu;<br>• otrās daļas dispozīcija izteikta šādā redakcijā: \"(2) Par tādām pašām darbībām, ja tās izdarījusi personu grupa pēc iepriekšējas vienošanās vai ja tās izdarītas ar narkotiskajām vai psihotropajām vielām lielā apmērā\"; aizstāt otrās daļas sankcijā vārdu \"pieciem\" ar vārdu \"trim\".<br> <br><strong>253.1 pantā:</strong><br>• aizstāt pirmās daļas sankcijā vārdus \"pieciem līdz desmit\" ar vārdiem \"diviem līdz astoņiem\";<br>• izteikt otrās daļas dispozīciju šādā redakcijā: \"(2) Par tādām pašām darbībām, ja tās izdarījusi personu grupa pēc iepriekšējas vienošanās\";<br>• papildināt trešās daļas dispozīciju pēc vārda \"apmērā\" ar vārdiem \"vai ja tās izraisījušas citas smagas sekas\";<br>• aizstāt trešās daļas sankcijā vārdu \"astoņiem\" ar vārdu \"pieciem\".<br><br>Tas nozīmē, ka no 1.janvāra saskaņā ar KL 253.1 panta trešo daļu sods iespējams no pieciem līdz piecpadsmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas.<br><br><span style=\"text-decoration: underline;\">Uz Jūsu minēto gadījumu ir attiecināmi KL grozījumu pārejas noteikumi</span>. To 4.punktā ir teikts: „Personas, kuras līdz šā likuma spēkā stāšanās dienai izdarījušas noziedzīgu nodarījumu, kas veidoja noziedzīgu nodarījumu atkārtotības kvalificējošo pazīmi, sodāmas pēc Krimināllikuma, <span style=\"text-decoration: underline;\">kas bijis spēkā šā nodarījuma izdarīšanas laikā</span>. Visos pārējos gadījumos personas, kuras noziedzīgu nodarījumu izdarījušas līdz šā likuma spēkā stāšanās dienai, sodāmas pēc Krimināllikuma, kas bija spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka maksimālais soda apmērs vai laiks nedrīkst pārsniegt maksimālo soda apmēru vai laiku, kāds Krimināllikumā par attiecīgo noziedzīgo nodarījumu ir paredzēts pēc šā likuma spēkā stāšanās dienas.” <br><br>Savukārt 5.punktā ir teikts: „Ja par attiecīgo noziedzīgo nodarījumu Krimināllikumā pēc šā likuma spēkā stāšanās dienas paredzēta mazāka brīvības atņemšanas soda minimālā robeža, tiesa to ņem vērā, nosakot brīvības atņemšanas sodu.”<br>Taču jebkurā gadījumā, iegūstot šādu informāciju, var tikai aptuveni veidot prognozes pēc principa „kas būtu, ja būtu”. <br><br>Galavārds jebkurā gadījumā būs tiesai, un tiesnesis, protams, lemj likuma ietvaros, taču izvērtējot ļoti daudzus apstākļus. <br>KL grozījumos <strong>183.panta otrajā daļā </strong>paredzēti šādi grozījumi: <br>• izslēgt otrās daļas dispozīcijā vārdus \"ja tā izdarīta atkārtoti vai\";<br>• aizstāt otrās daļas sankcijā vārdus \"no pieciem līdz divpadsmit gadiem, konfiscējot mantu\" ar vārdiem \"līdz desmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1572-dzivokla-ipasniekam-ir-japiedalas-majas-parvaldisana-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Dzīvokļa īpašniekam ir jāpiedalās mājas pārvaldīšanā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Marika Dauga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, kā rīkoties šādā situācijā? Mājā ir četri dzīvokļi, katram dzīvoklim savs īpašnieks un ēka ir mūsu kopīpašums. Ēkai ir bojāts jumts, kurš ziemā un pie stipriem lietus nokrišņiem tek. Ir izveidojusies kritiska situācija, jo šobrīd ūdens tek iekšā dzīvoklī, kādēļ ir jāveic steidzīgs remonts jumtam. Ziņoju par to visiem kopīpašniekiem, bet viena no īpašniecēm neatbild uz telefona zvaniem, vēstulēm un izvairās kontaktēties. Trīs dzīvokļi var vienoties par jumta remontu, bet ar 1 no kopīpašniekiem nav iespējas vienoties. Mājai nav noslēgts kopīpašuma apsaimniekošanas un pārvaldīšanas līgums. Kā būtu jārīkojas, lai visi kopīpašnieki samaksātu par jumta remontu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Šeit viss ir samērā vienkārši – Jums ir jāvadās pēc likuma burta. Dzīvokļa īpašuma likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p15\" target=\"_blank\">15.pants </a>nosaka: visus pārvaldīšanas jautājumus dzīvojamā mājā, kas sadalīta dzīvokļu īpašumos, nosaka īpašnieku kopība, tātad paši dzīvokļu īpašnieki arī tad, ja nav nodibināta biedrība vai noslēgts kopīpašuma apsaimniekošanas un pārvaldīšanas līgums. <br>Dzīvokļa īpašuma likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p10\" target=\"_blank\">10.pantā </a>ir definēti kopīpašumā esošas mājas dzīvokļa īpašnieka pienākumi, tostarp <span style=\"text-decoration: underline;\">pienākums piedalīties mājas pārvaldīšanā un segt apsaimniekošanas izdevumus.</span><br><br>Savukārt likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p13\" target=\"_blank\">13.pantā </a>„Dzīvojamās mājas pārvaldīšanas izdevumu segšana” cita starpā ir noteikts:<br>„(1) Dzīvokļa īpašnieks atbilstoši viņa dzīvokļa īpašumā ietilpstošās kopīpašuma domājamās daļas apmēram sedz uz dzīvokļu īpašnieku kopības lēmuma pamata noteiktos izdevumus obligāti veicamo dzīvojamās mājas pārvaldīšanas darbību veikšanai, kā arī dzīvokļu īpašnieku kopības noteikto atlīdzību pārvaldniekam par dzīvojamās mājas pārvaldīšanu, ja tāda paredzēta dzīvojamās mājas pārvaldīšanas līgumā.” <br><br>Lēmumu par jumta remontu var pieņem dzīvokļu īpašnieki savā kopsapulcē ar balsu vairākumu. Tā kā katram dzīvokļa īpašniekam ir viena balss, tad Jūsu gadījumā sapulce ir tiesīga lemt, ja piedalās arī tikai trīs īpašnieki (ar nosacījumu, ka tam, kurš nevēlas kontaktēties, nepieder vairāk par vienu dzīvokli). Kā teikts likumā, dzīvokļu kopības biedram ir jāievēro sapulces lēmums (to var pieņem ar 50% plus vienas balss vairākumu). <br><br>Tā kā sīkāku ziņu nav, kā māja tiek apsaimniekota, kas ir pārvaldnieks, rodas priekšstats, ka Jūsu minētajā mājā katrs dzīvokļa īpašnieks samaksā savu komunālo izdevumu daļu un, visticamāk, ir spēkā pēc privatizācijas noslēgtais līgums ar bijušo namu pārvaldi, kas mājā nekādus vērā ņemamus ieguldījumus neveic, kaut naudu par to iekasē. Ja arī tā nav, tad grūti saprast, kā mājas kopīpašuma daļa vispār tiek uzturēta, un tad jumta problēma ir pirmais simptoms, gan jau būs vēl arī citi.  <br><br>Par četru dzīvokļu mājas apsaimniekošanu īpašnieki var noslēgt gan koplīgumu par apsaimniekošanu un pārvaldīšanu, dodot pilnvarojumu vienam no īpašniekiem vai citai personai (pārvaldniekam), vai arī dibināt biedrību, kura lemj par apsaimniekošanas naudas lielumu, tur to savā kontā, veido uzkrājumu, strādā ar parādniekiem, veic nepieciešamos darbus – tātad naudu saimnieko taupīgi un racionāli, un mājai patiešām no tā būs labums. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1537-iespejams-mantojums-ir-zaudets-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Iespējams, mantojums ir zaudēts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-26",
                "Autori": [
                    {
                        "Vārds": "Ludmila Tararaeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es varu pretendēt uz mirušā tēva dzīvokli, ja pēc nāves pagāja vairāk nekā 15 gadu, uz dzīvokli nepretendēju tēva sievas dēļ, kura man piedraudēja. Kopīgu bērnu viņiem nebija, un tagad viņa nomira, un dzīvoklī dzīvo viņas tālie radinieki.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-08",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dita Reliņa, Zvērinātu notāru padomes Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>No jautājuma var secināt, ka tēva sieva pirms 15 gadiem dzīvokli mantoja un meita nav uz mantojumu pieteikusies. Līdz ar to viņa savas tiesības uz tēva mantojumu ir zaudējusi – dzīvoklis ir tēva sievas īpašums, uz kuru mantojuma tiesības ir viņas radiniekiem (mantiniekiem). <br><br>Ja mantojuma lieta pēc tēva nāves tomēr netika kārtota, tad jādodas pie zvērināta notāra, kurš, iepazīstoties ar konkrētās lietas apstākļiem sīkāk, sniegs konsultāciju par iespējām apstiprināties mantojuma tiesībās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1567-personalsabiedribai-nav-juridiskas-personas-statuss-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Personālsabiedrībai nav juridiskas personas statuss",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-03",
                "Autori": [
                    {
                        "Vārds": "Jevgenija Dementjeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai personālsabiedrībām ir juridiskais statuss?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-07",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Personālsabiedrības regulējums un statuss ir noteikts Komerclikumā. Personālsabiedrība ir pilnsabiedrība un komanditsabiedrība, to regulējums ir noteikts Komerclikuma<a href=\"http://www.likumi.lv/doc.php?id=5490#p76\" target=\"_blank\"> IX sadaļā</a> „Pilnsabiedrība” un <a href=\"http://www.likumi.lv/doc.php?id=5490#p117\" target=\"_blank\">X sadaļā </a>„Komandītsabiedrība”.</p>\r\n<p>Komerclikums paredz, ka personālsabiedrībām nav juridiskas personas statuss.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1571-par-grozijumiem-medibu-likuma-2012",
        "Tēma": "Vide",
        "Nosaukums": "Par grozījumiem Medību likumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Uldze GUDELE",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Medību likuma izmaiņu projekts paredz, ka \"medīt\" jeb nogalināt mednieki drīkstēs arī kaķus un suņus. Vai šāds regulējums var tikt uzskatīts par atbilstošu dzīvnieku aizsardzības un mājdzīvnieku labturības principiem? Ja uzskatāt, ka jā, tad kāpēc nogalināmo kategorijā netiek ietverts viss mājdzīvnieku loks - seski, žurkas, šinšillas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Jānis Bārs, Meža departamenta Meža resursu un medību nodaļas speciālists"
                    }
                ],
                "Saturs": "<p>Dzīvnieku aizsardzības likums nosaka, ka cilvēces ētiskais pienākums ir nodrošināt visu sugu (ne tikai mājdzīvnieku!) dzīvnieku labturību un aizsardzību, jo katrs īpatnis pats par sevi ir vērtība. Cilvēkam ir morāls pienākums cienīt jebkuru radību, izturēties pret dzīvniekiem ar iejūtīgu sapratni un tos aizsargāt. Nevienam nav atļauts bez pamatota iemesla nogalināt dzīvnieku, nodarīt tam sāpes, radīt ciešanas vai citādi kaitēt.</p>\r\n<p>Dzīvnieku aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=14940#p5\" target=\"_blank\">5.panta </a>otrās daļas 3.punkts skaidri definē dzīvnieku (suņu, kaķu) īpašnieku pienākumu nodrošināt, lai viņam piederošie dzīvnieki netraucētu un neapdraudētu cilvēkus vai citus dzīvniekus – tādējādi respektējot savvaļas zīdītāju un putnu tiesības uz eksistenci. Šai gadījumā runa ir ne tikai par medījamajiem dzīvniekiem, bet arī par aizsargājamiem.</p>\r\n<p>Tāpat Dzīvnieku aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=14940#p8\" target=\"_blank\">8.pants </a>nosaka kārtību, kādā jārīkojas ar klaiņojošiem suņiem un kaķiem – jāinformē pašvaldības, kurām jāorganizē klaiņojošo dzīvnieku ķeršana, izmitināšana, īpašnieku meklēšana un saukšana pie atbildības, kā arī jālemj par dzīvnieka tālāko likteni, ja īpašnieks nav atrodams. <span style=\"text-decoration: underline;\">Šajos jautājumos Dzīvnieku aizsardzības likums ir prioritārāks par Medību likuma tiesisko regulējumu.<br></span><br>Diemžēl ikdienā dzīvnieku īpašnieki neapzinās savus pienākumus, klaiņojoši suņi un kaķi tikpat kā netiek izķerti - tie lielā skaitā cauru gadu brīvi klaiņo savvaļā un nodara lielu postu gan medījamo, gan aizsargājamo sugu zīdītājiem un putniem. <br>Valsts meža dienests vidēji gadā sastāda vairākus desmitus administratīvo protokolu par klaiņojošu suņu saplēstiem savvaļas dzīvniekiem, kā arī uzbrukumiem mājlopiem. Un tā ir tikai aisberga redzamā daļa.</p>\r\n<p>Šādās situācijās (saskaņojot ar pašvaldību) kā pēdējā instance sāk darboties <a href=\"http://www.likumi.lv/doc.php?id=77455\" target=\"_blank\">Medību likuma </a>tiesiskais regulējums par klejojošu suņu un kaķu likvidēšanu - ar mērķi aizsargāt savvaļas dzīvniekus un mājdzīvniekus. Šāda kārtība darbojas jau vairāku gadu garumā, tas nav <a href=\"http://www.mk.gov.lv/lv/mk/tap/?dateFrom=2011-11-03&amp;dateTo=2012-11-02&amp;text=groz%C4%ABjumi+med%C4%ABbu+likum%C4%81&amp;org=0&amp;area=0&amp;type=0\" target=\"_blank\">likumprojekta</a> „Grozījumi Medību likumā” jaunievedums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1570-ligums-jaieraksta-zemesgramata-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Līgums jāieraksta zemesgrāmatā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Valdis Līdaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es uzdevu jautājumu (reģ.Nr.1558) - vai pamatojoties uz vienošanās aktu ar kuru kopīpašnieki vienojās par domājamo daļu izvietojumu kopīpašumā, daļa kopīpašnieki var atsavināt domājamās daļas saskaņā ar CL 1072. un 1073.pantu un saņēmu ļoti izsmeļošu atbildi par ko sirsnīgi pateicos. Tajā pašā laikā šajā kontekstā radās vēl šāds jautājums: Vai augšminētajam līgumam nepieciešams notāra apliecinājums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Līguma apliecināšana pie notāra nemaina lietas būtību. Līgumu pie notāra var neapliecināt, bet <span style=\"text-decoration: underline;\">svarīgi to ierakstīt zemesgrāmatā.</span> <br>Lai to izdarītu, pie notāra jāsagatavo un jāapliecina nostiprinājuma lūgums zemesgrāmatai. Pirmpirkuma tiesības kopīpašniekiem būs atsavināšanas gadījumā. Tad kopīpašniekam jāpiedāvā izmantot pirmpirkuma tiesības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1556-atbilde-jamekle-parejas-noteikumos-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Atbilde jāmeklē pārejas noteikumos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Agnese Tukāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans brālis tika saukts pie kriminālatbildības pēc 253(1).panta 2011.gada. Tiesas tiek atliktas, vai ja viņu notiesās 2013.gada sākumā viņu tiesās pēc vecā vai jaunā likuma? Kādas pārmaiņas viņu skars?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Ksenija Novikova, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Uz minēto gadījumu būs attiecināms likumprojekta „Grozījumi Krimināllikumā” <strong>pārejas noteikumu 4. un 5.punkts. <br></strong><br><strong>4. </strong>Personas, kuras līdz šā likuma spēkā stāšanās dienai izdarījušas noziedzīgu nodarījumu, kas veidoja noziedzīgu nodarījumu atkārtotības kvalificējošo pazīmi, sodāmas pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā. <br>Visos pārējos gadījumos personas, kuras noziedzīgu nodarījumu izdarījušas līdz šā likuma spēkā stāšanās dienai, sodāmas pēc Krimināllikuma, kas bija spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka maksimālais soda apmērs vai laiks nedrīkst pārsniegt maksimālo soda apmēru vai laiku, kāds Krimināllikumā par attiecīgo noziedzīgo nodarījumu ir paredzēts pēc šā likuma spēkā stāšanās dienas. <br><br><strong>5. </strong>Ja par attiecīgo noziedzīgo nodarījumu Krimināllikumā pēc šā likuma spēkā stāšanās dienas paredzēta mazāka brīvības atņemšanas soda minimālā robeža, tiesa to ņem vērā, nosakot brīvības atņemšanas sodu.   <br><br>Tas nozīmē, ka konkrētajā gadījumā pēc grozījumu spēkā stāšanās pie soda noteikšanas varēs ņemt vērā jaunās KL 253(1).panta pirmās daļas minimālās un maksimālās brīvības atņemšanas soda robežas, t.i., <strong>no diviem līdz astoņiem gadiem.  </strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1553-pedagoga-darba-alga-un-profesionala-pilnveide-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Pedagoga darba alga un profesionālā pilnveide",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Inguna B",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai darba devējs (izglītības iestādes vadītājs) ir tiesīgs maksāt pedagogam mēneša darba algu zemāku par MK noteikumos Nr.836 noteikto, ja pedagogs nav izpildījis MK noteikumos Nr.431 noteiktās prasības par savas profesionālās kvalifikācijas pilnveidi? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Inta Stīpniece, Politikas iniciatīvu un attīstības departamenta speciāliste"
                    }
                ],
                "Saturs": "<p>Pedagogu zemākās mēneša darba algas likmes un mēneša darba algas noteikšanas kārtību nosaka Ministru kabineta (MK) <a href=\"http://www.likumi.lv/doc.php?id=195578\" target=\"_blank\">noteikumi Nr.836 </a>„Pedagogu darba samaksas noteikumi”. Mazāk par normatīvajos aktos noteikto zemāko mēneša darba algas likmi darba devējs nedrīkst maksāt. <br><br>Prasības pedagogiem nepieciešamajai izglītībai un profesionālajai kvalifikācijai atbilstoši pedagogu profesijām noteiktas MK <a href=\"http://www.likumi.lv/doc.php?id=11488\" target=\"_blank\">noteikumos Nr.347</a> „Noteikumi par prasībām pedagogiem nepieciešamajai izglītībai un profesionālajai kvalifikācijai”. Savukārt MK <a href=\"http://www.likumi.lv/doc.php?id=231455\" target=\"_blank\">noteikumi Nr.431 </a>„Pedagogu profesionālās kvalifikācijas pilnveides kārtība” nosaka pedagogu profesionālās kvalifikācijas pilnveides kārtību. Pedagogs ir atbildīgs par savas profesionālās kvalifikācijas pilnveidi un plāno to sadarbībā ar tās izglītības iestādes vadītāju, kurā viņš strādā.<br><br>Ja pedagogs nepilda normatīvajos aktos un, iespējams, arī darba līgumā iekļauto prasību regulāri pilnveidot savu profesionālo kvalifikāciju, izglītības iestādes vadītājs var piemērot sankcijas saskaņā ar Darba <a href=\"http://www.likumi.lv/doc.php?id=26019\" target=\"_blank\">likumu.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1519-nekustama-ipasuma-izsolu-atskiribas-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Nekustamā īpašuma izsoļu atšķirības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-21",
                "Autori": [
                    {
                        "Vārds": "Elīna Paegle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kādas ir galvenās īpatnības, kas jāņem vērā, ja persona pērk nekustamo īpašumu izsolē iesaistot maksātnespējas administratoru vai tiesu izpildītāju?Vai pastāv kādas atšķirības izsoles rīkošanā?Kādas ir tiesiskās sekas attiecībā uz īpašuma tiesību nostiprināšanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-06",
                "Autori": [
                    {
                        "Vārds": "Solvita Cīrule",
                        "Detaļas": "juriste"
                    }
                ],
                "Saturs": "<p>Gan tiesu izpildītāja, gan maksātnespējas administratora rīkotās izsoles notiek Civilprocesa likuma 73.nodaļas noteiktajā kārtībā, vienīgi maksātnespējas procesā tiesu izpildītāja darbības saistībā ar parādnieka mantas izsoli veic administrators.<br><br>Kad izsole notikusi, gan tiesu izpildītājs, gan maksātnespējas administrators sniedz tiesā pieteikumus par izsoles akta apstiprināšanu un nekustamā īpašuma nostiprināšanu uz ieguvēja vārda. <br><br><strong>Atšķirības</strong> – tiesu izpildītājam pieteikums jāsniedz apgabaltiesā pēc nekustamā īpašuma atrašanās vietas, savukārt administratoram – tiesā, kurā atrodas konkrētā maksātnespējas lieta. Abos gadījumos <span style=\"text-decoration: underline;\">tiesa vienlaikus ar izsoles akta apstiprināšanu lemj par:</span><br>1) izsoles akta apstiprināšanu;<br>2) nekustamā īpašuma nostiprināšanu uz pircēja vārda;<br>3)  neatkarīgi no citu kreditora piekrišanas — par zemesgrāmatā uz šo īpašumu ierakstīto parādu saistību dzēšanu, izņemot, ja pircējs paziņojis, ka parādsaistības pāriet uz viņu, un uz konkrēto īpašumu ierakstīto aizlieguma atzīmju dzēšanu.<br><br>Abos gadījumos pēc ieguvēja lūguma tiesa lemj par viņa ievešanu iegūtā nekustamā īpašuma valdījumā. <br>Ja <strong>tiesu izpildītājs </strong>pirmo izsoli atzīst par nenotikušu (Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p614\" target=\"_blank\">614., 615.pants</a>) un neviens nav pieteicies paturēt nekustamo īpašumu sev, rīkojama otrā izsole (CPL 616.pants). Otro izsoli izziņo un rīko, ievērojot pirmās izsoles noteikumus. <br><br>Tomēr nekustamā īpašuma solīšana sākas no summas, kas atbilst 75 procentiem no sākumcenas pirmajā izsolē. Ja otrā izsole nav notikusi un neviens nav vēlējies paturēt nekustamo īpašumu sev, nekustamais īpašums paliek iepriekšējā īpašnieka īpašumā un piedziņas atzīme zemesgrāmatā dzēšama.<br><br>Savukārt saskaņā ar Maksātnespējas  likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p115\" target=\"_blank\">115.panta </a>otro daļu, ja juridiskās personas maksātnespējas procesa ietvaros nekustamā īpašuma pirmā izsole tiek atzīta par nenotikušu, otrā izsole rīkojama pēc pirmās izsoles noteikumiem ar lejupejošu soli. Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p128\" target=\"_blank\">128.panta </a>pirmā daļa nosaka, ka fiziskās personas maksātnespējas procesam tiek piemēroti juridiskās personas maksātnespējas procesa noteikumi, ievērojot šīs nodaļas noteikumus.<br><br>Tādējādi <strong>fiziskās personas maksātnespējas procesa administratoram</strong>, rīkojot parādniekam piederošā ieķīlātā nekustamā īpašuma otro izsoli, jāpiemēro Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p115\" target=\"_blank\">115.panta </a>otrās daļas noteikumi, izsoles sākumcenu nosakot pēc pirmās izsoles noteikumiem ar lejupejošu soli.<br><br>Maksātnespējas procesa ietvaros otrās izsoles rīkošana ar augšupejošu soli neatbilstu Maksātnespējas likuma mērķim.  Likumprojekta „Maksātnespējas likums” anotācijā ir minēts, ka Civilprocesa likumā noteiktā nekustamā īpašuma pārdošanas kārtība ir komplicēta, gara un līdz ar to neefektīva, tāpēc nepieciešams padarīt mantas pārdošanas procedūru maksātnespējas procesā skaidrāku un efektīvāku.<br><br>Par nodrošinājumu kalpojošā (ieķīlātā) parādnieka nekustamā īpašuma pārdošana otrajā izsolē Civilprocesa likumā kārtībā nepadara mantas pārdošanas procedūru efektīvāku, turklāt pat ir pretrunā Maksātnespējas likuma jēgai. Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p616\" target=\"_blank\">616.panta</a>, kas regulē nekustamā īpašuma pārdošanu otrajā izsolē, otrā daļa nosaka: ja otrā izsole nav notikusi un neviens nav vēlējies paturēt nekustamo īpašumu sev, nekustamais īpašums paliek iepriekšējā īpašnieka īpašumā un piedziņas atzīme zemesgrāmatā dzēšama. <br><br>Tas ir pilnīgā pretrunā Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p111\" target=\"_blank\">111.panta </a>sestajai daļai, atbilstoši kurai visa parādnieka manta ir pārdodama sešu mēnešu laikā pēc juridiskās personas maksātnespējas procesa pasludināšanas, kā arī Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p6\" target=\"_blank\">6.panta </a>6.punktā noteiktajam maksātnespējas procesa principam – apgrozības ātruma principam, saskaņā ar kuru procesa uzdevums ir uzturēt komerctiesiskās apgrozības ātrumu; parādnieka mantas realizācija veicama, lai pēc iespējas ātrāk nodrošinātu tās atgriešanos komerctiesiskajā apritē. <br><br>Līdz ar to, <span style=\"text-decoration: underline;\">rīkojot otro izsoli, administratoram jāpiemēro Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p115\" target=\"_blank\">115.panta </a>otrā daļa un otrā izsole rīkojama pēc pirmās izsoles noteikumiem ar lejupejošu soli</span>, nevis augšupejošu soli, solīšanu sākot no summas, kas atbilst 75 procentiem no sākumcenas pirmajā izsolē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1569-19-novembris-sogad-ar-likumu-noteikta-brivdiena-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "19.novembris šogad ar likumu noteikta brīvdiena",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Mia",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai šogad 2012. gadā 19. novembris ir oficiāla brīvdiena?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=72608&amp;from=off\" target=\"_blank\">Likumā</a>  „Par svētku, atceres un atzīmējamām dienām”   18.novembris – Latvijas valsts Proklamēšanas diena – ir noteikta par svētku dienu, tātad brīvdienu strādājošiem un izglītojamiem. <br><br>Kopš 2011.gada 11.maija attiecībā uz divām svētku dienām - 4.maiju un 18.novembri –, ja šīs svētku dienas iekrīt sestdienā vai svētdienā, minētais likums nosaka nākamo darbdienu par brīvdienu. Tā kā šogad 18.novembris iekrīt svētdienā, 19.novembris saskaņā ar likumu ir brīvdiena.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1559-davinajuma-vai-pirkuma-ligums-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dāvinājuma vai pirkuma līgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Skaidrīte Ābele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar. Vai ar zemāk mīnēto situāciju bija noslēgts dāvinājuma vai pirkuma līgums? Tiek uzdāvināts dators (lietots), bet apdāvinātājs tomēr piedāvāja simbolisku samaksu par to. Paldies</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dāvinājuma un pirkuma līguma regulējums ir noteikts likumā „Civillikums. Ceturtā daļa. Saistību tiesības”. Likuma <a href=\"http://www.likumi.lv/doc.php?id=90220#p1912\" target=\"_blank\">1912.pantā </a>ir teikts, ka dāvinājums ir tiesisks darījums, ar kuru kāds aiz devības piešķir otram bez atlīdzības kādu mantisku vērtību.</p>\r\n<p>Bet tā paša likuma<a href=\"http://www.likumi.lv/doc.php?id=90220#p2002\" target=\"_blank\"> 2002.pantā </a>ir noteikts, ka pirkums ir līgums, ar ko viena puse apsola otrai par norunātas naudas summas samaksu atdot zināmu lietu vai tiesību.</p>\r\n<p>No minētā regulējuma izriet, ka, par preci sniedzot samaksu, tiek slēgts pirkuma līgums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1558-ligums-neliedz-atsavinat-domajamas-dalas-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Līgums neliedz atsavināt domājamās daļas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Valdis Līdaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mums ir kopīpašumā zeme, kas sastāv no vairākiem zemesgabaliem un saskaņā ar CL 1068. pantu kopīpašnieki sastādīja vienošanās aktu un ar parakstiem apliecināja domājamo daļu izvietojumu kopīpašumā. Jautājums: Vai pamatojoties uz vienošanās aktu daļa kopīpašnieki var atsavināt domājamās daļas saskaņā ar CL 1072. un 1073.pantu. Paldies</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "ZAB \"Kalniņa, Lapsa un partneri\"",
                        "Detaļas": "Jānis Lapsa, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>No Jūsu rakstītā izriet, ka esat noslēguši lietošanas kārtības līgumu. Attiecīgi ar to, kas Jums nodots atsevišķā lietošanā, Jūs varat brīvi rīkoties (lietot). Savukārt šāda vienošanās (līgums) neliedz Jums atsavināt sev piederošās domājamās daļas atbilstoši minēto Civillikuma 1072. un <a href=\"http://www.likumi.lv/doc.php?id=225418#p1072\" target=\"_blank\">1073.pantu </a>noteikumiem. <br><br>Pārējiem kopīpašniekiem būs pirmpirkuma tiesības, ja atsavināsiet sev piederošo domājamo daļu pārdodot (tiks slēgts pirkuma līgums). Papildus jāatzīmē, ka jaunajam īpašniekam Jūsu iepriekš slēgtā vienošanās (par lietošanas kārtību) būs saistoša tikai tad, ja tā būs ierakstīta zemesgrāmatā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1555-zaudejumus-sedz-atbildetajs-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Zaudējumus sedz atbildētājs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Iveta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesu izpildītājs pēc tiesas lēmuma (23.10.2012.) iesniegšanas, par prasības nodrošinājuma atcelšanu, ar kuru bija apķīlāti skaidras naudas līdzekļi, atmaksāja naudas līdzekļus manā personīgajā kontā 31.10.2012. Kopā par darījumu veikšanu ( pārskaitot naudas līdzekļus uz tiesu izpildītāju kontu) kredītiestāde ir atvilkusi 25 ls. Kas sedz šos izdevumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Diemžēl šie zaudējumi ir sedzami atbildētājam (personai, kuras konts tika apķīlāts). Atbildētājs, lai segtu šos zaudējumus, var celt prasību tiesā vispārējā kārtībā pret prasītāju par šo zaudējumu piedziņu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1551-nevar-piespiest-uzrakstit-atlugumu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Nevar piespiest uzrakstīt atlūgumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "Anonīms",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Darba devējs vēlas lai rakstu atlūgumu, jo itkā neapmierinot kā strādāju (7 mēnesis), bet nespēj pamatot konkrētas problēmas. Nekādu problēmu darba vietā nav bijis un ir aizdomas, ka lūdz rakstīt atlūgumu jo veselības dēļ pusgada laikā ņemtas 2 slimības lapas. Viena uz 3 dienām, otra uz 10. Kā rīkoties, jo nevēlos rakstīt atlūgumu situācijā kurā reāli mani atlaiž bez kompensācijas!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p100\" target=\"_blank\" rel=\"noopener\">100.panta </a>nosacījumiem darbiniekam ir tiesības pēc savas iniciatīvas un vēlmes rakstveidā uzteikt darba līgumu, t.i., izbeigt darba tiesiskās attiecības. Konkrētajā gadījumā darba devēja izteiktais priekšlikums izbeigt darba tiesiskās attiecības no darbinieka puses var tikt atstāts bez izskatīšanas jeb turpmākas rīcības. Proti, darba devējam nav tiesības iejaukties vai kaut kādā citā veidā iespaidot darbinieka subjektīvas tiesības attiecībā pret Darba likuma 100.panta piemērošanu. <br><br>Turklāt atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p9\" target=\"_blank\" rel=\"noopener\">9.panta </a>nosacījumiem aizliegts sodīt darbinieku vai citādi tieši vai netieši radīt viņam nelabvēlīgas sekas tāpēc, ka darbinieks darba tiesisko attiecību ietvaros pieļaujamā veidā izmanto savas tiesības. Kas kontekstā ar konkrēto situāciju varētu nozīmēt, ka darba devējam nav tiesības iespaidot darbinieka gribu. Tādējādi darbiniekam ir jāturpina strādāt, bet darba devējam atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\" rel=\"noopener\">101.panta </a>nosacījumiem jāizlemj par iespēju izbeigt darba tiesiskās attiecības pēc darba devēja iniciatīvas. <br><br>Vienlaikus jānorāda, ka saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p94\" target=\"_blank\" rel=\"noopener\">94.panta </a>nosacījumiem darbiniekam ir tiesības iesniegt sūdzību uzņēmumā, piemēram, <span style=\"text-decoration: underline;\">ar lūgumu uzņēmumā attiecīgi pilnvarotai personai paskaidrot, kādēļ tiek izteikti šāda veida piedāvājumi no darba devēja puses pretēji darbinieka patiesai vēlmei un gribai.</span> Iespējams, ka darbinieka un darba devēja pārrunu ceļā domstarpības darba tiesiskajās attiecībās tiks novērstas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1540-parregistracija-pie-cita-gimenes-arsta-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Pārreģistrācija pie cita ģimenes ārsta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-27",
                "Autori": [
                    {
                        "Vārds": "Jēkabs VASIĻJEVS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es esmu deklarējis dzīvesvietu Rīgā un vēlos nomainīt ģimenes ārstu, vēlos piereģistrēties pie ģimenes ārsta Rīgā. Kur man ir jāvēršas, lai piereģistrētos pie ģimenes ārsta Rīgā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-05",
                "Autori": [
                    {
                        "Vārds": "Nacionālais veselības dienests",
                        "Detaļas": "Evija Štālberga, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Katram iedzīvotājam ir tiesības izvēlēties ģimenes ārstu, kā arī gadījumā, ja reģistrācija jau veikta, tiesības izvēlēties citu ģimenes ārstu un veikt pārreģistrāciju. <br><br>Ikviens ģimenes ārsts, kurš ir noslēdzis līgumu ar Nacionālo veselības dienestu, sniedz veselības aprūpes pakalpojumus savas darbības pamatteritorijā, nodrošinot savā pacientu sarakstā reģistrēto pacientu veselības aprūpi. Jāatzīmē, ka ģimenes ārsts savā pacientu sarakstā reģistrētam pacientam var sniegt veselības aprūpes pakalpojumus arī ārpus savas darbības pamatteritorijas, par to rakstiski vienojoties ar pacientu.<br><br>Lai veiktu reģistrāciju vai pārreģistrāciju, pacients ģimenes ārstu izvēlas atbilstoši savai faktiskajai dzīvesvietai. Lai reģistrētos pie ģimenes ārsta, <strong>ir jāvēršas pie izvēlētā ārsta un jānoslēdz vienošanās. </strong>Piecu darbdienu laikā ārsts ievada vienošanos Nacionālā veselības dienesta Vadības informācijas sistēmā. Reģistrācija stājas spēkā nākamajā dienā pēc tās apstiprināšanas.<br><br>Lai noskaidrotu, kuru ģimenes ārstu darbības pamatteritorijā ietilpst iedzīvotāja faktiskās dzīvesvietas adrese, iedzīvotājs var: <br>-  zvanīt uz Nacionālā veselības dienesta bezmaksas informatīvo tālruni 80001234 (darbdienās no plkst. 8.30 līdz 17.00);<br>-  ar minēto informāciju iepazīties Nacionālā veselības dienesta mājaslapas <a href=\"http://www.vmnvd.gov.lv/lv/469-veselibas-aprupes-pakalpojumi/gimenes-arsti/gimenes-arsti-atbilstosi-teritorijam\" target=\"_blank\">sadaļā</a> „Veselības aprūpes pakalpojumi – Ģimenes ārsti – Ģimenes ārsti pēc teritorijas”.<br><br>Svarīgi, ka, veicot pārreģistrāciju, vienošanās veidlapā nepieciešams norādīt sava esošā ģimenes ārsta vārdu un uzvārdu. Gadījumā ja iedzīvotājs ir piemirsis šo informāciju, to iespējams noskaidrot vēršoties kādā no Nacionālā veselības dienesta teritoriālajām nodaļām, klātienē uzrādot personu apliecinošu dokumentu – pasi vai autovadītāja apliecību. <br><br>Savu esošo ģimenes ārstu iespējams noskaidrot arī portāla <a href=\"http://www.latvija.lv\">www.latvija.lv</a> sadaļā „E-pakalpojumi”, izmantojot pakalpojumu „Mans ģimenes ārsts”. Lai saņemtu e-pakalpojumus portālā <a href=\"http://www.latvija.lv\">www.latvija.lv</a>, iedzīvotājam ir nepieciešams autorizēties. To iespējams izdarīt ar SEB, Swedbank, Norvik, Citadele, Nordea, DNB banku autentifikācijas rīkiem (lietotājvārdu, paroli), elektroniskā paraksta viedkarti, e-ID karti, Mobilo ID, kā arī portāla <a href=\"http://www.latvija.lv\">www.latvija.lv</a> autentifikācijas rīkiem (lietotājvārdu, paroli).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1563-par-sociala-dienesta-klienta-apsekosanu-majas-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par sociālā dienesta klienta apsekošanu mājās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "E.Dadžāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien,es vēlētos noskaidrot,vai man ir likumīgas tiesības nepiekrist sociālā dienesta apsekošanai manā privātajā dzīvoklī?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Sociālo pakalpojumu un sociālās palīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=68488#p7\" target=\"_blank\">7.pantu </a>6.punktu klientam ir pienākums atļaut sociālā darba speciālistam apsekot dzīvesvietu, ja sociālo pakalpojumu vai sociālās palīdzības saņemšana saistīta ar klienta materiālo resursu novērtēšanu. <br><br>Arī Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikumu Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” 7.punktā noteikts, ka pašvaldības sociālais dienests pārbauda deklarācijā sniegtās ziņas, izmantojot pašvaldības un valsts datu reģistros pieejamās ziņas par ģimeni (personu) vai pieprasot ziņas no valsts un pašvaldību institūcijām, kā arī privātpersonām, ja nepieciešams, pieprasot arī ziņas apliecinošus dokumentus un apsekojot ģimeni (personu) dzīvesvietā.</p>\r\n<p>Tātad, <strong>ja persona vēršas sociālajā dienestā pēc sociālās palīdzības, ir jāņem vērā, ka valsts normatīvie akti paredz apsekošanu dzīvesvietā un to atļaut ir klienta pienākums.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1561-prasibu-iesniedz-parvaldnieks-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Prasību iesniedz pārvaldnieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-01",
                "Autori": [
                    {
                        "Vārds": "Kristina Karpenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Es dzīvoju daudzstāvu mājā. Mums ir liels parāds par siltumu. Vēlos uzzināt, kas iesniedz tiesā pieteikumu par parādu piedziņu un kas maksā tiesas izdevumus par dokumentu iesniegšanu tiesai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Parādu piedzīšanas kārtība ir atkarīga no līguma, kādu dzīvokļu īpašnieki noslēguši ar ēkas apsaimniekotāju. Dzīvokļu īpašnieki ir arī daudzdzīvokļu mājas kopīpašuma daļu īpašnieki, tātad – visas mājas īpašnieki, kuriem būtībā būtu jāpauž sava griba attiecībās ar apsaimniekošanas uzņēmumu vai nolīgto mājas pārvaldnieku, noslēdzot līgumu un dodot viņam pārvaldīšanas uzdevumu. Turklāt interesējoties, kā šie pienākumi ir veikti, cik lieli ir parādi, kā tie tiek piedzīti utt. <br><br>Ja dzīvokļu īpašnieku biedrība nav izveidota un nekādi dzīvokļu īpašnieku kopības līgumi ar apsaimniekošanas uzņēmumu nav noslēgti, pasīvi paliekot bijušās „namu pārvaldes” aprūpē ar individuāli noslēgtiem līgumiem, arī tad apsaimniekotājam jāgādā par parādu piedziņu no nemaksātājiem, tostarp uzsākot tiesvedību. <br><br>Tiesas izdevumus mājas pārvaldnieks maksā no iekasētās apsaimniekošanas naudas uzkrājuma, jo cita finansējuma nav un nevar būt. Ja tiesas spriedums ir labvēlīgs prasītājam, iztērētie līdzekļi tiek atūti no parādnieka. <br><br>Grozījumi Dzīvojamo māju pārvaldīšanās <a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/0/1A3F135966574BD7C22579EE003A48E5?OpenDocument#a\" target=\"_blank\">likumā,</a> kas Saeimā jau ilgstoši gaida otro lasījumu, paredz daudz stingrāku kārtību, kā pārvaldniekam ir jāvēršas pret parādniekiem - ja dzīvokļa īpašnieka neizpildītā maksājumu saistību kopējā summa pārsniedz iepriekšējā gada triju mēnešu vidējo maksājumu summu, tad pārvaldniekam jau ir jāpiesūta parādniekam rakstisks brīdinājums. Ja brīdinājumā noteiktajā termiņā (vai pēc kopīgi sastādītā grafika) parāds nav nomaksāts, tad pusgada laikā pārvaldniekam būs jāsniedz prasība tiesā. Taču nekas neliedz to darīt jau tagad. Taču – ja nav uzdevuma devēja, kas šīs darbības kontrolē, tad nav arī cerību, ka apsaimniekotājs ar parādu piedzīšanu īpaši nopūlēsies.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1560-jariko-kopsapulce-un-jaatsakas-no-pasreizeja-apsaimniekotaja-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "jārīko kopsapulce un jāatsakās no pašreizējā apsaimniekotāja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-01",
                "Autori": [
                    {
                        "Vārds": "Inguna Gila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā rīkoties, ja apsaimniekotājs (LAF nami ) nepieslēdz siltumu, šodien netika arī mājā izvesti atkritumi. Kā būt, ko gaidīt vai kā rīkoties? Kur mums pašiem vērsties? Apsaimniekotājs - māja ir parādā Rīgas siltumam ap 8500 Ls. Par rēķiniem no Rīgas ūdens mēs pat nezinām un ko mums vēl var atslēgt. Parādu sastāda 2 vai 3 dzīvokļi ļaunprātīgi nemaksātāji, tai skaitā viens bankas atņemtais dzīvoklis. Lūdzu, ja ir iespējas sniedziet padomu. Adrese - Kurzemes pr. 24-53, Rīga.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Latvijas Nekustamā īpašuma pārvaldnieku asociācijas (NĪPA) vadītājs <strong>Vitolds Peipiņš</strong>, atsaucoties uz savu pieredzi un citu māju dzīvokļu īpašnieku informāciju, skaidro, ka var būt tā, ka apsaimniekotāja parāds siltumapgādes uzņēmumam ir, piemēram, 6000 latu, bet pēc iedzīvotāju pašu aplēsēm tas reāli ir tikai 2000 latu, taču starpību apsaimniekotājs ir izlietojis citiem mērķiem vai tā iegūlusi tā kontā. Latvijā un Rīgā tā esot raksturīga situācija. <br><br>„Rīgas siltums” (RS) apkuri nepieslēgs, kamēr dzīvokļu īpašnieki nepieņems lēmumu, kādā veidā parāds tiks segts. Taču ir jāņem vērā, ka apsaimniekotājs jebkurā brīdī var atteikties no šīs mājas apsaimniekošanas, kā ”LAF nami” jau ir rīkojušies, pamatojot to ar dzīvokļu īpašnieku lielajiem parādiem. <br><br>„Faktiski RS ir jāvēršas ar prasību pie „LAF namiem” ar prasību par parādu nomaksu, un apsaimniekotājam jācenšas nesamaksāto naudu no parādniekiem atgūt (turklāt tas jau iepriekš bija jādara sistemātiski un pastāvīgi),” skaidro V.Peipiņš. „Bet RS izmanto savu monopolstāvokli un vēršas pret iedzīvotājiem, „aizgriežot siltuma krānu”. <br><br>Pašlaik nav neviena, kas iedzīvotāju intereses aizstāvētu: <span style=\"text-decoration: underline;\">viņi nav nodibinājuši dzīvokļu īpašnieku sabiedrību</span>, kas ar „LAF nami” būtu noslēgusi līgumu par apsaimniekošanu ar konkrētiem nosacījumiem un varētu vērsties tiesā par līguma nepildīšanu. Tagad vairs nav laika prātot, cik daudz kurš ir samaksājis un kurš nav. <br><br>Dzīvokļu īpašnieku iniciatīvas grupai <span style=\"text-decoration: underline;\">ir jāsasauc dzīvokļu īpašnieku kopsapulce, kas pieņem lēmumu atteikties no „LAF namu” pakalpojumiem un izvēlēties citu apsaimniekotāju</span>. Nav jēgas izlemt par parāda nomaksu, jo savāktā nauda tāpat nonāks „LAF namu” kontā. Vienīgais ceļš ir šādā kopsapulcē arī <strong>izveidot dzīvokļu īpašnieku biedrību </strong>(DzĪB), kas uzņemas māju apsaimniekot, tālāk nolīgstot profesionālu mājas pārvaldnieku, ar kuru tiek noslēgts rakstisks līgums par mājas pārvaldīšanu, dodot viņam pārvaldīšanas uzdevumu.<br><br>Biedrībai ir savs bankas konts, kurā nonāk visi iedzīvotāju maksājumi. Pārvaldnieks rīkojas atbilstoši Dzīvojamo māju pārvaldīšanas likumam, izpilda biedrības valdes lēmumus, strādā ar parādniekiem. Lai neizveidotos tāda situācija, kā minētajā jautājumā, ir jāveido naudas uzkrājums, ko var izmantot parādnieku iekavēto maksājumu segšanai, bet vēlāk atgūst, parādus pakāpeniski iekasējot vai piedzenot caur tiesu.”<br><br>Saskaņā ar Dzīvokļa īpašuma likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p10\" target=\"_blank\">10.pantu </a>dzīvokļa īpašnieka pienākums ir piedalīties dzīvojamās mājas pārvaldīšanā. Lai pieņemtu iepriekš minētos lēmumus, saskaņā ar likumu nepieciešams, lai „par” nobalso vairāk nekā puse dzīvokļu īpašnieku – tātad 50% plus viena balss. <br><br>Saistībā ar savām problēmām varat vērsties Latvijas <a href=\"http://www.lnipa.lv/lat/about.html\" target=\"_blank\">Nekustamā īpašuma pārvaldnieku asociācijā </a>(NĪPA), zvanot pa tālruņa numuriem 67814285; 67814286 vai 29 251059, kā arī rakstot vēstuli pa e-pastu: <a href=\"mailto:vitolds@nipa.eunet.lv\">vitolds@nipa.eunet.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1557-ja-bernus-ved-uz-pii-ar-personigo-transportu-2012",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Ja bērnus ved uz PII ar personīgo transportu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Gita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, ja bērniem, kas iet uz pirmsskolas izglītības iestādi (3,5 un 6 gadi) no mājām līdz ceļam, pa kuru kursē sab. transports ir 1.3 km, savukārt līdz bērnudārzam ir 3 km, vai var prasīt pašvaldībai apmaksāt personīgā transporta izdevumus par bērnu vešanu uz PII? Jo bērni uz PII tiek vesti ar personīgo transportu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Normatīvie akti valsts līmenī neparedz kompensāciju par personīgā transporta izmantošanu bērnu nogādāšanai uz izglītības iestādēm. <br><br>Par to, vai un kādu palīdzību ģimenes var saņemt šādā situācijā, jāinteresējas pašvaldībā vai tās sociālajā dienestā. Ja pašvaldības saistošajos noteikumos šāda kompensācija ir paredzēta, darbinieki par to informēs. Tā kā Jūsu jautājumā nav minēta konkrēta pašvaldība, precīzāku atbildi sniegt nav iespējams.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1554-zaudejumus-var-piedzit-tiesa-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Zaudējumus var piedzīt tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Ruslans Giņko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ir radusies man tāda nepatīkama situācija ar īrniekiem. Bija noslēgts īres līgums, bet nereģistrēts. Īrnieki pēdējos mēnešus nemaksāja par īri un arī tika iznīcināta mana manta (sasaldēts apkures katls un viss kas saistīts ar ūdeni). Īrnieki tika brīdināti, kad jāatbrīvo dzīvoklis, bet to viņi nedarīja un turpināja dzīvot tur. Tika sastādīts savstarpēja vienošanās par bojājumu apmēriem. Vasaras vidū es viņus ar varu izmetu laukā, jo nevēlējās segt zaudējumus un parāds aug lielāks. Tagad es esmu novērsis izdarītos zaudējumus kas ir vērsušies vairākos simtos. Kā lai es piedzenu nesamaksāto īres naudu un zaudējumus par santehniku, ko viņi man savas bezrūpības dēļ ir nodarījuši?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ļoti labi, ka bija noslēgts līgums par dzīvojamo telpu īri, jo šis dokuments nosaka telpu izīrētāja un īrnieka tiesiskās attiecības. Civillikuma<a href=\"http://www.likumi.lv/doc.php?id=225418#p2128\" target=\"_blank\"> 2128.pantā </a>ir teikts: „Abām pusēm jāpiegriež no līguma izrietošām saistībām visa tā rūpība, kādu pēc taisnības var no viņām prasīt, it sevišķi lietas glabāšanas ziņā. Tādēļ viņas atbild viena otrai par katru zaudējumu, kas noticis viņu ļaunprātības vai neuzmanības dēļ, un tikai nejauši zaudējumi nevienam nav jāatlīdzina.”<br><br>Bet likuma „Par dzīvojamo telpu īri” <a href=\"http://www.likumi.lv/doc.php?id=56863#p50\" target=\"_blank\">50.pantā </a>ir noteikts, ka <strong>„no dzīvojamās telpas īres attiecībām izrietošie strīdi tiek izskatīti tiesā”. </strong>Tātad šī faktiski ir vienīgā iespēja, kā atgūt nodarītos zaudējumus. <br><br>Latvijas Nekustamā īpašuma pārvaldnieku asociācijas vadītājs <strong>Vitolds Peipiņš </strong>dod padomu, ka tiesvedībai ir jāgatavojas ļoti rūpīgi, jo svarīgs būs ikviens pierādījums, piemēram, Jūsu minētā vienošanās par šādiem apmēriem, kā arī fotogrāfijas, kas ilustrē nodarītos bojājumus, un jebkurš akts vai protokols par bojājumu raksturu. <br><br>Taču šādā tiesas procesā, lai gūtu iespējami labu rezultātu,  bez advokāta iztikt, šķiet, būs grūti. Konsultācijas, kā rīkoties šādā situācijā, sniedz arī <a href=\"http://www.lnipa.lv/lat/about.html\" target=\"_blank\">Latvijas Nekustamā īpašuma pārvaldnieku asociācija </a>(NĪPA). Varat sazināties pa tālruni (67 814285; 67 814286; 29 251059) un  e-pastu <a href=\"mailto:vitolds@nipa.eunet.lv\">vitolds@nipa.eunet.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1533-par-zemes-lietosanas-merka-mainu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par zemes lietošanas mērķa maiņu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Ingrīda Karpa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai pagasts drīkst mainīt zemes lietošanas mērķi, ja īpašniekam nav nekādi plāni izmantot zemi apbūvei? Šajā gadījumā lauksaimniecībā izmantojamā zeme pēc pagasta plāniem tiks pārsaukta par Apbūves laukumu. Nav ne pieprasījuma būvēt mājas tur un zeme tiek jau 10 gadus lietota lauksaimniecībai. Mainot zemes nosaukumu, mainās kadastriālā vērtība līdz ar to es tikšu piespiesta maksāt vairāk. Kādas ir manas tiesības šajā gadījumā? Ja zemes lietošanas mērķa maiņa nav reģistrēta valsts ZD kadastrā vai tad pagasta plānojums ir spēkā? Pagasts saka, ka jau no 2001. gada zeme tiek saukta par apbūves gabalu, bet VZD saka, ka reģistrā ir kā lauksaimniecības zeme. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": "Andris Sproģis, Komunikācijas projektu vadītājs"
                    }
                ],
                "Saturs": "<p>Nekustamā īpašuma lietošanas mērķu noteikšanu regulē Ministru kabineta 2006.gada 20.jūnija <a href=\"http://www.likumi.lv/doc.php?id=139503\" target=\"_blank\">noteikumi  Nr.496 </a>“Nekustamā īpašuma lietošanas mērķu klasifikācija un nekustamā īpašuma lietošanas mērķu noteikšanas un maiņas kārtība”.<br><br>Lietošanas mērķi reģistrē (aktualizē) Nekustamā īpašuma valsts kadastra informācijas sistēmā, pamatojoties uz vietējās pašvaldības vai valsts institūcijas lēmumu par nekustamā īpašuma lietošanas mērķa noteikšanu vai maiņu vai atbilstoši vietējās pašvaldības vai valsts institūciju sniegtajām ziņām.<br><br>Lietošanas mērķa noteikšanas vai maiņas gadījumi ir noteikti MK noteikumu Nr.496 <strong>16. un 17.punktā</strong>. Savukārt atbilstoši noteikumu <strong>18.punktam </strong><span style=\"text-decoration: underline;\">lietošanas mērķa maiņu mēneša laikā ierosina nekustamā īpašuma īpašnieks vai, ja tāda nav, - tiesiskais valdītājs.</span> Ja persona mēneša laikā neierosina lietošanas mērķa noteikšanu vai maiņu, pašvaldībai ir tiesības bez saskaņošanas ar personu noteikt lietošanas mērķi atbilstoši zemes vienībai teritorijas plānojumā atļautajiem galvenajiem teritorijas izmantošanas veidiem (noteikumu 29.punkts). Līdz ar to pašvaldībai ir tiesības  bez saskaņošanas ar personu ierosināt lietošanas mērķa maiņu Kadastra informācijas sistēmā.</p>\r\n<p>Neapbūvētai zemes vienībai, kas atrodas teritorijā, kurai atbilstoši Teritorijas plānošanas likumam stājies spēkā vietējās pašvaldības teritorijas plānojums, lietošanas mērķi nosaka vai maina atbilstoši vietējās pašvaldības teritorijas plānojumā norādītajai teritorijas plānotajai (atļautajai) izmantošanai:<br>1) ja detālplānojums nav nepieciešams;<br>2) ja neapbūvēta zemes vienība pēc platības atbilst apbūves noteikumos noteiktajām prasībām;<br>3) ja izsniegta būvatļauja (noteikumu 23.punkts).</p>\r\n<p>Saskaņā ar personas sniegto informāciju <span style=\"text-decoration: underline;\">Kadastra informācijas sistēmā nekustamā īpašuma lietošanas mērķis nav mainīts</span>, tātad ne persona, ne pašvaldība nav aktualizējusi datus Kadastra informācijas sistēmā.<br>Valsts zemes dienests informē, ka teritorijas plānojumu izstrādā un apstiprina vietējā pašvaldība.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1523-parvaldit-var-tikai-kopipasumu-ne-domajamo-dalu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Pārvaldīt var tikai kopīpašumu, ne domājamo daļu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-23",
                "Autori": [
                    {
                        "Vārds": "Jeļena Vasiļjeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā rīkoties daudzdzīvokļu mājas īpašniekam, ja daudzdzīvokļu mājas kopējā platība sastāda 2400 kvadrātmetrus, bet daudzdzīvokļu mājas īpašniekam pieder tikai ½ domājamās daļas. Vai šajā gadījumā ir nepieciešams īpašniekam iegūt dzīvojamo māju pārvaldīšanai nepieciešamo profesionālo izglītību (ar nosacījumu, ka daudzdzīvokļu mājas ½ domājamās daļas īpašnieks ir iesaistīts dzīvojamās mājas pārvaldīšanā).</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-02",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Dzīvojamo māju pārvaldīšanas likuma <a href=\"http://www.likumi.lv/doc.php?id=193573#p13\" target=\"_blank\">13.pants </a>(kā secināms no jautājuma, Jūs to labi zināt) nosaka:<br> „(2) Ja daudzdzīvokļu mājas kopējā platība pārsniedz 1500 kvadrātmetrus, dzīvojamās mājas pārvaldīšanai nepieciešamo profesionālo izglītību un vismaz trešo profesionālās kvalifikācijas līmeni apliecinošs dokuments nepieciešams: <br>1) īpašniekam, kurš pats pārvalda sev piederošu dzīvojamo māju; <br>2) īpašniekam, kuru pilnvarojuši veikt pārvaldīšanas darbības citi dzīvojamās mājas īpašnieki uz <a href=\"http://www.likumi.lv/doc.php?id=225418\" target=\"_blank\">Civillikumā </a>noteiktajā kārtībā savstarpēji noslēgta līguma pamata; <br>3) īpašnieku veidotas dzīvojamās mājas pārvaldīšanas sabiedrības vai biedrības darbiniekam, kā arī pārvaldīšanas sabiedrības vai biedrības biedram, kurš veic attiecīgo pārvaldīšanas darbību un pats ir dzīvojamās mājas īpašnieks.”<br><br>No jautājuma ir skaidrs, ka īpašniekam pieder ½ domājamās daļas, bet, kā zināms, <strong>domājamo daļu pārvaldīt nevar, bet gan visu kopīpašumu</strong>. Ja īpašnieks reāli nodarbojas ar visas mājas pārvaldīšanu, ja viņu pilnvarojuši veikt pārvaldības darbības citi dzīvojamās mājas īpašnieki (otras ½ dzīvokļu īpašnieki), tad likuma prasības ir jāpilda. <br><br>Ja ½ domājamās daļas īpašnieks, kā rakstāt, ir iesaistīts mājas pārvaldīšanā, tad, šķiet, ar to nodarbojas vēl kāds. <span style=\"text-decoration: underline;\">Likuma prasības ir jāpilda personai, kura ir atbildīga par pārvaldīšanas darbībām un paraksta dokumentus.  </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1550-izmainu-veiksana-dalibnieku-registra-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Izmaiņu veikšana dalībnieku reģistrā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-29",
                "Autori": [
                    {
                        "Vārds": "Anna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Šobrīd esmu viena no četriem SIA dibinātājiem un valdes locekļiem, tomēr vēlos izstāties, atsakoties no savām daļām un atkāpjoties no valdes locekļa amata. Esmu uzrakstījusi: a) iesniegumu par atsacīšanos no savām kapitāla daļām; b) iesniegumu par atkāpšanos no valdes locekļa amata; c) aizpildījusi 18. veidlapu, kurā atzīmēta \"Izmaiņas dalībnieku reģistrā\" un „Izmaiņas kapitālsabiedrības valdes sastāvā\". Īsti nesaprotu: 1) kāda informācija man jānorāda jaunajā (rediģētajā) dalībnieku reģistrā (vai tur rakstu tikai atlikušos trīs dalībniekus un viņu daļu skaitu)? 2) vai man jāmaksā tikai valsts nodeva vai arī par paziņojumu Latvijas Vēstnesī? 3) vai ir nepieciešami citu valdes locekļu paraksti, ja statūtos norādīts, ka ir tiesības Sabiedrību pārstāvēt katram atsevišķi? 4) vai ir nepieciešami vēl kādi dokumenti? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-01",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Izdarot izmaiņas dalībnieku reģistrā, ir jāmaksā valsts nodeva – Ls 10, ja dokumentu izskata trīs darba dienu laikā; lai dokumentu izskatītu paātrinātā kārtībā vienas darba dienas laikā, ir jāmaksā Ls 30. Šādas izmaiņas „Latvijas Vēstnesī” nepublicē, tādēļ nav jāmaksā par paziņojumu.<br><br>Iesniedzamie dokumenti ir šādi:<br>• Pieteikums (18.veidlapa);<br>• Precizēts dalībnieku reģistrs (Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p187\" target=\"_blank\">187.pants</a>);<br>• Dokuments, kas apliecina daļu pāreju (ja vien dalībnieku reģistru nav parakstījusi persona, kas atsavinājusi daļas, un persona, kas ir ieguvusi daļas);<br>• Kvīts, tās kopija, internetbankas maksājuma izdruka vai informācija par valsts nodevas apmaksu.</p>\r\n<p>Uzņēmumu reģistra Funkciju izpildes departamenta Rīgas reģiona klientu apkalpošanas nodaļas klientu apkalpošanas speciāliste Jūlija Antošuka skaidro, ka dalībnieku reģistrā norāda informāciju par dalībniekiem, kuri paliks pēc izmaiņām. Saskaņā ar „Komerclikuma” 187.panta piekto daļu ierakstu sabiedrības dalībnieku reģistrā ar savu parakstu apliecina valdes priekšsēdētājs vai valdes pilnvarots valdes loceklis. Ja daļas tiek atsavinātas, dalībnieku reģistra eksemplāru paraksta arī daļu atsavinātājs un daļu ieguvējs vai arī tam pievieno citus pierādījumus, kas apliecina daļu pāreju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1538-precu-pardosana-interneta-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Preču pārdošana internetā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-26",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, kas man nepieciešams, lai sāktu tirgot internetā savu produkciju, piemēram, šalles, kurus pati šuju. Man ir jāreģistrē firma, un ir vajadzīgs kapitāls? Dzirdēju, ka var atvērt firmu pat ar 10 Ls kapitālu, jo gribu sākt no nulles, uz rokas ir tikai produkcija, un saites kur var to reklamēt. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-01",
                "Autori": [
                    {
                        "Vārds": "Latvijas Investīciju un attīstības aģentūra",
                        "Detaļas": "Guntis Lauskis, Projektu attīstības nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Lai tirgotu preces internetā, Jums nepieciešamas divas lietas: <br>1) atbilstoša juridiskā forma preču ražošanai un pārdošanai; <br>2) interneta vietne, kas ļauj izvietot informāciju un/vai slēgt darījumus.</p>\r\n<p>1. Šobrīd uzņēmējdarbību Latvijā var īstenot, izmantojot dažādas juridiskās formas. Vienkāršākā neliela apjoma ražošanai vai pakalpojumu sniegšanai <span style=\"text-decoration: underline;\">ir pašnodarbinātās personas statusa reģistrācijai vai individuālā komersanta reģistrācija</span>. Ja apjomi būs vairāki tūkstoši gadā, tad iesakām reģistrēt mazkapitāla sabiedrību ar ierobežotu atbildību (pamatkapitāls 1 lats) vai sabiedrību ar ierobežotu atbildību (pamatkapitāls 2000 latu).<br> <br>2. Tīmekļa vietnes izveidošanu iespējams pasūtīt jebkuram šādu tīmekļa vietņu izstrādātājam. Aptuvenās cenas varētu būt 200–2000 latu atkarībā no tā, ko vēlaties šajā vietnē redzēt.<br> <br>Lai detalizētāk uzzinātu par to, kas nepieciešams uzņēmējdarbības uzsākšanai, aicinām pieteikties un apmeklēt LIAA semināru „Uzņēmējs 5 dienās”.</p>\r\n<p>Plašāka informācija pieejama LIAA mājaslapā <a href=\"http://www.liaa.gov.lv/lv/pasakumi/apmacibu-kurss-klusti-par-uznemeju-5-dienas-riga\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1534-stomatologa-pakalpojumi-ieslodzijuma-vieta-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Stomatologa pakalpojumi ieslodzījuma vietā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-26",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ja vīrs atrodas Rīgas Centrālcietumā vairāk kā gadu kā nenotiesātais, un viņam nepieciešama zobārsta palīdzība, ir trīs caurumi, kurus vajag ārstēt, bet cietumā saka, ka ir lielas rindas un, ja nesāp, lai gaida, un ja radinieki nepārskaitīs naudu, viņi zobu neārstēs, bet var tikai raut vai ņemt ārā nervu no zoba. Sanāk ja ieslodzītam nav iespējas no brīvības saņemt naudu, zobārsts raus veselu zobu vai ņems ārā nervu, ja to var izārstēt? Vai cietums ir tiesīgs tā rīkoties, ja cilvēks nav spējīgs pats par sevi rūpēties aresta dēļ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-01",
                "Autori": [
                    {
                        "Vārds": "Tiesībsarga birojs",
                        "Detaļas": "Ineta Piļāne, Politisko un pilsonisko tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Atbilstoši Ministru kabineta 2007.gada 20.marta <a href=\"http://www.likumi.lv/doc.php?id=154964\" target=\"_blank\">noteikumu Nr.199 </a>„Noteikumi par apcietināto un notiesāto personu veselības aprūpi izmeklēšanas cietumos un brīvības atņemšanas iestādēs” 2.2.punktam ieslodzītais cietumā bez maksas var saņemt tikai neatliekamo stomatoloģisko palīdzību. <br><br>Šobrīd ieslodzītās personas (apcietinātie un notiesātie), līdzīgi kā brīvībā esošas personas, zobus ārstēt var tikai par saviem līdzekļiem. Ieslodzītajam nepieciešamības gadījumā ir jāvēršas ar iesniegumu pie cietuma priekšnieka, lūdzot nodrošināt iespēju par saviem līdzekļiem salabot zobus. Savukārt ieslodzījuma vietu administrācijai ir jānodrošina ieslodzītajam pieeja stomatologa pakalpojumiem, kas sevī ietver pārbaudi, konsultāciju, neatliekamo palīdzību. Taču <strong>zobu plombēšana ieslodzītajam ir jāveic par saviem līdzekļiem. </strong><br><br>No Tiesībsarga biroja darbinieku pārbaužu vizītēs iegūtās informācijas secināms, ka akūtu zobu sāpju gadījumā ieslodzītajam cietuma ārsti sākotnēji izsniedz pretsāpju vai pretiekaisuma līdzekļus, savukārt nepieciešamības gadījumā zobu izrauj. Katrā individuālā gadījumā ir svarīgi noskaidrot, vai ieslodzītajam ir bijusi nodrošināta pieeja ārstam stomatologam, kādi ir stomatologa novērojumi un secinājumi un vai ir sniegta neatliekamā palīdzība zobu sāpju remdēšanai. <br><br>Vienlaikus svarīgi ir zināt, vai ieslodzītais brīvības atņemšanas iestādē strādā un saņem atlīdzību vai viņu finansiāli atbalsta radinieki vai draugi, proti, vai personai ir iespēja par saviem līdzekļiem parūpēties par savu veselību. <br><br>Tiesībsarga ieskatā, ieslodzījuma vietas administrācijai sadarbībā ar ieslodzīto personu katrā šādā gadījumā ir jāatrod individuāls risinājums, lai ieslodzītais ilgstoši neciestu sāpes. Pretējā gadījumā var tikt konstatēts spīdzināšanas aizlieguma pārkāpums, kas noteikts Latvijas Republikas Satversmes <a href=\"http://www.likumi.lv/doc.php?id=57980#p95\" target=\"_blank\">95.pantā </a>un Eiropas Padomes Cilvēktiesību un pamatbrīvību aizsardzības konvencijas <a href=\"http://www.likumi.lv/doc.php?id=43859#p3\" target=\"_blank\">3.pantā. <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1528-tiesibas-uz-maternitates-un-vecaku-pabalstu-pasnodarbinatajam-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Tiesības uz maternitātes un vecāku pabalstu pašnodarbinātajam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-24",
                "Autori": [
                    {
                        "Vārds": "Inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Uzrakstīju grāmatu un paliku stāvoklī. Novembrī eju dekrētā, decembrī būs aprēķināta pirmā autoratlīdzība no izdevniecības? Kas ir ar dekrēta u.c. naudām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-11-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likums „Par maternitātes un slimības apdrošināšanu” paredz tiesības uz maternitātes, vecāku, slimības pabalstiem personām, kuras ir sociāli apdrošinātas saskaņā ar likumu „Par valsts sociālo apdrošināšanu”. Valsts organizē sociālo apdrošināšanu, no ienākumiem darba devējs un darba ņēmējs vai pašnodarbinātais veic sociālās iemaksas, lai būtu tiesīgs uz sociālajām garantijām, kad tās nepieciešamas. Pabalstu apmērs ir atkarīgs no tā, no kādas summas likumā noteiktajā pabalsta aprēķina periodā ir veiktas obligātās sociālās apdrošināšanas iemaksas.<br><br>Lūdzām uz Jūsu jautājumu sniegt atbildi Valsts sociālās apdrošināšanas aģentūras (VSAA) speciālistiem. Papildus lūdzām skaidrojumu arī par to, vai šādā situācijā, kad topošā māmiņa saņems autoratlīdzību, nopelnīto summu būtu iespējams sadalīt (attiecināt) uz iepriekšējiem mēnešiem (tātad darba procesa mēnešiem), jo grāmatu nevar uzrakstīt vienā dienā. Kā arī jautājām, vai pastāv  vismaz iespēja decembrī no saņemtās autoratlīdzības samaksāt sociālās iemaksas un tad pienāktos turpmākie pabalsti atbilstoši sociālās apdrošināšanas maksājumam?<br><br>Skaidro <strong>VSAA Pabalstu metodiskās vadības daļas vecākā eksperte Aiva Zīrāka</strong>: <br>Tiesības uz maternitātes pabalstu ir personai, kura apdrošināšanas gadījuma iestāšanās dienā <span style=\"text-decoration: underline;\">ir sociāli apdrošināta</span>. Ja, iestājoties grūtniecības atvaļinājumam, sieviete nebūs darba ņēmēja vai arī nebūs reģistrējusies Valsts ieņēmumu dienestā (VID) kā pašnodarbinātā un veikusi sociālās apdrošināšanas iemaksas, sievietei nebūs tiesību saņemt maternitātes pabalstu.<br><br>Savukārt, <span style=\"text-decoration: underline;\">ja iemaksas no autoratlīdzības tiks veiktas vēlāk, tas var pozitīvi ietekmēt personas tiesības saņemt vecāku pabalstu.</span><br>Personai, kura ir darba ņēmēja un vienlaikus saņem arī autoratlīdzību, ir tiesības izvēlēties: vai nu no autoratlīdzības ienākuma neveikt sociālās iemaksas, vai veikt tās atbilstoši pašnodarbinātajiem noteiktajai likmei un kārtībai. <br><br>Ja autors ir reģistrējis savu darbību VID kā saimniecisko darbību, tad nodokļus viņš maksā pats kā pašnodarbinātais.<br>VSAA informāciju par visiem darba ienākumiem, no kuriem tiek veiktas iemaksas, arī par pašnodarbinātajiem, kas saņem autoratlīdzību, iegūst no VID. Ja no autoratlīdzības maksā tikai iedzīvotāju ienākuma nodokli, bet nemaksā sociālās iemaksas, šīs ziņas VSAA nesaņem.<br><br>Tātad, <span style=\"text-decoration: underline;\">ja sieviete ir saņēmusi autoratlīdzību, no kuras nav maksātas sociālās iemaksas, tad viņai nebūs tiesību uz attiecīgajiem pabalstiem</span>.<br><br><strong>Kā tiek noteiktas tiesības uz maternitātes un vecāku pabalstu pašnodarbinātajam?</strong><br><br>Tiesības uz šiem pakalpojumiem pašnodarbinātajam ir tad, ja iemaksas faktiski ir veiktas tā kalendārā gada ceturksnī, kurā iestājies apdrošināšanas gadījums vai arī iepriekšējā ceturksnī.<br><br>Apdrošināšanas gadījuma iestāšanās diena vecāku pabalstam ir diena, ar kuru šis pabalsts tiek piešķirts. <br>Papildus jāmin, ka darba ņēmējam tiesības uz vecāku pabalstu rodas no dienas, kad darba devējs ir piešķīris darbiniekam bērna kopšanas atvaļinājumu. Pašnodarbinātajam šāda veida atvaļinājums netiek piešķirts, un, ja persona ir sociāli apdrošināta kā pašnodarbinātais, vecāku pabalsts tiek piešķirts, ja pašnodarbinātais, kopjot bērnu līdz viena gada vecumam, negūst ienākumus.<br><br><strong>Vai ir kāda iespēja autoratlīdzību attiecināt uz darba procesa mēnešiem. </strong><br>Ja iemaksas par darba procesa mēnešiem nebūs veiktas, tad VSAA nebūs pamata autoratlīdzību attiecināt uz darba procesa periodu. Savukārt, ja VSAA no VID saņem informāciju par darba procesa periodā veiktajām iemaksām, tās tiks ņemtas vērā, nosakot personas tiesības uz sociālās apdrošināšanas pakalpojumu un to aprēķinot.<br>Saziņas  informācija ar VSAA (tālruņi, adreses, e-pasts) darba laiki atrodami aģentūras <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">mājaslapā</a>.</p>\r\n<p>Pēc bērna piedzimšanas tiek izmaksāts bērna piedzimšanas pabalsts - 296 lati. Šo pabalstu piešķir saskaņā ar Valsts sociālo pabalstu likuma 8.pantu un MK 22.12.2009. <a href=\"http://www.likumi.lv/doc.php?id=202714\" target=\"_blank\">noteikumiem Nr.1546</a> „Noteikumi par bērna piedzimšanas pabalsta piešķiršanas un izmaksas kārtību”. Tas ir vienreizējs pabalsts, ko piešķir vienam no vecākiem par katru bērnu, kurš sasniedzis astoņu dienu vecumu un kuram piešķirts personas kods. Pieprasot bērna piedzimšanas pabalstu, jāiesniedz iesniegums pabalsta piešķiršanai.<br><br>Šī informācija, kā arī informācija par citiem pabalstiem (bērna kopšanas un vecāku) arī atrodama VSAA mājaslapā: pakalpojumi &gt;vecākiem.<br><br></p>"
            }
        ]
    }
]