[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1740-atvalinajums-pagarinams-par-darbnespejas-dienam-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājums pagarināms par darbnespējas dienām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-25",
                "Autori": [
                    {
                        "Vārds": "KASPARS SUSCENKO",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Šobrīd atrodos uz slimības lapas. Slimības lapu man noslēgs 02.01.13, bet atvaļinājums darbā sākas jau 28.12.12. Kā man sanāk, vai man pienākas apmaksātais atvaļinājums jeb ne?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-28",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p150\" target=\"_blank\">150.panta </a>„Ikgadējā apmaksātā atvaļinājuma piešķiršanas kārtība” sestā daļa nosaka:  ikgadējo apmaksāto atvaļinājumu pārceļ vai pagarina darbinieka pārejošas darbnespējas gadījumā.</p>\r\n<p>Valsts darba inspekcijas <a href=\"http://www.vdi.gov.lv/lv/darba-tiesiskas-attiecibas/darba-tiesibas/\" target=\"_blank\">informācijā</a> par darba tiesībām paskaidrots: <span style=\"text-decoration: underline;\">atvaļinājums tiek pārcelts vai pagarināts par pārejošas darbnespējas dienu skaitu</span>. Jautājumu par atvaļinājuma pārcelšanu vai pagarināšanu darba devējs un darbinieks izlemj, savstarpēji vienojoties. (Darba likuma 149.panta 1.daļa un 150.panta 6.daļa).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1737-pensiju-un-piemaksu-ar-nodokli-apliek-saskana-ar-iin-likumu-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pensiju un piemaksu ar nodokli apliek saskaņā ar IIN likumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-23",
                "Autori": [
                    {
                        "Vārds": "Dzintra Zvejniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik tiesiski ir sasummēt vecuma pensiju (245.89) ar piemaksu pie vecuma pensijas (18.20) un tad ieturēt ienākuma nodokli no kopējās summas? Ja tas ir likumīgi, vēlos uzzināt pēc kāda tiesību akta? Pensijas likumā par šo jautājumu nav atrunas. Amatpersona, kura ir komp. par pensijām, man paskaidroja, ka piemaksa pie vecuma pensijas nav vecuma pensijas sastāvdaļa un ieturējumi no piemaksas netiek veikti. Kā tad ir patiesībā? Vai šo ,,deķīti,, var vilkt, kā amatpersonas interpretē pēc savas vēlmes, vai to nosaka kāds likuma akts? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-28",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pensiju aplikšanu ar iedzīvotāju ienākuma nodokli (IIN) nosaka nevis likums „Par valsts pensijām”, bet gan likums „Par iedzīvotāju ienākuma nodokli”, kurā arī noteikts, kādi ienākumi vai to daļa ar šo nodokli netiek aplikti.</p>\r\n<p>Likuma „Par iedzīvotāju ienākuma nodokli”  <a href=\"http://www.likumi.lv/doc.php?id=56880#p8\" target=\"_blank\">8.pants </a>(Gada apliekamā ienākuma avoti) paredz, ka fiziskās personas ienākumi, par kuriem ir jāmaksā nodoklis, ir arī pensijas, neatkarīgi no to izmaksas avota. Savukārt likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p12\" target=\"_blank\">12.panta </a>(Maksātāja gada neapliekamais minimums) 5.daļa nosaka: personām, kurām piešķirta pensija <span style=\"text-decoration: underline;\">(ieskaitot piemaksu </span>pie pensijas par apdrošināšanas stāžu, kas uzkrāts līdz 1995.gada 31.decembrim) atbilstoši likumam \"Par valsts pensijām\" vai izdienas pensija, vai speciālā valsts pensija atbilstoši Latvijas Republikas normatīvajiem aktiem, vai pensija atbilstoši ārvalsts normatīvajiem aktiem, <span style=\"text-decoration: underline;\">neapliekamais minimums ir 1980 latu gadā</span>. Tie ir 165 lati mēnesī.</p>\r\n<p>Citādi ir ar pensijām, kas piešķirtas <span style=\"text-decoration: underline;\">līdz 1996.gadam</span>. Likuma „Par iedzīvotāju ienākuma nodokli” Pārejas noteikumu 48.punts paredz: personām, kurām pensija piešķirta līdz 1996.gada 1.janvārim atbilstoši likumam “Par valsts pensijām” un pensijas (kopā ar piemaksu pie pensijas par apdrošināšanas stāžu, kas uzkrāts līdz 1995.gada 31.decembrim) apmērs pārsniedz 12.panta piektajā daļā noteikto neapliekamā minimuma apmēru, neapliekamais minimums ir šīs pensijas (kopā ar piemaksu par uzkrāto apdrošināšanas stāžu) apmērā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1731-pasvaldibas-dzivokla-irniekam-nin-atvieglojumu-nav-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pašvaldības dzīvokļa īrniekam NĪN atvieglojumu nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-20",
                "Autori": [
                    {
                        "Vārds": "\\\\ruta Tillere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu politiski represēta persona un dzīvoju no pašvaldības īrētā dzīvoklī. Vēlos uzzināt, vai pienākas nekustamā īpašuma un nodokļa par zemi kādi atvieglojumi. Nodokļa aprēķinus piesūta Rīgas namu pārvaldnieks. Atgādinu - dzīvoklis pieder pašvaldībai. Paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-28",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pašvaldības dzīvokļa īrniekiem nekustamā īpašuma nodokļa atvieglojumi nav paredzēti. Kā paskaidroja Rīgas domes Pašvaldības ieņēmumu pārvaldē, uz nekustamā īpašuma nodokļa atvieglojumiem var pretendēt tikai <span style=\"text-decoration: underline;\">īpašnieki, kam dzīvoklis ir reģistrēts zemesgrāmatā.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1726-svarigs-ir-dzivokla-juridiskais-statuss-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Svarīgs ir dzīvokļa juridiskais statuss",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Jānis Kļaviņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Blakus manam dzīvoklim ir neapdzīvots dzīvoklis, kas atrodas pašvaldības īpašumā. Acīmredzot īpašnieki to nav vēlējušies atpirkt un ir izvākušies. Vēlētos šo dzīvokli no pašvaldības atpirkt un pievienot savējam. Vai tas ir iespējams? Ja tā, tad kā notiek dzīvokļa atpirkšanas process (kurās iestādēs un ar kādiem iesniegumiem man ir jāvēršas)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-28",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Diemžēl jautājums ir pārāk nekonkrēts, lai varētu sniegt pilnībā izsmeļošu atbildi. Rīgas domes sabiedrisko attiecību speciāliste <strong>Dzintra Āboliņa</strong> LV portālam atsūtīja šādu komentāru: <br><br>„Lai varētu sniegt konkrētu atbildi, vispirms ir jānoskaidro, kāds ir šī  dzīvokļa juridiskais statuss. Brīvie pašvaldības dzīvokļi, kuri ir derīgi dzīvošanai, tiek izīrēti tām personām (ģimenēm), kuras reģistrētas tā dēvētajā dzīvokļu rindā. Savukārt, ja dzīvoklis nav derīgs dzīvošanai un  tā remonts par pašvaldības līdzekļiem nav lietderīgs, tas tiek nodots izsolei, ko rīko Rīgas pašvaldības Dzīvojamo māju privatizācijas komisija, kas atrodas Pērses ielā 10/12. <br><br><span style=\"text-decoration: underline;\">Sīkāku informāciju varat iegūt: </span><br>- rakstot uz e-pastu - <a href=\"mailto:dmpk@riga.lv\">dmpk@riga.lv</a>  <br>- vai zvanot pa tālruni – 67012654.”<br><br>Ja Jūsu iecerētais dzīvoklis atrodas nevis galvaspilsētā, bet citas pašvaldības teritorijā, kā redzams, jebkurā gadījumā pirmām kārtām ir jāvēršas pašvaldībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1742-patentmaksatajam-gada-deklaracija-nav-jaiesniedz-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Patentmaksātājam gada deklarācija nav jāiesniedz",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-25",
                "Autori": [
                    {
                        "Vārds": "Sergejs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai sakarā ar patentmaksu vajadzēs kārtot ikgadēju ienākumu deklarāciju? Kādas citas formalitātes vajadzēs kārtot, ja es ņemu patentmaksu uz gadu pieņemsim izdot čekus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par patentmaksu varat izlasīt Valsts ieņēmumu dienesta informācijā „<a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5437&amp;hl=1\" target=\"_blank\">Saimnieciskās darbības veicēji</a>”.</p>\r\n<p>Fiziskai personai pirms saimnieciskās darbības uzsākšanas nepieciešams reģistrēties jebkurā Valsts ieņēmumu dienesta Klientu apkalpošanas centrā kā nodokļu maksātajai - saimnieciskās darbības veicējai. <span style=\"text-decoration: underline;\">Reģistrējot saimniecisko darbību, ir tiesības izvēlēties maksāt patentmaksu.</span><br><br>Saskaņā ar likumu „Par iedzīvotāju ienākuma nodokli” (<a href=\"http://www.likumi.lv/doc.php?id=56880#p11.10\" target=\"_blank\">11.10 pants</a>. Īpaši noteikumi patentmaksas maksātājiem) patentmaksa ir valsts noteikts vienots fiksēts maksājums, kas ietver iedzīvotāju ienākuma nodokļa un valsts sociālās apdrošināšanas iemaksas par fiziskās personas saimniecisko darbību likumā noteiktajās jomās (ādas un tekstilizstrādājumu amatniecība; apģērbu un apavu izgatavošana un labošana, pulksteņu un slēdzeņu labošana, arī citi sadzīves pakalpojumi un vēl virkne pakalpojumu). <br><br>Patentmaksu administrē Valsts ieņēmumu dienests. Tās apmērs atkarībā no saimnieciskās darbības jomas ir no 30 līdz 120 latiem mēnesī. Patentmaksu maksā par vienu, trim vai sešiem mēnešiem vai vienu gadu.<br><br>Profesiju saraksts un tajās maksājamā patentmaksa ir noteikta Ministru kabineta 2009.gada 22.decembra noteikumos <a href=\"http://www.likumi.lv/doc.php?id=203047&amp;from=off\" target=\"_blank\">Nr.1646</a> “Kārtība, kādā piemērojama patentmaksa fiziskās personas saimnieciskajai darbībai noteiktā profesijā, un tās apmēri”.<br><br>Ministru kabineta 2007.gada 20.marta noteikumi <a href=\"http://www.likumi.lv/doc.php?id=154840\" target=\"_blank\">Nr.188 </a>„Kārtība, kādā individuālie komersanti, individuālie uzņēmumi, zemnieku un zvejnieku saimniecības, citas fiziskās personas, kas veic saimniecisko darbību, kārto grāmatvedību vienkāršā ieraksta sistēmā” nosaka prasības fiziskai personai – patentmaksātājiem – kārtot grāmatvedības uzskaiti vienkāršā ieraksta sistēmā, hronoloģiski aizpildot tikai ieņēmumu uzskaites reģistru.</p>\r\n<p><span style=\"text-decoration: underline;\">Patentmaksas maksātājam nav jāiesniedz gada ienākumu deklarācija</span>. Un attaisnotos izdevumus nevar piemērot personu ienākumiem, par kuriem tiek maksāta patentmaksa.</p>\r\n<p>Ja ar patstāvīgas saimnieciskās darbības formalitātēm un atbilstoši prasīto nodokļu maksāšanu līdz šim neesat saskāries, ieteicams būtu konsultēties Valsts ieņēmumu dienestā, kad sniegsiet reģistrācijas iesniegumu patentmaksas veikšanai. Iesnieguma veidlapa ir minēto MK noteikumu Nr.1646  2.pielikums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1741-par-brivdienam-un-svetku-dienam-slimibas-naudu-nemaksa-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par brīvdienām un svētku dienām slimības naudu nemaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-25",
                "Autori": [
                    {
                        "Vārds": "Andris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Gribētos uzzināt, vai slimības lapu maksās par 24, 25, 26. decembri. Pats esmu atvaļinājumā no 19.12.12. līdz 07.01.13., bet 21. saslimu. Kuras dienas tiks apmaksātas? Ceru, ka slimības lapu A varēšu noslēgt jau 28.12.12.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Likuma „Par maternitātes un slimības apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p36\" target=\"_blank\">36.panta </a>(Darba devēja pienākumi) pirmā daļa nosaka: darba devēja pienākums ir darba ņēmējiem, kuriem darba periodā iestājusies ar Ministru kabineta noteiktajā kārtībā izsniegtu darba nespējas lapu apliecināta pārejoša darbnespēja, izmaksāt no saviem līdzekļiem slimības naudu ne mazāk kā 75 procentu apmērā no vidējās izpeļņas par otro un trešo pārejošas darbnespējas dienu un ne mazāk kā 80 procentu apmērā – par laiku no ceturtās darbnespējas dienas, taču ne ilgāku par 10 kalendāra dienām. <br><br>Slimības naudu aprēķina par darbnespējas dienām, kurās darba ņēmējam būtu bijis jāstrādā, un izmaksā atbilstoši noteikumiem, kādi Darba likumā paredzēti darba samaksas izmaksai. Tātad – <strong>par brīvdienām un svētku dienām darba devējs slimības naudu nemaksā.</strong></p>\r\n<p>Kas attiecas uz atvaļinājumu, tad saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p150\" target=\"_blank\">150.panta </a>sesto daļu ikgadējo apmaksāto atvaļinājumu<span style=\"text-decoration: underline;\"> pārceļ vai pagarina darbinieka pārejošas darbnespējas gadījumā.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1736-jaunu-personvardu-ieklausana-kalendara-2012",
        "Tēma": "Personas dati",
        "Nosaukums": "Jaunu personvārdu iekļaušana kalendārā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-21",
                "Autori": [
                    {
                        "Vārds": "Līga Stepčenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man radies sekojošs jautājums, par vārda dienām kalendārā. Kādēļ kalendārā ierakstīts tāds vārds kā Imgarde (2.aprīlis) un pēc pmlp.lv saraksta aplūkojot, ka ar šādu vārdu ir tikai viens cilvēks, bet vārds Eliass, kurš ir 51 cilvēkam, nav ierakstīts? Un vēl ir ļoti daudzi vārdi ar mazāku cilvēku skaitu nekā vārdam Eliass (Saulvedis, Ingeborga, Sīmanis, Tenis, Spīdola, Aurora, Tālrīds utt.). Vai ir iespēja, ka vārds Eliass tiktu iekļauts kalendārā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-27",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jautājums par vārdu iekļaušanu kalendārā ir Valsts valodas centra Kalendārvārdu ekspertu komisijas kompetencē. Ja vēlaties, lai Jūsu izvēlētais vārds tiktu iekļauts kalendārā, Jums ir jāuzraksta iesniegums brīvā formā, tajā pamatojot izvēlētā vārda iekļaušanu oficiālajā vārdu sarakstā, kā arī norādot vēlamo vārdadienas datumu.<br>Iesniegumu var sūtīt pa pastu, adresējot to Valsts valodas centra Kalendārvārdu ekspertu komisijai K.Valdemāra iela 37, Rīga, LV-1010, vai arī nosūtīt elektroniski: <a href=\"mailto:info@vvc.gov.lv\">info@vvc.gov.lv</a>.<br><br>Komisijas sēdes sasauc pēc nepieciešamības (vidēji vienu reizi trijos gados), izvērtē saņemtos personu iesniegumus un saskaņā ar noteiktiem kritērijiem apstiprina jaunus personvārdus iekļaušanai oficiālajā kalendārvārdu sarakstā.</p>\r\n<p><span style=\"text-decoration: underline;\">Komisija vadās pēc šādiem kritērijiem</span>: vārda cilme, vārda nozīme (ja to iespējams noteikt), vārda labskaņa, vārda lietojuma biežums (vārda nesēju skaits pēc Iekšlietu ministrijas Pilsonības un migrācijas lietu pārvaldes, kā arī Tieslietu ministrijas Dzimtsarakstu departamenta sniegtajiem datiem), vārda lietojuma stabilitāte; vārda tradicionalitāte; atbilstība latviskajai vārddošanas tradīcijai.<br><br>Kalendārvārdu ekspertu komisijas sēde tiek plānota 2013.gadā. Tas nozīmē, ka Jūsu ierosinājums varētu tikt izskatīts šajā komisijas sēdē. <br><br>Papildu informāciju varat iegūt Valsts valodas centra vietnē <a href=\"http://www.vvc.gov.lv/advantagecms/LV/komisijas/kalendarvardi.html\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1733-nodokla-parads-par-zemes-ipasumu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Nodokļa parāds par zemes īpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-21",
                "Autori": [
                    {
                        "Vārds": "Jānis Kakānis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2012.g. aprīlī es pārdevu zemes īpašumu, pašvaldība izdeva izziņu, ka man nav nodokļu parāda. 2012.g. decembrī saņēmu paziņojumu maksāt nodokli par neapstrādātu lauksaimniecības zemi. Kāpēc man jāmaksā nodoklis par man nepiederošu īpašumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-27",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumā nav minēta pašvaldība, kuras teritorijā atradās Jūsu pārdotais zemes īpašums, tādēļ nevaram noskaidrot pašvaldības rīcības pamatotību. <br><br>Lai rastu atbildi uz šo jautājumu, vērsieties savā pašvaldībā, kur Jums noteikti sniegs skaidrojumu, kādēļ Jums ir izsūtīts paziņojums par nenomaksātu nodokli. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1730-jaskatas-kriminallikuma-parejas-noteikumos-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Jāskatās Krimināllikuma Pārejas noteikumos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-20",
                "Autori": [
                    {
                        "Vārds": "Kristina Post",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mans vīrs ir notiesāts atbilst 175 no 1 gada 2 daļa, bet pirms tam viņš tika pārtraukta saskaņā ar EKL 183 daļas 2 uz 5 gadiem un 3 mēnešiem, par summu konkrētā 5 gadus un 4 mēnešus. Viņš sēž uz 2 gadiem un 4 mēnešiem. Lūdzu, pastāstiet mums saistībā ar jaunajiem grozījumiem Kriminālprocesa kodeksā, vai viņa pirmstermiņa atbrīvošanu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-27",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Diemžēl Jūsu jautājums ir neskaidri formulēts un to ir grūti saprast. Iespējamās prognozes saskaņā ar Krimināllikuma apjomīgajiem grozījumiem, kuri stāsies spēkā no 2013.gada 1.aprīļa, sīki iepazīstoties ar lietas apstākļiem, varētu izteikt jurists, kas specializējies krimināllietās. Taču <span style=\"text-decoration: underline;\">gala vārds, visu izvērtējot, ir tikai un vienīgi tiesai. </span><br><br>Kopumā vērtējot, ar Krimināllikuma grozījumiem izmaiņas tiek ieviestas galvenokārt soda sankcijās attiecībā uz brīvības atņemšanas soda minimālo vai maksimālo termiņu. <br><br>Uz personām, kuras noziedzīgu nodarījumu izdarījušas <strong>līdz </strong>jaunā likuma spēkā stāšanās dienai un jau izcieš brīvības atņemšanas sodu, <strong>attiecas Krimināllikuma grozījumu Pārejas noteikumi</strong>. Varbūt tie viesīs lielāku skaidrību par Jūsu vīra situāciju. Ar KL grozījumu Pārejas noteikumiem var iepazīties <a href=\"http://www.likumi.lv/doc.php?id=253698\" target=\"_blank\">šeit. <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1720-par-uznemuma-dokumentu-arhivisko-vertibu-un-glabasanu-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par uzņēmuma dokumentu arhīvisko vērtību un glabāšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-16",
                "Autori": [
                    {
                        "Vārds": "Olga Tkacova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kurš nosaka dokumentu arhivisko vērtību? Vai pēc Arhīvu likuma privātfirmai ir jānodod Valsts arhīvā kaut kādi firmas darbības dokumenti? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-27",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Arhīvu likuma <a href=\"http://www.likumi.lv/doc.php?id=205971#p1\" target=\"_blank\">1.pantu </a><strong>arhīviskā vērtība </strong>ir dokumenta informatīvais nozīmīgums vai šā dokumenta pierādījuma vērtība, ko izvērtē Arhīvu likumā noteiktajā kārtībā.<br><br>Arhīvu likuma <a href=\"http://www.likumi.lv/doc.php?id=205971#p8\" target=\"_blank\">8.pants </a>reglamentē dokumenta arhīviskās vērtības noteikšanu, saskaņā ar ko dokumenta arhīvisko vērtību nosaka attiecīgā dokumenta izvērtēšanas procesā, ievērojot šādus kritērijus: <br>1) dokuments atspoguļo publiskās pārvaldes darbības, valsts politikas veidošanu un īstenošanu; <br>2) dokuments ir ilgstoši izmantojams institūcijas vai privātpersonas pienākumu un tiesību īstenošanai un aizsardzībai; <br>3) dokumentam ir vēsturiska, sabiedriska, kultūras vai zinātniska nozīme; <br>4) dokumenta izcelsme un ārējās īpatnības; <br>5) dokuments atspoguļo notikuma vai fakta īpašo raksturu; <br>6) dokumenta autora nozīmīgums. <br><br>Arhīvu terminoloģijas <a href=\"http://www.arhivi.lv/sitedata/VAS/dokumenti/lvas-tiesibu-akti-pamattermini.pdf\" target=\"_blank\">rokasgrāmatā </a>skaidrots, ka <strong>dokumenta arhīvisko vērtību nosaka </strong>iespēja izmantot tajā ietverto informāciju uzziņu un pētnieciskajam darbam.</p>\r\n<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=252615\" target=\"_blank\">noteikumi Nr.748 </a>„Dokumentu un arhīvu pārvaldības noteikumi” noteic publisko dokumentu un arhīvu pārvaldības kārtību institūcijās; kritērijus dokumentu glabāšanas termiņa noteikšanai; dokumentu arhīviskās vērtības noteikšanas kārtību; tehniskās prasības dokumentu saglabāšanai institūciju arhīvos.</p>\r\n<p>Grāmatvedības uzskaiti uzņēmumos veic saskaņā ar likumu „Par grāmatvedību”. Šī likuma <a href=\"http://www.likumi.lv/doc.php?id=66460#p10\" target=\"_blank\">10.pants </a>nosaka, ka uzņēmuma attaisnojuma dokumentus, grāmatvedības reģistrus, inventarizācijas sarakstus, gada pārskatus un grāmatvedības organizācijas dokumentus sistemātiski sakārto un saglabā <strong>uzņēmuma arhīvā</strong>. <br><br>Glabāšanas laiks ir <br>• gada pārskatiem – līdz uzņēmuma reorganizācijai vai darbības izbeigšanai, ciktāl citos normatīvajos aktos nav noteikts citādi; <br>• inventarizācijas sarakstiem, grāmatvedības reģistriem un grāmatvedības organizācijas dokumentiem – 10 gadi; <br>• attaisnojuma dokumentiem par darbiniekiem aprēķināto mēnešalgu (darba samaksu) ar sadalījumu pa gadiem un mēnešiem – 75 gadi; <br>• pārējiem attaisnojuma dokumentiem – 5 gadi. <br><br>Ja uzskaite tiek kārtota elektroniski, jānodrošina noteiktais datu glabāšanas laiks. Par uzņēmuma arhīva saglabāšanu ir atbildīgs uzņēmuma vadītājs.</p>\r\n<p>Ja uzņēmums tiek reorganizēts vai tā darbība izbeigta, turpmāko uzņēmuma arhīva glabāšanas kārtību nosaka likvidācijas komisija (likvidators) vai uzņēmuma vadītājs, saskaņojot to ar Latvijas Nacionālo arhīvu. <br><br>Tātad no normatīvajiem aktiem izriet, ka <strong>uzņēmuma darbības laikā dokumenti jāglabā uzņēmuma izveidotā arhīvā, bet Latvijas Nacionālajā arhīvā tie var nonāk tad, ja uzņēmums tiek reorganizēts vai beidz darbību.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1727-atteiksanas-no-lietosana-esosa-zemes-ipasuma-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Atteikšanās no lietošanā esoša zemes īpašuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Situācija sekojoša: Cilvēkam zeme ir kā mantojumā zeme, kopš 1940. gada piešķirtas lietošanas tiesības. Nekustamais īpašums nav uzmērīts, nav zemesgrāmatā. Cilvēks vēlas atteikties no šī īpašuma, jo atrodas pansionātā. Kā to varētu izdarīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-21",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai sniegtu atbildi uz šo jautājumu, ir nepieciešama papildu informācija. Valsts zemes dienests (VZD)  iesaka personai vērsties Valsts zemes dienestā ar iesniegumu, kurā precīzāk aprakstīta situācija, norādot jautājumus, uz kuriem vēlaties saņemt atbildi. <br>Iesniegumu var iesniegt attiecīgajai Valsts zemes dienesta reģionālajai nodaļai, vēlams pēc teritorijas, kur atrodas attiecīgais zemes īpašums, kā arī Valsts zemes dienesta centrālajā birojā 11.novembra krastmalā 31, Rīgā, LV-1050.<br><br>VZD Nekustamā īpašuma formēšanas departamenta Zemes reformas procesu daļa metodikas eksperte <strong>Ludmila Kalāne </strong>skaidro, ka saskaņā ar spēkā esošajiem zemes reformu regulējošajiem normatīvajiem aktiem izbeigt lietošanas tiesības uz pastāvīgā lietošanā piešķirto zemi ir deleģētas vietējās pašvaldības. <br><br>Tā kā persona vēlas atteikties no zemes, tad <span style=\"text-decoration: underline;\">jāvēršas attiecīgajā pašvaldībā, kuras teritorijā atrodas bijušais zemes īpašums, ar lūgumu izbeigt zemes lietošanas tiesības.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1725-pieteikuma-veidlapa-paredzeta-vienai-saistibai-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pieteikuma veidlapa paredzēta vienai saistībai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Komunālo parādu un īres maksas parāda gadījumā parāds piedzenams saistību piespiedu izpildīšanas brīdinājuma kārtībā. Sakiet, lūdzu, vai vienā pieteikumā to noformē vai par katru prasību cits pieteikums? (Personai parāds gan par īri, gan komunālajiem pakalpojumiem). Jau iepriekš, paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-21",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Saistību piespiedu izpildīšanu brīdinājuma kārtībā nosaka Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p406.3\" target=\"_blank\">406.3 panta </a>pirmā daļa, 406.5 pants un 406.6 panta pirmā daļa. Pieteikums ir noformējams atbilstoši Ministru kabineta apstiprinātajam paraugam, kas atrodams MK noteikumos Nr.792 \"Noteikumi par saistību piespiedu izpildīšanas brīdinājuma kārtībā izmantojamām veidlapām\". <span style=\"text-decoration: underline;\">MK apstiprinātā veidlapa saistības piespiedu izpildīšanu brīdinājuma kārtībā paredzēta vienai saistībai. </span><br><br>Tomēr iespējams, ka atbilstoši noslēgtajam īres līgumam Jums iespējams visas parādsaistības apvienot vienā saistībā, kā saistību identificējošo informāciju norādot īres līgumu. Tomēr precīzāku atbildi Jums varētu sniegt jurists, izvērtējot noslēgto īres līgumu un parādsaistības apliecinošos dokumentus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1694-janoskaidro-maksajumu-pamatotiba-2012",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Jānoskaidro maksājumu pamatotība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-07",
                "Autori": [
                    {
                        "Vārds": "Laura",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja man ir trūcīgās personas statuss vai man ir jāmaksā par ginekologa pārbaudēm? Par vizīti tos 3Ls man neliek maksāt, taču par veiktajām procedūrām kā, piemēram, par uzliktajām zālēm čūlai un USG man liek maksāt un ne mazās summas. Katra reize man izmaksā par zāļu uzlikšanu 10 Ls, un tas ir jādara vienu reizi mēnesī. Ja es negribu, lai man rastos no čūlas vēzis, tad man tas ir jādara, vienalga, kur to naudu ir jādabū. Es neuzskatu, ka tas ir normāli. Par biopsijas noņemšanu atkal nebija jāmaksā, savādāk tie būtu vēl 15 Ls. Vai tā var būt, ka trūcīgais statuss attiecas tikai uz noteiktām pārbaudēm? Paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-21",
                "Autori": [
                    {
                        "Vārds": "Nacionālais veselības dienests",
                        "Detaļas": "Evija Štālberga, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Saņemot valsts apmaksātus veselības aprūpes pakalpojumus, pacientam jāveic pacienta iemaksas. Par ārsta speciālista, kurš ir līgumattiecībās ar valsti (noslēgts līgums ar Nacionālo veselības dienestu), ambulatoru apmeklējumu jāveic pacienta iemaksa 3 latu apmērā. Ņemot vērā pacienta veselības stāvokli, ārsts var izvērtēt arī nepieciešamību veikt ultrasonogrāfijas izmeklējumu – pacienta iemaksa par valsts apmaksātas ultrasonogrāfijas veikšanu ir 3 lati. Valstī ir noteiktas iedzīvotāju grupas, kuras ir atbrīvotas no pacienta iemaksu veikšanas, tajā skaitā trūcīgas personas, uzrādot trūcīgas personas izziņu. <br><br><strong>Jāatzīmē, ka valsts apmaksātā ārsta speciālista apmeklējumā no valsts budžeta līdzekļiem ir paredzēti izdevumi par medikamentiem un medicīnas materiāliem. </strong>Jūsu vēstulē minētajā gadījumā, lai noskaidrotu pieprasīto maksājumu pamatotību, aicinām vērsties pie ārstējošā ārsta vai ārstniecības iestādes administrācijā. <br><br>Ja Jums radīsies šaubas par ārsta vai ārstniecības iestādes darbības tiesiskumu, lai izvērtētu konkrēto situāciju, ar detalizētu iesniegumu aicinām vērsties Veselības inspekcijā Klijānu ielā 7, Rīgā, LV-1012, tālr. 67819671, fakss 67819672, e-pasts: <a href=\"mailto:vi@vi.gov.lv\">vi@vi.gov.lv</a>, mājaslapa <a href=\"http://www.vi.gov.lv\">www.vi.gov.lv</a>.<br> <br><span style=\"text-decoration: underline;\">Vēršoties pie ārsta, kurš nav līgumattiecībās ar valsti</span>, samaksa par ārsta apmeklējumu un konsultācijas laikā veiktajām manipulācijām, ir jāveic atbilstoši ārstniecības iestādes maksas pakalpojumu cenrādim.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1685-lemumu-pienem-arstejosais-arsts-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Lēmumu pieņem ārstējošais ārsts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Smilga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manam tuvam cilvēkam nesen Sauriešu slimnīcā konstatēja plaušu vēzi, taču operāciju netaisīs, jo viņš esot pārāk vārgs, bet ārstēšana jāturpina ar ķīmijas terapiju. Viņu tagad gatavojas izrakstīt no Sauriešu slimnīcas, lai brauc atpakaļ 200 km uz laukiem, tad pie ģimenes ārsta, kas arī nav tuvu, pēc nosūtījuma un tad mājās gaida rindā, kamēr uzņems onkoloģiskajā slimnīcā. Cilvēks ir ļoti slims, vēža ārstēšana nevar gaidīt. Nesaprotu, ja Gerontoloģijas centrs un Onkoloģijas centrs apvienoti vienā - Rīgas Austrumu slimnīcā, kādēļ cilvēku nevar pārvest no vienas klīnikas uz otru un normāli ārstēt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-21",
                "Autori": [
                    {
                        "Vārds": "Nacionālais veselības dienests",
                        "Detaļas": "Evija Štālberga, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Lēmumu par nepieciešamo ārstniecības gaitu pieņem ārstējošais ārsts, izvērtējot pacienta veselības stāvokli un medicīniskās indikācijas. Ārsts ir tiesīgs izvērtēt arī ieteicamo veselības aprūpes pakalpojumu saņemšanas veidu, kā arī izsniegt pacientam nosūtījumu medicīnas pakalpojumu ambulatorai saņemšanai vai šo pakalpojumu saņemšanai slimnīcas stacionārā.<br> <br>Jāatzīmē, ka nosūtījums valsts apmaksātu veselības aprūpes pakalpojumu saņemšanai, tajā skaitā ķīmijterapijas kursa veikšanai, var tikt izsniegts, arī izrakstoties no slimnīcas stacionāra. <span style=\"text-decoration: underline;\">Lai noskaidrotu ārsta izvērtētās ārstēšanas gaitas pamatojumu, aicinām konsultēties ar ārstējošo ārstu.</span><br> <br>Savukārt, ja Jums rodas pamatotas šaubas par ārsta kompetenci vai ārsta darbības tiesiskumu, lai izvērtētu konkrēto situāciju, ar detalizētu iesniegumu Jūs varat vērsties Veselības inspekcijā Klijānu ielā 7, Rīgā, LV-1012, tālr. 67819671, fakss 67819672, e-pasts: <a href=\"mailto:vi@vi.gov.lv\">vi@vi.gov.lv</a>, mājaslapa <a href=\"http://www.vi.gov.lv\">www.vi.gov.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1722-soda-naudu-nevar-piedzit-nepamatoti-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Soda naudu nevar piedzīt nepamatoti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-17",
                "Autori": [
                    {
                        "Vārds": "Gints Valdheims",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Mana situācija ir šāda. Es novietoju savu automašīnu stāvvietā, kura apzīmēta ar ceļa zīmi \"maksas auto stāvvieta\" ar darbības zonu 18 m uz abām pusēm no šīs zīmes. Stāvvietas uzbūve atļāva novietot automašīnu ārpus šīs zīmes darbības zonas, kur arī auto tika pārvietots. SIA Europark uzskata, ka auto atrodas maksas stāvvietā un pieprasa samaksāt soda naudu. Gribētu saņemt speciālista viedokli par šo situāciju.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumu nosūtījām Ceļu satiksmes drošības direkcijai, un sabiedrisko attiecību speciāliste <strong>Agnese Korbe </strong>sniedz šādu atbildi: „Saskaņā ar Ceļu satiksmes noteikumiem, ja ceļa zīmē un papildzīmē ir norādīts, ka maksas stāvvieta ir 18 m, tad tā arī ir. <br>Lai sniegtu precīzu atbildi, ņemot vērā visus apstākļus, ir jāapseko notikuma vieta un jānoskaidro lietas detaļas, kas savukārt neietilpst CSDD kompetencē. Ja jautājuma uzdevējs uzskata, ka sods piemērots nepamatoti, tad ir iespēja pārsūdzēt šo lēmumu un panākt soda atcelšanu.”<br><br>Ja esat precīzi visu noskaidrojis un izmērījis (nevis noteicis pēc acumēra) attālumu un Jūsu auto patiešām atrodas ārpus ceļa zīmju darbības zonas, tad SIA „Europark” pieprasījums maksāt soda naudu nav likumīgs. Jums par to rakstiski jāinformē uzņēmuma vadība un jāpaskaidro, ka tādēļ soda naudu maksāt atsakāties. <br><br>Ja patiešām nekļūdāties un „Europark” rīkojas nelikumīgi, Jums nav jāpierāda sava taisnība un jāapstrīd stāvvietas īpašnieka aplamais prasījums. Ja „Europark” vēlas, var vērsties ar prasību tiesā par soda naudas piedzīšanu, bet, tā kā taisnība būs Jūsu pusē, komersants būs zaudētājs. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1709-par-nostiprinajuma-lugumu-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par nostiprinājuma lūgumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Vija Asare",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai nostiprinājuma lūgumam ir noilguma termiņš?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-20",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ņemot vērā to, ka normatīvais regulējums nenoteic termiņu īpašuma tiesību nostiprināšanai zemesgrāmatā pēc darījuma slēgšanas, arī nostiprinājuma lūgumam noilguma termiņa nav.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1723-par-gravju-patvaligu-aizbersanu-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par grāvju patvaļīgu aizbēršanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Iveta Rudzīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, kas atbild par grāvju un notekūdeņu sakārtošanu Rīgas pašvaldības teritorijā? Kādā institūcijā būtu jāvēršas, lai sakārtotu grāvjus, kurus pašrocīgi aizbēruši kaimiņi, lai nepieļautu ūdens ieplūšanu viņu teritorijā, kā rezultātā pēc sniega kušanas applūst mans īpašums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-19",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par grāvju un notekūdeņu sakārtošanu Rīgas pašvaldības teritorijā atbild konkrētās teritorijas īpašnieks vai apsaimniekotājs. Tā ir arī Rīgas domes (RD) Satiksmes departamenta kompetence.<br><br>Rīgas domes Sabiedrisko attiecību nodaļas projektu koordinators<strong> Sergejs Truhanovs </strong>norāda, ka gadījumā, ja kaimiņi aizbēruši grāvjus, <span style=\"text-decoration: underline;\">jāgriežas attiecīgās izpilddirekcijas administratīvajā inspekcijā </span>(atkarībā no dzīvesvietas), piezvanot vai informējot klātienē. Kad tiks noformēts iesniegums un apsekota vieta, lietu izskatīšanai un lēmuma pieņemšanai nodos Izpilddirekcijas administratīvai komisijai. Ja tās lēmums tiks pārsūdzēts – lietu sūtīs izskatīšanai Rīgas domes Administratīvajā komisijā.<br><br>Ja ir kādi jautājumi, neskaidrības vai precizējumi, var zvanīt vai doties uz kādu no Rīgas domes apmeklētāju pieņemšanas centriem, kas ir katrā Rīgas rajonā. RD apmeklētāju pieņemšanas centru bezmaksas informatīvais tālrunis 80 000 800.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1718-aizgadniba-par-vienu-no-vecakiem-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Aizgādnība pār vienu no vecākiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-14",
                "Autori": [
                    {
                        "Vārds": "Katrīna Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kas būtu jādara un kur jāvēršas, lai noteiktu aizbildnību pār vienu no vecākiem, pensionāru, psihisku veselības problēmu dēļ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-19",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai nodibinātu aizgādnību pār vienu no vecākiem psihisku veselības problēmu dēļ, Jums jāgriežas tiesā ar iesniegumu par personas daļējas vai pilnīgas rīcībnespējas atzīšanu. <br><br>Saskaņā ar Civillikuma otrās apakšnodaļas „Aizgādnība pār pilngadīgajiem” <a href=\"http://www.likumi.lv/doc.php?id=225418#p355\" target=\"_blank\">355.pantu </a><strong>aizgādņus pār pilngadīgajiem pēc tiesas sprieduma ieceļ attiecīgā bāriņtiesa</strong>, kurai pirmajā kārtā par aizgādni ir jāieceļ aizgādnībā nododamā laulātais vai kāds no tuvākajiem radiniekiem.<br><br><a href=\"http://www.likumi.lv/doc.php?id=225418#p357\" target=\"_blank\">357.pants </a>nosaka, ka plānprātīgie, kam tomēr netrūkst vajadzīgās prāta spējas parastu lietu pārziņai, var paši pārvaldīt savu mantu un ar to brīvi rīkoties. Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=225418#p359\" target=\"_blank\">359.pantu</a> gara slimība vai plānprātība ir savienota ar tiesiskām sekām tikai tad, ja personu par rīcības nespējīgu gara slimības vai plānprātības dēļ ir atzinusi tiesa. <br><br>Katra ģimene, kurā ir garā slimais, kā arī katrs tādas ģimenes loceklis var paziņot par to tiesai pēc garā slimā dzīvesvietas. Tāpat var paziņot par to katra sveša persona, kas pierādījusi savu interesi lietā, kā arī prokuratūra.<br><br>Savukārt 360.pantā teikts: ja tiesa atzīst personu par rīcības nespējīgu gara slimības vai plānprātības dēļ, <strong>tā paziņo par to bāriņtiesai</strong>, kas pēc vajadzības ieceļ pār garā slimo vienu vai vairākus aizgādņus, kam uzdod viņa mantas pārvaldību un sevišķu gādību par viņa personu, neuzliekot tomēr aizgādņiem pienākumu pašiem kopt garā slimo.</p>\r\n<p>Tātad – vispirms ar iesniegumu uz tiesu, bet pēc tiesas sprieduma – uz bāriņtiesu, kas ieceļ aizgādni. Pirms iesnieguma sagatavošanas tiesai ieteicams konsultēties ar juristu. Nereti, piemēram, lauku rajonos konsultācijas sniedz arī bāriņtiesa.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1715-maksimalais-brivibas-atnemsanas-sods-samazinats-par-diviem-gadiem-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Maksimālais brīvības atņemšanas sods samazināts par diviem gadiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Aelita Yanushkovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Laba diena! Kas mainīsies zem 175 daļas 2? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-19",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Krimināllikuma grozījumos <strong>175.panta otrajā daļā </strong>dispozīcijā izslēgti vārdi „ja tā (zādzība – red.) izdarīta atkārtoti”, un sankcijā paredzēta šāda izmaiņa: “soda ar brīvības atņemšanu uz laiku līdz četriem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu, konfiscējot mantu vai bez mantas konfiskācijas”.<br><br>Pašlaik par attiecīgo noziedzīgo nodarījumu sods paredzēts ar brīvības atņemšanu uz laiku līdz sešiem gadiem, konfiscējot mantu vai bez mantas konfiskācijas.<br>Grozījumi Krimināllikumā stāsies spēkā 2013.gada 1.aprīlī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1708-ja-nodokla-gramatina-iesniegta-darba-devejam-atvieglojumi-japiemero-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja nodokļa grāmatiņa iesniegta darba devējam, atvieglojumi jāpiemēro",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "Oskars Silis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet lūdzu, vai darba devējs, aprēķinot algas nodokli, var neņemt vērā atvieglojumu par apgādājamajiem? Darba devējs aizbildinās ar nespēju nokontrolēt katra darbinieka apgādājamo personu daudzumu un statusa maiņu. Rezultātā katram darbiniekam reizi gadā nākas iesniegt VID gada ienākuma deklarāciju, lai saņemtu nodokļa pārmaksu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-19",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Likuma „Par iedzīvotāju ienākuma nodokli” 29.panta pirmās daļas 1.punkts nosaka, ka darba devēja pienākums ir aprēķināt, ieturēt un iemaksāt budžetā algas nodokli no darbiniekam izmaksātajām summām. <br><br>Atbilstoši likuma 3.panta otrajai daļai algas nodokļa maksātāja mēneša apliekamais ienākums ir viņa mēneša ienākums, izņemot šā likuma 9.pantā minētos neapliekamos ienākumus, no kura tiek atskaitīti: <br>- attaisnotie izdevumi; <br>- maksātāja mēneša neapliekamais minimums; <br>- likuma 13.pantā noteiktie atvieglojumi. <br><br>Likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p13\" target=\"_blank\">13.pants </a>nodokļa maksātājam <span style=\"text-decoration: underline;\">paredz nodokļa atvieglojumus par apgādībā esošām personām </span>un papildu atvieglojumus invalīdiem un politiski represētām personām. Neapliekamais minimums un atvieglojumi ir piemērojami tajā ienākuma gūšanas vietā, kurā ir iesniegta algas nodokļa grāmatiņa, kas nodrošina pareizu minēto atvieglojumu piemērošanu. <br>Ministru kabineta 2012.gada 3.janvāra <a href=\"http://www.likumi.lv/doc.php?id=242366\" target=\"_blank\">noteikumu Nr.21 </a>„Kārtība, kādā izsniedzama algas nodokļa grāmatiņa” 13.punkts nosaka, ka, uzsākot darba attiecības, nodokļa maksātājs darba līguma darbības pirmajā dienā grāmatiņu neapliekamā minimuma un nodokļa atvieglojumu piemērošanai iesniedz darbavietā, kuru tas uzskata par galveno algota darba ienākuma gūšanas vietu. <br><br>Tādējādi, ja darbinieks ir iesniedzis darba devējam algas nodokļa grāmatiņu, darba devēja <strong>pienākums</strong> ir aprēķināt nodokli no algota darba ienākumiem, ņemot vērā neapliekamo minimumu un atvieglojumus par apgādībā esošām personām, pamatojoties uz ierakstiem algas nodokļa grāmatiņā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1721-par-berna-foto-izmantosanu-interneta-vietnes-2012",
        "Tēma": "Personas dati",
        "Nosaukums": "Par bērna foto izmantošanu interneta vietnēs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-17",
                "Autori": [
                    {
                        "Vārds": "Laura Bruzgule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Portālā draugiem.lv piedalījos konkursā - GLAM Collection, bērnu emociju konkurss. Iesūtīju sava bērna fotogrāfiju. Tagad pēc ~ 6 mēnešiem man draudzene atsūta linku, kur portāls melnieramji.lv bez saskaņošanas ar mani vai bērna tēvu ir ielicis melnā rāmī mana bērna bildi un pielicis klāt tekstiņu. Visvairāk mani šokēja fakts, ka bilde ievietota lapā, kas paredzēta 18+ starp \"plikiem pupiem un pakaļām\".  <br>Jautājums: kā man rīkoties šajā situācijā? Vai sākotnēji jāvēršas policijā, lai uzsāk izmeklēšanu, vai kādā citā instancē. Man nevajag, lai man maksā autoratlīdzību, te varētu iet runa par morālo kompensāciju, jo man tas ir nepieņemami, jūtos izmantota un vainīga sava bērna priekšā. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pamatojoties uz Fizisko personu datu aizsardzības <a href=\"http://www.likumi.lv/doc.php?id=4042\" target=\"_blank\">likumu</a>, šādi pārpublicējot bērna foto, kurā tas ir identificējams (atpazīstams), ir pārkāpta Jūsu bērna personas datu aizsardzība, jo arī fotogrāfija ir uzskatāma par personas datiem. Par nelikumīgu personas datu apstrādi paredzēta administratīvā atbildība. <br><br>Valsts bērnu tiesību aizsardzības inspekcija (VBTAI) skaidro, ka <span style=\"text-decoration: underline;\">Jums jānosūta iesniegums portāla melnieramji.lv administrācijai ar prasību atbildēt par Jūsu bērna foto izmantošanu šajā portālā un izdzēst fotogrāfiju</span>. Saņemot atbildi, varat vērsties ar iesniegumu Datu valsts inspekcijā (DVI) un pievienojiet arī atbildi no portāla melnieramji.lv administrācijas. DVI jāvēršas arī tad, ja foto netiek dzēsts un portāls Jums nav atbildējis mēneša laikā. VBTAI norāda, ka paralēli iesniegumu varat sniegt arī policijā.</p>\r\n<p>Datu valsts inspekcija iesaka pārdomāt, vai tiešsaistes sociālajā tīklā nepieciešams ievietot savu bērnu fotogrāfijas un izvērtēt iespējamos riskus šajā kontekstā, īpaši ņemot vērā sejas atpazīšanas tehnoloģiju attīstību, kas nodrošina neskaitāmas iespējas datu kombinēšanai. Ar plašāku Datu valsts inspekcijas sagatavoto informāciju par personas datu apstrādi tiešsaistes sociālajos tīklos varat iepazīties <a href=\"http://www.dvi.gov.lv/files/rekomendacija_soc.pdf\" target=\"_blank\">šeit.   </a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1719-izmainas-kriminallikuma-175-un-176-panta-ir-paredzetas-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Izmaiņas Krimināllikuma 175. un 176.pantā ir paredzētas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-14",
                "Autori": [
                    {
                        "Vārds": "Kristaps Bergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir paredzētas izmaiņas K.L. 176.p 4.d un 175.p 4.d?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Krimināllikuma (KL) grozījumi <strong>175.panta ceturtās daļas</strong> sankcijā paredz šādu izmaiņu: „Aizstāt ceturtās daļas sankcijā vārdus “no trim līdz piecpadsmit gadiem, konfiscējot mantu” ar vārdiem “no diviem līdz desmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”.”<br><br>Savukārt KL <strong>176.panta ceturtajā daļā </strong>grozījums ir šāds: „Aizstāt ceturtās daļas sankcijā vārdus “desmit līdz septiņpadsmit gadiem, konfiscējot mantu” ar vārdiem “pieciem līdz piecpadsmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”.”<br>Likuma grozījumi stāsies spēkā <strong>2013.gada 1.aprīlī.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1716-atlidziba-par-darbspeju-zaudejumu-ja-pieskirta-pensija-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Atlīdzība par darbspēju zaudējumu, ja piešķirta pensija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Ilze Ieviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Lūdzu atbildēt par šādu situāciju. Es priekšlaicīgi pensionējos, man aprēķināja pensiju un līdz 62 gadu sasniegšanai saņemšu 50% no pensijas uz rokas. Esot vēl darba attiecībās, man bija piešķirts arodslimības pabalsts. Pēc priekšlaicīgās pensijas aprēķināšanas trīs mēnešus vēlāk saņēmu VSAA vēstuli, ka man veikta pārmaksa, ka man nemaz nepienākas vairs arodslimības pabalsts vienlaicīgi ar priekšlaicīgo pensiju, jo pensija esot lielāka par pabalstu. VSAA atsaucas uz likuma „Par obligāto sociālo apdrošināšanu pret nelaimes gadījumiem darbā un arodslimībām” 20.panta devītās daļas 2.punktu. Šajā normā ir minēta vecuma pensija, bet es saņemu priekšlaicīgu pensiju - 50% no pensijas uz rokas, tas nozīmē, ka dzīvē man saņemtā pensijas nauda nepārsniedz arodslimības pabalstu. <br>Vai VSAA varēja šīs normas ietvaros, turklāt tikai pēc trīs mēnešiem, jo trīs mēneši VSAA maksāja gan 50% no pensijas, gan aroda pabalstu, pārlemt man par sliktu, atņemot aroda pabalstu un vēl ieturot par trīs mēnešiem, ko man ir pārmaksājis? Manā ieskatā, ja man būtu jau 62 gadi un saņemtu uz rokas 100% no pensijas un vecuma pensija būtu lielāka par aroda pabalstu – tad minēto normu varētu piemērot.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Aiva Zīrāka, Pabalstu metodiskās vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Likuma „Par valsts pensijām” Pārejas noteikumu 30.punkts paredz, ka personām, kurām no 2009.gada 1.jūlija vecuma pensija piešķirta priekšlaicīgi, t.i., divus gadus pirms noteiktā pensijas vecuma sasniegšanas, priekšlaicīgās pensijas izmaksas apmērs līdz noteiktā vecuma sasniegšanai ir 50% no piešķirtās vecuma pensijas.<br><br>Savukārt likuma „Par obligāto sociālo apdrošināšanu pret nelaimes gadījumiem darbā un arodslimībām” 20.panta devītā daļa nosaka, ka personai, kurai piešķirta izdienas pensija vai vecuma pensija, <span style=\"text-decoration: underline;\">atlīdzību par darbspēju zaudējumu izmaksā šādi</span>:<br>1) ja <span style=\"text-decoration: underline;\">piešķirtās pensijas </span>apmērs nesasniedz atlīdzības par darbspēju zaudējumu apmēru, apdrošinātajai personai izmaksā starpību starp atlīdzības par darbspēju zaudējumu apmēru un izdienas vai vecuma pensijas apmēru; <br>2) ja <span style=\"text-decoration: underline;\">piešķirtās izdienas vai vecuma pensijas apmērs </span>ir vienāds ar atlīdzības par darbspēju zaudējumu apmēru vai to pārsniedz, atlīdzības par darbspēju zaudējumu izmaksu izbeidz. <br><br>Tādējādi, izpildot augstāk minēto tiesību normu, atlīdzības par darbspēju zaudējumu apmērs tiek salīdzināts ar <strong>piešķirtās </strong>vecuma pensijas apmēru, <strong>nevis izmaksājamās </strong>vecuma pensijas apmēru.<br><br>Tā kā vecuma pensiju personai ir tiesības pieprasīt 12 mēnešu laikā no tiesību rašanās brīža, tad likuma „Par valsts pensijām” 32.panta vienpadsmitajā daļā ir noteikta vecuma pensijas izmaksas kārtība gadījumā, ja atlīdzības saņēmējs pieprasa vecuma pensiju ar atpakaļejošu datumu un atlīdzība par šo periodu jau ir izmaksāta, proti, ja vecuma pensiju piešķir par periodu, kurā izmaksāta atlīdzība par darbspēju zaudējumu, tad izmaksājamo pensiju samazina par saņemtās atlīdzības summu.<br><br>No jautājumā aprakstītā nav skaidri zināma konkrētā situācija un lietas faktiskie apstākļi, kuri ir bijuši par pamatu pārmaksātās atlīdzības summas ieturēšanai, tādēļ nav iespējams sniegt konkrētu atbildi uz jautājumu par pārmaksas ieturēšanu.<br><br>Ja persona nepiekrīt VSAA nodaļas lēmumam, ar kuru tika nolemts ieturēt pārmaksāto apdrošināšanas atlīdzību, viņa var <span style=\"text-decoration: underline;\">minēto lēmumu apstrīdēt, iesniedzot attiecīgu iesniegumu VSAA direktoram</span>. VSAA kompetencē ir izskatīt personas lietu vēlreiz pēc būtības, konstatējot lietas tiesiskos un faktiskos apstākļus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1712-jaatbild-par-katru-izdarito-noziedzigo-nodarijumu-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Jāatbild par katru izdarīto noziedzīgo nodarījumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Olga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar, gribēju uzzināt, vai 2013.gadā būs kādi grozījumi Krimināllikuma 180.panta 2.daļā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Krimināllikuma grozījumos <span style=\"text-decoration: underline;\">180.panta otrā daļa ir izslēgta</span>. Grozījums attiecībā uz <strong>180.pantu </strong>ir šāds: „Izteikt pirmās daļas sankciju šādā redakcijā: „soda ar brīvības atņemšanu uz laiku līdz vienam gadam vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu”; izslēgt otro daļu.”<br><br>Krimināltiesību eksperts Andrejs Judins jau 2009.gadā saistībā ar iecerēto krimināltiesību reformu LV portālam sacīja: „Atbilstoši grozījumiem personai, kas izdarījusi piecas zādzības, <span style=\"text-decoration: underline;\">sods tiks piespriests par katru zādzību </span>un pēc tam tiks noteikts galīgais sods. Protams, var būt iebildumi – izdarītas desmit zādzības, par katru divi gadi, tātad kopumā piespriest divdesmit gadus? Nē, <span style=\"text-decoration: underline;\">nebūtu mehāniski jāsaskaita sodu termiņi</span>. Mēs vēlamies, lai katrs noziedzīgais nodarījums tiktu izvērtēts. Protams, tas prasa vairāk laika un arī naudas, taču nevajadzētu izveidoties situācijai, kurā aiz atkārtotības pazūd atsevišķi noziedzīgi nodarījumi.”<br><br>Likuma grozījumos, ko Saeima 13.decembrī pieņēma galīgajā lasījumā, valsts ir atteikusies no tāda krimināltiesiskā institūta kā noziedzīgu nodarījumu atkārtotība. Pašlaik, ja cilvēks izdarījis vairākas zādzības, praksē to ļoti bieži vērtē kā vienu izdarītu noziedzīgu nodarījumu. Turpmāk likuma pārkāpējam būs jāatbild par katru izdarīto noziedzīgo nodarījumu. Jaunā KL redakcija stāsies spēkā 2013.gada 1.aprīlī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1711-jaunajam-gimenem-dzivokla-jautajuma-risinasana-palidziba-nav-paredzeta-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Jaunajām ģimenēm dzīvokļa jautājuma risināšanā palīdzība nav paredzēta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Ludmila Fedosejeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Kopš 2011.gada 14.janvāra esmu precējusies, līdz ar to esam jauna ģimene, pagaidām bez bērniem. Kopš kopdzīves sākuma, arī pēc laulības īrējam dzīvokli. Vēlējos uzzināt, vai pastāv iespēja saņemt sociālo dzīvokli vai pašvaldības dzīvojamo telpu? Vai ir kāds projekts par palīdzības sniegšanu dzīvojamās telpas piešķiršanai jaunai ģimenei? Vēlos precizēt, ka mana deklarētā dzīvesvieta ir Rīga kopš dzimšanas, bet vīram deklarēta dzīvesvieta ir Jūrmala kopš dzimšanas. Mums nav maznodrošināto un trūcīgo personu statusi. Neesam ne bāreņi, ne invalīdi. Tas ir, neesam to personu sarakstā, kam pirmām kārtām piešķirams dzīvoklis. Ar cieņu, jaunā ģimene.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-18",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">likumu</a> „Par dzīvojamo telpu īri” <span style=\"text-decoration: underline;\">vispārējā kārtībā </span>ar dzīvojamo telpu ir nodrošināmas<br>• personas, kuras jāizvieto no dzīvojamās mājas sakarā ar mājas slikto tehnisko stāvokli;<br>• denacionalizēto māju īrnieki, kuri dzīvojamo telpu lietojuši līdz denacionalizācijai un ir saņēmuši īpašnieka uzteikumu, ja to lietošanā vai īpašumā nav citas dzīvojamās telpas;<br>• maznodrošinātas personas dzīvokļa apstākļu uzlabošanai; <br>• personas, kuras īrē dzīvojamo telpu sociālā dzīvojamā mājā, strādā un regulāri <br>pilda sociālās dzīvojamās telpas īres līguma nosacījumus.</p>\r\n<p>Savukārt <span style=\"text-decoration: underline;\">sociālais dzīvoklis tiek izīrēts </span>maznodrošinātām un mazaizsargātām personām, uz kurām attiecināms viens no šādiem nosacījumiem:<br>• stājies likumīgā spēkā tiesas spriedums par personas izlikšanu no dzīvojamās telpas saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">likuma</a> „Par dzīvojamo telpu īri” 28.2 panta pirmo daļu, 28.3 panta pirmo daļu vai 28.4 panta otro daļu;<br>• persona īrē pašvaldības īpašumā esošu dzīvojamo telpu, kuru nodod pašvaldībai, jo ir izteikusi vēlēšanos īrēt sociālo dzīvokli;<br>• persona ir bārenis un nav nodrošināta ar dzīvojamo telpu;<br>• persona, kura atbilst <a href=\"http://www.likumi.lv/doc.php?id=56863\" target=\"_blank\">likuma</a> „Par dzīvojamo telpu īri” 36.1 pantā noteiktajai personu kategorijai, vismaz piecus gadus ir īrējusi fiziskai vai juridiskai personai piederošu dzīvojamo telpu, ja izīrētājs dzīvojamās telpas īres līgumu izbeidz likuma „Par dzīvojamo telpu īri” 6.panta otrajā daļā paredzētajos gadījumos;<br>• personas, kuras īrē dzīvojamo telpu istabas plānojuma sociālā dzīvojamā mājā un regulāri pilda sociālās dzīvojamās telpas īres līguma nosacījumus.</p>\r\n<p>Kā redzams, šajā uzskaitījumā jaunās ģimenes nav minētas. Tā kā pašvaldību saistošie noteikumi ir balstīti uz šo likumu, tad arī tajos palīdzība jaunajām ģimenēm mājokļa jautājumu risināšanā diemžēl nav paredzēta. <br><br>Taču Rīgas domes Sabiedrisko attiecību nodaļas projektu koordinatore <strong>Dzintra Āboliņa </strong>LV portālam ir norādījusi: „Tā kā katrs gadījums ir individuāls, tad Mājokļu un vides departamentā ir izveidota Juridisko konsultāciju nodaļa (atrodas Brīvības ielā 49/53, 5.stāvā), kas sniedz konsultācijas dzīvokļa jautājuma risināšanai.” Tātad <span style=\"text-decoration: underline;\">Juridisko konsultāciju nodaļā Jūs tomēr varat interesēties par dzīvokļa jautājumu.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1710-kriminallikuma-maksimalais-sods-ir-samazinats-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Krimināllikumā maksimālais sods ir samazināts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Anastasija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Mans vīrs notiesāts pēc 175.panta 3.daļas (atkārtojums), pēc 186.panta 1.daļas un pēc 253.panta - lietošana, uz termiņu 5 gadi un 6 mēneši. Mani interesē, vai samazināsies viņa termiņš pēc iestāšanās spēkā jaunas izmaiņas likumā, līdz termiņa beigām viņam palika tieši 2 gadi. Vai viņš var cerēt, ka viņam būs nomests kāds gads? Un vai skars cilvēka izmaiņas, kurš notiesāts pēc 253. 1 daļas prīmu 2.panta un 309.panta? Notiesāts uz termiņu 7 gadi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-17",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Izskaidrot, kā Krimināllikuma (KL) grozījumi ietekmēs tiesas piespriesto sodu Jūsu vīram, nav žurnālistu kompetencē.  Tā nenotiek, ka aritmētiski saskaita vai atņem likumā paredzētās sankcijas un saņem rezultātu. Tad tiesu procesi, kuros tiek izvērtēti un analizēti lietas apstākļi, nebūtu vajadzīgi.<br><br>Varu informēt, ka KL grozījumu projekta <strong>175.panta trešajā daļā </strong>sankcija izteikta šādi: „Soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu, konfiscējot mantu vai bez mantas konfiskācijas.”  Tas nozīmē, ka maksimālais brīvības atņemšanas laiks samazināts par pieciem gadiem.<br><br><strong>186.panta 1.daļā</strong>: “Soda ar īslaicīgu brīvības atņemšanu vai ar piespiedu darbu, vai ar naudas sodu.” Brīvības atņemšanas sods līdz vienam gadam vairs nav paredzēts.<br><br><strong>253.2 pants </strong>(Narkotisko un psihotropo vielu neatļauta iegādāšanās, glabāšana un realizēšana nelielā apmērā un narkotisko un psihotropo vielu lietošana bez ārsta nozīmējuma): „Soda ar īslaicīgu brīvības atņemšanu vai ar piespiedu darbu, vai ar naudas sodu.” Brīvības atņemšanas sods vairs nav paredzēts.<br><br>Izmaiņas <strong>253.1panta </strong>(Narkotisko un psihotropo vielu neatļauta izgatavošana, iegādāšanās, glabāšana, pārvadāšana un pārsūtīšana realizācijas nolūkā un neatļauta realizēšana) <strong>2.daļas </strong>sankcijā: aizstāt otrās daļas sankcijā vārdus “pieciem līdz divpadsmit” ar vārdiem “trim līdz desmit”.<br><br><strong>309.pants</strong>. Nelikumīga vielu un priekšmetu nodošana personām un saņemšana no personām, kuras ievietotas īslaicīgās aizturēšanas un ieslodzījuma vietās:<br>„(1) Par korespondences, naudas, pārtikas produktu vai citu priekšmetu vai vielu neatļautu nodošanu personām, kuras ievietotas īslaicīgās aizturēšanas vai ieslodzījuma vietās, vai saņemšanu no šādām personām, ja to izdarījis šo iestāžu darbinieks, –<br>soda ar brīvības atņemšanu uz laiku līdz vienam gadam vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu, atņemot tiesības ieņemt noteiktus amatus uz laiku līdz pieciem gadiem.<br>(2) Par narkotisko, psihotropo vielu, sprāgstošo vielu, ieroču vai munīcijas nodošanu personām, kuras ievietotas īslaicīgās aizturēšanas vai ieslodzījuma vietās, vai saņemšanu no šādām personām –<br>soda ar brīvības atņemšanu uz laiku līdz sešiem gadiem un ar probācijas uzraudzību uz laiku līdz trim gadiem vai bez tās.<br>(3) Par šā panta otrajā daļā paredzētajām darbībām, ja tās izdarījis īslaicīgās aizturēšanas vai ieslodzījuma vietas darbinieks, –<br>soda ar brīvības atņemšanu uz laiku līdz astoņiem gadiem, atņemot tiesības ieņemt noteiktus amatus uz laiku no diviem līdz pieciem gadiem, un ar probācijas uzraudzību uz laiku līdz trim gadiem vai bez tās.”<br><strong>Vēršu uzmanību, ka informācija tiek sniegta par likuma projektu, kas nav ieguvis likuma spēku un kurā vēl iespējamas izmaiņas.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1706-par-pvn-labdaribas-precem-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par PVN labdarības precēm",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "Līga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kādi attaisnojuma dokumenti nepieciešami, ja uzņēmums sponsorē uzņēmumā ražotu produkciju - cepumus pašvaldības rīkotam sporta turnīram? Kā ir ar PVN priekšnodokli iepirktajām izejvielām, kas nepieciešamas šo cepumu saražošanai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Piemērojamās nodokļu un grāmatvedības kārtošanas normas darījumos nosaka <a href=\"http://www.likumi.lv/doc.php?id=34443\" target=\"_blank\">likums</a> „Par pievienotās vērtības nodokli”, Ministru kabineta 2006.gada 14.novembra <a href=\"http://www.likumi.lv/doc.php?id=148768&amp;from=off\" target=\"_blank\">noteikumi Nr.933 </a>„Likuma „Par pievienotās vērtības nodokli” normu piemērošanas kārtība”, Ministru kabineta 2003.gada 21.oktobra <a href=\"http://www.likumi.lv/doc.php?id=80418\" target=\"_blank\">noteikumi Nr.585 </a>„Noteikumi par grāmatvedības kārtošanu un organizāciju”.<br>Par attaisnojuma dokumentiem ir informatīvi skaidrojumi Valsts ieņēmumu dienesta metodiskajos <a href=\"http://www.vid.gov.lv\" target=\"_blank\">materiālos.</a></p>\r\n<p>Ja uzņēmuma grāmatvedības speciālistiem no normatīvajiem aktiem nav saprotams, kā konkrētajā situācijā piemērojamas normatīvo aktu normas, jāgriežas Valsts ieņēmumu dienestā: tālrunis 1898; jautājumu var uzdot arī VID mājaslapā <a href=\"http://vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\" target=\"_blank\">šeit.</a></p>\r\n<p>Ministru kabineta 2006.gada 14.novembra noteikumu Nr.933 „Likuma \"Par pievienotās vērtības nodokli\" normu piemērošanas kārtība” 2.12.punkts noteic, ka <span style=\"text-decoration: underline;\">likuma normas nepiemēro labdarības nolūkos bez atlīdzības nodotajām (dāvinātajām) precēm un sniegtajiem pakalpojumiem.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1699-sia-dalibnieki-atbild-tikai-ar-uznemuma-mantu-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "SIA dalībnieki atbild tikai ar uzņēmuma mantu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-09",
                "Autori": [
                    {
                        "Vārds": "Inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Pēc maksātnespējas procesa pabeigšanas (izslēgts no uzņēmumu reģistra) SIA parādus jānoraksta, ja šī persona atkal ir izveidojusi 2 citus uzņēmumus? Varbūt var piedzīt no viņiem? Cits nosaukums un reģistrācijas numurs, bet persona, kurai maksātnespējīgais uzņēmums piederēja tā pati.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>SIA ir vienas vai vairāku fizisku vai juridisku personu dibināta komercsabiedrība. Un jau nosaukumā ietverts, ka tā ir sabiedrība ar ierobežotu atbildību.  SIA dalībnieku atbildība ir ierobežota ieguldītā pamatkapitāla apmērā. Pret SIA, ja bizness bijis neveiksmīgs, <span style=\"text-decoration: underline;\">var vērst piedziņu tikai uz to mantu, kas ir uzņēmuma rīcībā.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1704-apsaimniekotajam-var-lugt-izskaidrot-aprekinu-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Apsaimniekotājam var lūgt izskaidrot aprēķinu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "Eleonora Dadžāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai dzīvokļa īpašniekam ir kādas likumīgas tiesības apstrīdēt nama apsaimniekotāja tarifus par apkuri? Piesūtītais rēķins par apkuri novembrī jau ir par 22 procentiem lielāks nekā 2011.gada novembrī. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-14",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā skaidro Nekustamā īpašuma pārvaldnieku asociācijas vadītājs <strong>Vitolds Peipiņš</strong>, dzīvokļa īpašniekam <span style=\"text-decoration: underline;\">nav tiesību apstrīdēt </span>apsaimniekotāja piesūtīto rēķinu par apkuri, jo tarifu nosaka siltuma piegādātājs. Taču dzīvokļa īpašniekam <span style=\"text-decoration: underline;\">ir tiesības pieprasīt pārvaldniekam informāciju, kādā veidā attiecīgais tarifs ir iegūts. </span><br><br>„Ja cilvēks maksā par komunālajiem pakalpojumiem, viņam ir tiesības zināt, cik daudz ir jāmaksā, kā summa tiek aprēķināta; vai patiešām, pielietojot siltuma ražotāja noteikto tarifu, tiek iegūta summa, kas parādās rēķinā. <br><br>Diemžēl ne pārvaldnieki, ne apsaimniekotāji it bieži nevēlas sniegt pieprasīto informāciju. Kaut gan pareizi būtu, ka pārvaldnieks ik mēnesi sagatavo šādu aprēķinu un pēc pirmā pieprasījuma to no datora var izdrukāt un izsniegt dzīvokļa īpašniekam vai īrniekam.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1707-sprieduma-izpildes-izdevumi-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Sprieduma izpildes izdevumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "Helena Fogele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirms apmēram 4 gadiem tika sastādīts Ceļu policijas protokols par ātruma pārsniegšanu - sods tika apmaksāts, bet šodien atnāca vēstule uz darba vietu no tiesu izpildītāja, ka sods līdz šim nav bijis apmaksāts (jāpiebilst, ka sods tika maksāts CSDD kasē). Devos uz CSDD, dabūju kvīts kopiju, ka sods ir apmaksāts laikus, bet tiesu izpildītājs joprojām piemēro man soda naudu 70Ls apmērā. <br>Kāpēc man būtu jāmaksā par kāda cita kļūdu, ja informācija nav bijusi nodota pareiza? Ja es sodu esmu apmaksājusi laikus, kāpēc man jāmaksā kaut kādi soda procenti tiesu izpildītājam? Vai tiesu izpildītājam ir šādas tiesības piemērot soda procentus, ja sods ir apmaksāts jau sen?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-13",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Jautājumā nav norādīts, kad sods ir samaksāts – pirms tā nodošanas tiesu izpildītājam piespiedu piedziņai vai pēc tam.  <span style=\"text-decoration: underline;\">Ja parāds samaksāts, pirms izpildu dokuments iesniegts zvērinātam tiesu izpildītājam, jālūdz izpildu lietu pabeigt</span>, iesniedzot maksājuma apliecinošu dokumentu. Tādā gadījumā zvērināts tiesu izpildītājs, sazinoties ar izpildu dokumenta izdevēju (iestādi) un pārliecinoties, ka sods tiešām samaksāts, izpildu lietu pabeidz un personai sprieduma izpildes izdevumi un sods nav jāmaksā. <br><br><span style=\"text-decoration: underline;\">Ja sods ir samaksāts pēc tam</span>, kad zvērinātam tiesu izpildītājam lēmums administratīvo pārkāpumu lietā bija iesniegts izpildei, personai jebkurā gadījumā ir jāsamaksā zvērinātam tiesu izpildītājam sprieduma izpildes izdevumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1705-tiesu-izpilditaja-lemumu-var-parsudzet-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Tiesu izpildītāja lēmumu var pārsūdzēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "Karina L.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Patreiz vienīgie naudas līdzekļi, kas tiek ieskaitīti manā bankas kontā, ir ģimenes valsts pabalsts par četriem bērniem 32 LVL apmērā. Š.g.13.novembrī tiesu izpildītājai iesniedzu VSAA apstiprinātu dokumentu, kāds tieši pabalsts tiek saņemts. Tā kā uz doto brīdi esmu bez darba, lūdzu atbloķēt manu bankas kontu, lai vismaz varētu saņemt pabalstu. Tomēr jau otrais ģimenes valsts pabalsts tiek pilnībā ieturēts. Ko man darīt šajā situācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-13",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Personai ir jāiet pie zvērināta tiesu izpildītāja un jānoskaidro iemesli, kāpēc zvērināts tiesu izpildītājs neveic nepieciešamās darbības dotā rīkojuma kredītiestādei precizēšanai. Iespējams, zvērinātam tiesu izpildītājam nepieciešami vēl kādi dokumenti lēmuma pieņemšanai. <br><br>Ja parādnieku neapmierina  zvērināta tiesu izpildītāja atbilde vai zvērināta tiesu izpildītāja darbības, parādnieks par zvērinātu tiesu izpildītāju var iesniegt sūdzību rajona (pilsētas) tiesā pēc tiesu izpildītāja amata vietas 10 dienu laikā no pārsūdzamās darbības izdarīšanas dienas vai dienas, kad sūdzētājam, kuram nav paziņots par izdarāmās darbības laiku un vietu, kļuvis par to zināms.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1701-soda-piemerosana-un-jaunie-kriminallikuma-grozijumi-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Soda piemērošana un jaunie Krimināllikuma grozījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-10",
                "Autori": [
                    {
                        "Vārds": "Zaiga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man jautājums, ja cilvēkam ir paredzēta nākamā gada sākumā apelācijas tiesa, vai tiks piemēroti Krimināllikuma jaunie grozījumi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><span style=\"text-decoration: underline;\">Uz tiem, kuri izdarījuši noziedzīgu nodarījumu pirms Krimināllikuma grozījumu spēkā stāšanās, attiecas likumā ietvertie pārejas noteikumi.</span></p>\r\n<p><strong>Pārejas noteikumi  </strong></p>\r\n<p>1. Personas, kuras izdarījušas noziedzīgu nodarījumu līdz šā likuma spēkā stāšanās dienai, saucamas pie kriminālatbildības pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka kriminālatbildība par noziedzīgo nodarījumu nevar iestāties, ja pēc šā likuma spēkā stāšanās dienas par to netiek paredzēta kriminālatbildība Krimināllikumā.</p>\r\n<p>2. Izmeklēšanas iestāžu, prokuratūras un tiesu lietvedībā esošos kriminālprocesus par nodarījumiem, par kuriem pēc šā likuma spēkā stāšanās dienas Krimināllikumā netiek paredzēta kriminālatbildība, izbeidz saskaņā ar Kriminālprocesa likuma 377.panta 2.punktu. Ja krimināllietas materiālos ir ziņas par faktiem, sakarā ar kuriem personai būtu jāpiemēro administratīvais sods, nepieciešamos materiālus nosūta kompetentajai institūcijai vai amatpersonai izskatīšanai Latvijas Administratīvo pārkāpumu kodeksā noteiktajā kārtībā.</p>\r\n<p>3. Kriminālprocesus, kuri izbeigti, apsūdzēto nosacīti atbrīvojot no kriminālatbildības, bet lēmums nav stājies spēkā pilnā apjomā, izbeidz saskaņā ar Kriminālprocesa likuma 377.panta 2.punktu, ja kriminālprocess uzsākts par nodarījumiem, par kuriem pēc šā likuma spēkā stāšanās dienas Krimināllikumā netiek paredzēta kriminālatbildība.</p>\r\n<p>4. Personas, kuras līdz šā likuma spēkā stāšanās dienai izdarījušas noziedzīgu nodarījumu, kas veidoja noziedzīgu nodarījumu atkārtotības kvalificējošo pazīmi, sodāmas pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā. Visos pārējos gadījumos personas, kuras noziedzīgu nodarījumu izdarījušas līdz šā likuma spēkā stāšanās dienai, sodāmas pēc Krimināllikuma, kas bija spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka maksimālais soda apmērs vai laiks nedrīkst pārsniegt maksimālo soda apmēru vai laiku, kāds Krimināllikumā par attiecīgo noziedzīgo nodarījumu ir paredzēts pēc šā likuma spēkā stāšanās dienas. </p>\r\n<p><strong>5. Ja par attiecīgo noziedzīgo nodarījumu Krimināllikumā pēc šā likuma spēkā stāšanās dienas paredzēta mazāka brīvības atņemšanas soda minimālā robeža, tiesa to ņem vērā, nosakot brīvības atņemšanas sodu.</strong></p>\r\n<p>6. Šā likuma nosacījumi neattiecas uz personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas vai kurām sods noteikts ar prokurora priekšrakstu par sodu, izņemot šo pārejas noteikumu 7., 8., 9., 10., 11., 12. un 13.punktā minētos gadījumus. </p>\r\n<p>7. No soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās dienai notiesātas par Krimināllikuma 288.panta pirmajā daļā, 339.panta pirmajā daļā, 343.panta pirmajā daļā un 351.panta pirmajā daļā minēto noziedzīgo nodarījumu izdarīšanu.</p>\r\n<p>8. Tiek grozīti spriedumi personām, kuras notiesātas par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem un arī citiem noziedzīgiem nodarījumiem, ņemot vērā, ka šīs personas atbrīvojamas no visu veidu sodu izciešanas, kuri tām noteikti par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem.</p>\r\n<p>9. Par nesodītām atzīst personas, kuras atbrīvotas no soda izciešanas saskaņā ar šo pārejas noteikumu 7.punktu, kā arī personas, kuras jau izcietušas sodu vai atbrīvotas pirms termiņa, ja tās bijušas notiesātas par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem un ja tām sodāmība nav dzēsta.</p>\r\n<p>10. Brīvības atņemšanas sodus līdz Krimināllikuma pantā paredzētajam maksimālajam sodam samazina personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja tiesas piespriestais brīvības atņemšanas sods ir smagāks par maksimālo sodu, kas paredzēts Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas.</p>\r\n<p>11. No brīvības atņemšanas soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas brīvības atņemšanas sods nav paredzēts.</p>\r\n<p>12. No soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas par noziedzīgu nodarījumu, par kuru Krimināllikumā pēc šā likuma spēkā stāšanās dienas nav paredzēta kriminālatbildība.</p>\r\n<p>13. Mantas konfiskāciju personām nepiemēro, ja līdz šā likuma spēkā stāšanās brīdim spriedums daļā par mantas konfiskāciju nav izpildīts, manta nav izņemta un Krimināllikuma attiecīgajā pantā mantas konfiskācija nav paredzēta.</p>\r\n<p>14. Sprieduma izpildes iestāde šo pārejas noteikumu 7., 8., 9., 10., 11. un 12.punktā minētajos gadījumos saskaņā ar Kriminālprocesa likumu iesniedz tiesai iesniegumu par personas atbrīvošanu no soda izciešanas vai par sprieduma grozīšanu, kuru tiesa izskata Kriminālprocesa likumā paredzētajā kārtībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1683-apsaimniekotajam-ir-tiesibas-piedzit-paradu-tiesa-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Apsaimniekotājam ir tiesības piedzīt parādu tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-04",
                "Autori": [
                    {
                        "Vārds": "Inese Pētersone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Jums ir bijuši tādi gadījumi, kad dzīvokļa īpašniekam ir iekrājušies parādi un apsaimniekošanas pārņemšanas procesa laikā bijušais apsaimniekotājs (Saldus namu pārvalde) iesūdz dzīvokļa īpašnieku tiesā, kaut vai viņš godprātīgi maksā ikmēneša apsaimniekošanas izdevumu un sedz daļu no iekrājušā parāda (papildus ik mēnesi maksā no Ls 30 līdz Ls 50)? Uz patreizējo brīdi parāds sasniedz 527 Ls. Jautājums Jums - vai Namu pārvaldei (patreizējam apsaimniekotājam) bija tiesības sūdzēt dzīvokļa īpašnieku tiesā apsaimniekošanas pārņemšanas procesa laikā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>No Jūsu jautājuma nav īsti skaidrs, kurš no apsaimniekotājiem – bijušais vai esošais – ir ierosinājis tiesvedību par parāda piedzīšanu. Ja ir parāds, apsaimniekotājam ir tiesības par tā piedzīšanu vērsties tiesā. <br><br>Latvijas Nekustamā īpašuma pārvaldnieku asociācijas vadītāja <strong>Vitolda Peipiņa </strong>komentārs: „No jautājuma nav īsti skaidrs, kā notikusi mājas pārņemšana apsaimniekošanā. Bet jaunais pārvaldnieks var pārņemt māju ar visiem parādiem, <span style=\"text-decoration: underline;\">noslēdzot cesijas līgumu. Ja šāds līgums noslēgts, jaunajam apsaimniekotājam ir tiesības parādu piedzīt neatkarīgi no summas lieluma. </span><br>No likumības viedokļa neko nevar pārmest – šādas tiesības apsaimniekotājam ir. Parāds ir jāpiedzen. Likums nenosaka, ka dzīvokļa īpašnieks par to iepriekš būtu jābrīdina. Parādu var piedzīt arī miera ceļā, ar brīdinājumiem, rakstiski noslēdzot vienošanos par parāda atmaksas grafiku, bet tā ir apsaimniekotāja paša izvēle. <br><br>Ja parādā ir īrnieks, tad likums „Par dzīvojamo telpu īri” prasa pirms tiesvedības sākšanas par to obligāti brīdināt. Attiecībās ar dzīvokļa īpašnieku tas ir vēlams: tad tiesas procesā tiesnesis var izvērtēt, vai parāda atgūšanu apsaimniekotājs centies atrisināt mierīgā ceļā vai uzreiz ar visu bardzību. Taču parāda lielums liecina, ka tas uzkrāts diezgan ilgā laika posmā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1702-jasazinas-ar-kreditdevejiem-un-pasvaldibas-socialo-dienestu-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Jāsazinās ar kredītdevējiem un pašvaldības sociālo dienestu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-10",
                "Autori": [
                    {
                        "Vārds": "Jelena Novikova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Braucu ārzemēs, lai atdotu kredītus un nopelnītu, bet ārzemēs cietu avārijā - tagad 1.gr. invalīds. Ko darīt ar kredītiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai zinātu, kādi ir risinājumi konkrētā situācijā, Jums ir jāsazinās ar kredītdevējiem. <span style=\"text-decoration: underline;\">Ar kredītiestādi vajadzētu panākt vienošanos par kredīta dzēšanu ilgstošā laika periodā</span>. Ja esat Latvijā,<span style=\"text-decoration: underline;\"> jāuzzina pašvaldības sociālajā dienestā, uz kādu valsts un pašvaldības atbalstu Jums ir tiesības</span>. Tāpēc cilvēkiem, kas Jums palīdz, vajadzētu to visu noskaidrot, lai varētu izlemt, kā rīkoties. Praksē ir gadījumi, kad cilvēki kārto kredīta saistības arī no invaliditātes pensijas.</p>\r\n<p>Valsts sociālās apdrošināšanas aģentūras (VSAA) interneta <a href=\"http://www.vsaa.lv/lv/pakalpojumi/pensionariem/invaliditates-pensija\" target=\"_blank\">vietnē </a><span style=\"text-decoration: underline;\">ir izklāstīta informācija par tiesībām uz  invaliditātes pensiju.</span> <br>1.grupas invaliditātes pensijas apmērs ir atkarīgs no personas vidējās apdrošināšanas iemaksu algas, ko nosaka par jebkuriem 36 mēnešiem pēc kārtas pēdējo piecu gadu laikā pirms invaliditātes pensijas piešķiršanas; no personas individuālā apdrošināšanas stāža; no maksimāli iespējamā apdrošināšanas stāža, kuru nosaka no 15 gadu vecuma līdz likumā noteiktā pensijas vecuma sasniegšanai.</p>\r\n<p>VSAA informācijā ir paskaidrotas arī situācijas, kad 1.grupas invaliditātes pensija tiek piešķirta minimālā apmērā. Tas gan attiecas uz cilvēkiem, kuri piecus gadus pirms invaliditātes pensijas piešķiršanas nav bijuši pakļauti sociālajai apdrošināšanai. Invalīdam, kuram ir nepieciešama kopšana, papildus ir tiesības uz 100 latu pabalstu mēnesī.</p>\r\n<p>Vēstulē nav informācijas, kāda veida kredīti ņemti. Valsts atbalsts pienākas tad, ja ņemts studējošā un studiju kredīts, ja kredīta ņēmējs kļuvis par 1.grupas invalīdu. Tad kredītu un kredīta procentus dzēš (noraksta). Tas paredzēts Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=55047\" target=\"_blank\">noteikumos Nr.445 </a>\"Kārtība, kādā no valsts budžeta līdzekļiem tiek piešķirts un atmaksāts studējošo kredīts\", MK <a href=\"http://www.likumi.lv/doc.php?id=25576\" target=\"_blank\">noteikumos Nr.219 </a>\"Kārtība, kādā tiek piešķirts, atmaksāts un dzēsts studiju kredīts no valsts budžeta līdzekļiem\", MK <a href=\"http://www.likumi.lv/doc.php?id=25577\" target=\"_blank\">noteikumos Nr.220 </a>\"Kārtība, kādā tiek piešķirts, atmaksāts un dzēsts studiju kredīts un studējošā kredīts no kredītiestādes līdzekļiem ar valsts vārdā sniegtu galvojumu\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1686-naudas-iemaksa-pirmsskolas-izglitibas-iestades-fonda-2012",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Naudas iemaksa pirmsskolas izglītības iestādes fondā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Inta Gaisina Vorona",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Aktuāls ir jautājums par pirmsskolas iestādē fonda naudas vākšanu mācību materiālu iegādei. Ar kādiem mācību materiāliem, kādā daudzumā un naudas summā pirmsskolas iestāžu vadībai ir jānodrošina bērni?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Izglītības un zinātnes ministrijas speciālisti informē, ka šo jautājumu regulē vairāki normatīvie akti. Likums „Par pašvaldībām” (<a href=\"http://www.likumi.lv/doc.php?id=57255#p7\" target=\"_blank\">7.pants</a>; <a href=\"http://www.likumi.lv/doc.php?id=57255#p15\" target=\"_blank\">15.panta </a>4.punkts) nosaka pašvaldību autonomās funkcijas, tajā skaitā gādāt par iedzīvotāju izglītību, nodrošinot autonomo funkciju finansēšanu no pašvaldības budžeta. Izglītības likums (<a href=\"http://www.likumi.lv/doc.php?id=50759#p17\" target=\"_blank\">17.panta </a>3.6.punkts) nosaka, ka pašvaldības piešķir pašvaldības budžeta līdzekļus izglītības iestādēm un kontrolē šo līdzekļu izmantošanu. <br><br>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=53495\" target=\"_blank\">noteikumi Nr.381 </a>„Noteikumi par vispārējās pirmsskolas izglītības un speciālās pirmsskolas izglītības programmu īstenošanas izmaksu minimumu uz vienu izglītojamo” nosaka vispārējās pirmsskolas izglītības un speciālās pirmsskolas izglītības programmu <span style=\"text-decoration: underline;\">īstenošanas izmaksu minimumu gadā uz vienu izglītojamo</span>.<br><br>Šo noteikumu <a href=\"http://www.likumi.lv/doc.php?id=53495#p2\" target=\"_blank\">2.punktā </a>teikts, ka vispārējās pirmsskolas izglītības un speciālās pirmsskolas izglītības programmu īstenošanas izmaksu minimumu gadā uz vienu izglītojamo veido pedagogu darba samaksas, valsts sociālās apdrošināšanas obligāto iemaksu un pirmsskolas izglītības programmu uzturēšanas izdevumu (mācību līdzekļu iegāde, saimnieciskie un citi nepieciešamie izdevumi) summa.</p>\r\n<p>Saskaņā ar Izglītības likuma<a href=\"http://www.likumi.lv/doc.php?id=50759#p59\" target=\"_blank\"> 59.panta </a>ceturtajā daļā noteikto izglītības iestādes var saņemt papildu finanšu līdzekļus: ziedojumu un dāvinājumu veidā; sniedzot maksas pakalpojumus iestādes nolikumā vai satversmē noteiktajos gadījumos; no citiem ieņēmumiem. <br><br>Līdz ar to saprotams, ka finanšu līdzekļi, kas iegūti ziedojumu un dāvinājumu veidā, sniedzot maksas pakalpojumus un no citiem ieņēmumiem, ieskaitāmi attiecīgās izglītības iestādes speciālā budžeta kontā un izmantojami tikai izglītības iestādes attīstībai; mācību līdzekļu iegādei; iestādes aprīkojuma iegādei; pedagogu un izglītojamo materiālajai stimulēšanai.<br> <br>Savukārt Vispārējās izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=20243#p13\" target=\"_blank\">13.panta </a>trešās daļas 6.apakšpunktā ir noteikts, ka Izglītības iestādes padome veic izglītības iestādē pieņemto ziedojumu uzskaiti, lemj par to izlietošanu un sniedz pārskatu par to vecāku pilnsapulcei. Termins „ziedojums” tiek skaidrots: „Tas, kas ziedots, labprātīgi dots (..)”, ar to saprotams, ka tas nav obligāts.</p>\r\n<p>No tā secināms: <strong>neviens normatīvais akts nenosaka vecāku finansiālu līdzdalību mācību līdzekļu iegādē</strong>. Pašvaldībai (ja tā ir PII dibinātāja) ir jānodrošina pirmsskolas izglītības programmu uzturēšanas izdevumi, savukārt izglītības iestāde var vienīgi informēt vecākus par iespēju brīvprātīgi ziedot naudu, taču tā nekādā ziņā nevar būt obligāta prasība. <br><br>Ja izglītības iestādes vadība vecākiem pieprasa obligāti maksāt par remontdarbiem vai mācību līdzekļu iegādi, <span style=\"text-decoration: underline;\">vecāki var vērsties ar iesniegumu Izglītības kvalitātes valsts dienestā. </span><br><br>Valsts izglītības satura centrs (VISC) ir izstrādājis dažādus metodiskos materiālus pirmsskolām, projekta ietvaros tika iepirkti mācību materiāli, kā arī dažādi elektroniskie materiāli. Informācija un materiāli pieejami VISC <a href=\"http://visc.gov.lv/vispizglitiba/saturs/satpilnv.shtml\" target=\"_blank\">mājaslapā.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1673-kreditoram-ar-pretenziju-javersas-pie-zverinata-notara-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kreditoram ar pretenziju jāvēršas pie zvērināta notāra",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Inese",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ko darīt ja nekustamā īpašuma īpašnieks miris pirms 5 gadiem un nodokļa parāds nav nomaksāts un turpina augt. Mirušajam ir dēls ārzemēs, bet viņš oficiāli mantojumam nepiesakās. Kā šajā gadījumā būtu pareizāk rīkoties? Un vai nodokli grāmatvedībai būtu jāturpina aprēķināt īpašumam, kuram nav īpašnieka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-12",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dita Reliņa, Zvērinātu notāru padomes Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Minētajā situācijā kreditoram (arī pašvaldībai) <span style=\"text-decoration: underline;\">jāsagatavo kreditora pretenzija</span> (norādot, kāds un cik liels ir parāds) <span style=\"text-decoration: underline;\">un jāvēršas pie zvērināta notāra</span>, kurš praktizē tās apgabaltiesas teritorijā, kurā bija mantojuma atstājēja pēdējā dzīves vieta. Zvērināts notārs sagatavos kreditora iesniegumu par mantinieku uzaicināšanu un mantojuma atklāšanās izsludināšanu, un uz tā pamata uzsāks mantojuma lietu. <br><br>Ja izsludinātajā termiņā mantinieki nepieteiksies, lietvedība mantojuma lietā tiks izbeigta un mantojamā manta tiks nodota valstij, uz kuru gulsies pienākums norēķināties ar kreditoriem no saņemtās mantas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1697-ja-mantinieka-nav-manta-piekrit-valstij-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Ja mantinieka nav, manta piekrīt valstij",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-09",
                "Autori": [
                    {
                        "Vārds": "inese klibais",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Situācija sekojoša. Nekustamā īpašuma īpašnieks miris - zemi tagad izmanto sveši cilvēki, kuri noslēguši nomas līgumu ar mirušā māsīcu (kura nav oficiāls mantinieks). Jautājums, vai šajā gadījumā nomniekam ir jāmaksā nekustamā īpašuma nodoklis? Jo īpašnieka kā tāda nav. Ko darīt ar šādu īpašumu? Kādi varianti un kam būtu jāsāk kārtot dokumentus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā skaidro zv. advokāts Jānis Lapsa, atbilstoši Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90222#p416\" target=\"_blank\">416.pantam </a>gadījumā, ja pēc mantojuma atstājēja nāves mantinieki nav palikuši vai šie mantinieki likumiskā termiņā pēc publikācijas par mantojuma atklāšanos nav ieradušies vai nav pierādījuši savas mantojuma tiesības, tad manta piekrīt valstij. <br><br>Pēc ieinteresēto personu, t.sk., pašvaldības, lūguma atbilstoši Notariāta likuma <a href=\"http://www.likumi.lv/doc.php?id=59982#p293\" target=\"_blank\">293.pantam </a>zvērināts notārs izsludina mantojuma atklāšanos. „Ja mantinieki nepiesakās uz mantojumu vai atsakās  no tā, tad atbilstoši minētā likuma <a href=\"http://www.likumi.lv/doc.php?id=59982#p306\" target=\"_blank\">306.pantam </a>zvērināts notārs taisa notariālo aktu par mantojuma lietas izbeigšanu, un šī akta izrakstu nosūta Finanšu ministrijai. Šis akts ir pamats mantas reģistrācijai uz valsts vārda, kā arī mantojumā ietilpstošā nekustamā īpašuma ierakstīšanai zemesgrāmatā,” skaidro advokāts.<br><br>Kā redzams, ja mantinieku nav, tad īpašums piekrīt valstij, kas to tālāk var pārdot izsolē. Ja zeme tiek nomāta un izmantota saimnieciskai darbībai, nekustamā īpašuma nodoklis ir jāmaksā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1691-jasanem-rakstisks-atteikums-ko-var-parsudzet-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāsaņem rakstisks atteikums, ko var pārsūdzēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-06",
                "Autori": [
                    {
                        "Vārds": "Harald Osipovich",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sociālajām palīdzībām ir pienākums ņemt vērā  tikai 32 kvadrātmetrus, kā normatīvie izdevumi bez 18 kvm. kopējās platības katrai nākamajai personai dzīvokļa kopējās platības vienai personai par tiem izdevumiem, kas saistīti dīvokļa pabalstu aprēķināšanai palielinātā apmērā vai parādu dzēšanai - apsaimniekošanas izdevumiem un par apkuri aprēķināšanai. SD apgalvo, ka vienai personai, kas saņem pensiju vecumā un dzīvo un deklarē savu dzīvesvietu Rīgā, pašvaldība liek 18 kvm, tāpat persona nevar saņemt palielinātā apmērā sociālo palīdzību - dzīvokļa pabalstu - parādu dzēšanai. Dzīvoklī dzīvo tikai viena persona.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p> Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, noteikti jāpieprasa rakstiska sociālā dienesta atbilde. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. <br><br>Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz <strong>rakstveidā divu nedēļu laikā </strong>pēc attiecīgā pieprasījuma saņemšanas. Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un <span style=\"text-decoration: underline;\">pamatojumi, kāpēc palīdzība vai pabalsts atteikts. </span><br><br>Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.<br><br>Rīgas domes saistošie <a href=\"http://www.likumi.lv/doc.php?id=84822\" target=\"_blank\">noteikumi Nr.56 </a>„Par dzīvokļa pabalstu Rīgas iedzīvotājiem” paredz, ka tiesības saņemt dzīvokļa pabalstu ir ģimenei vai atsevišķi dzīvojošai personai, kas deklarējusi savu pamata dzīvesvietu Rīgas pilsētas administratīvajā teritorijā ne mazāk kā divpadsmit mēnešus pirms pabalsta pieprasīšanas, dzīvo atbilstoši norādītajai adresei, ja vidējie ienākumi pēdējo trīs mēnešu laikā nepārsniedz Ls 200 katram ģimenes loceklim mēnesī un nepārsniedz Ls 250 atsevišķi dzīvojošai personai mēnesī. Dzīvokļa pabalsta apmērs tiek aprēķināts kā starpība starp palīdzības pieprasītāju kopējo GMI un normatīvo izdevumu summu un palīdzības pieprasītāju kopējiem ienākumiem. <br><br>Noteikumi paredz, ka Rīgas sociālais dienests (SD) izskata iespēju palīdzēt nomaksāt dzīvokļa parādu valsts pensiju saņēmējiem, sociālā nodrošinājuma pabalsta saņēmējiem un ģimenēm ar nepilngadīgiem bērniem. SD lēmumu par pabalsta piešķiršanu vai atteikumu to piešķirt, kā arī par pabalsta apmēru pieņem ne vēlāk kā mēneša laikā no dienas, kad saņemts palīdzības pieprasītāja iesniegums, pabalsta aprēķināšanai nepieciešamie dokumenti, aizpildīta un parakstīta deklarācija. <br><br><strong>Pēc palīdzības pieprasītāja lūguma lēmumu par dzīvokļa pabalsta piešķiršanu un informāciju par lēmuma apstrīdēšanas un pārsūdzības kārtību paziņo rakstveidā</strong>. Ja pieņemts lēmums par atteikumu piešķirt dzīvokļa pabalstu, SD rakstveidā informē palīdzības pieprasītāju par atteikumu un tā pamatojumu, kā arī par lēmuma apstrīdēšanas un pārsūdzības kārtību. <strong>Lēmumu par dzīvokļa pabalsta piešķiršanu vai atteikumu to piešķirt palīdzības pieprasītājs mēneša laikā var apstrīdēt Rīgas domes Labklājības departamentā, bet tā lēmumu var pārsūdzēt tiesā likumā noteiktajā kārtībā</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1688-darbiniecei-savas-tiesibas-jaaizstav-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darbiniecei savas tiesības jāaizstāv",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Vineta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mana meita strādāja mikrouzņēmumā, sniedza konsultācijas. Nostrādāja divarpus mēnešus. Darba līgums nebija, strādāja tikai ar nodokļu grāmatiņu. Darba devējs nav samaksājis algu par oktobri un pus novembri. Kā mums rīkoties? Kur griezties? Un vai vispār varam ko panākt, ja nav bijis darba līgums, bija tikai mutiska vienošanās par pieņemšanu darbā? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p41\" target=\"_blank\">41.panta </a>otrā daļa nosaka: „Ja darbinieks un darba devējs vai vismaz viena no pusēm ir uzsākusi veikt nolīgtos pienākumus, rakstveida formai neatbilstošam darba līgumam ir tādas pašas tiesiskās sekas kā rakstveidā izteiktam darba līgumam.”<br><br>Vienlaikus jānorāda, ka atbilstoši Darba likuma 41.panta trešās daļas nosacījumiem: „Ja darba devējs nenodrošina darba līguma noslēgšanu rakstveidā un darba devējs vai darbinieks nevar pierādīt citu darba tiesisko attiecību pastāvēšanas ilgumu, noteikto darba laiku un darba samaksu, uzskatāms, ka darbinieks jau nodarbināts trīs mēnešus un viņam ir noteikts normālais darba laiks un minimālā mēneša darba alga.”<br><br>Ņemot vērā iepriekšminētās Darba likuma tiesību normas kopsakarā ar jautājumā izklāstīto situāciju, norādām, ka darbiniecei darba tiesisko attiecību ietvaros <span style=\"text-decoration: underline;\">ir tiesības pieprasīt no darba devēja darba līguma noslēgšanu rakstveidā</span>, jo vairāk tāpēc, ka šādu obligātu prasību attiecībā pret darba līguma formu nosaka Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p40\" target=\"_blank\">40.panta </a>pirmās daļas nosacījumi. <br><br>Vienlaikus jānorāda, ka darbiniece saskaņā ar Civilprocesa likuma 17.nodaļas (Pierādīšanas līdzekļi) nosacījumiem ir tiesīga vākt pierādījumus par darba tiesisko attiecību pastāvēšanas faktu, ja darba devējs šādas attiecības nenoformē rakstveidā. Visbeidzot, <strong>darbiniecei ir tiesības vērsties ar prasības pieteikumu tiesā un/vai arī ar iesniegumu Valsts darba inspekcijā ar lūgumu izvērtēt konkrētās situācijas atbilstību Darba likuma prasībām, t.i., konstatēt nodarbināšanu bez darba līguma.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1681-jaunais-ipasnieks-var-uznemties-dzest-iepriekseja-paradu-saistibas-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Jaunais īpašnieks var uzņemties dzēst iepriekšējā parādu saistības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-04",
                "Autori": [
                    {
                        "Vārds": "Inese Klibais",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Sakiet, lūdzu, vai pārdodot ar parādiem īpašumu (2007.gadā), var parādu piedzīt no jaunā īpašnieka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "ZAB \"Kalniņa, Lapsa un partneri\"",
                        "Detaļas": "Jānis Lapsa, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>No uzdotā jautājuma nevar saprast, ko nozīmē \"pārdot ar parādiem īpašumu\" un par kādu īpašumu ir uzdots jautājums. Ja, piemēram, īpašums ir dzīvoklis, tad par parādiem, kas radušies par apsaimniekošanu, atbild tas, kas ierakstīts zemesgrāmatā par īpašnieku. Protams, tas neliedz kādam, t.sk. jaunajam īpašniekam, uzņemties saistības dzēst iepriekšējā īpašnieka parādus. Tādā gadījumā šādai gribai ir jābūt izteiktai skaidri un nepārprotami.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1680-ja-nepiesakas-mantinieki-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Ja nepiesakās mantinieki",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-04",
                "Autori": [
                    {
                        "Vārds": "Jānis Klibais",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Kā rīkoties ja nekustamajam īpašumam ir nodokļa parāds un krājies jau 5 gadus (īpašnieks miris), uz īpašumu nepiesakās neviens mantinieks? Kā rīkoties pašvaldībai? Jau iepriekš paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-11",
                "Autori": [
                    {
                        "Vārds": "ZAB \"Kalniņa, Lapsa un partneri\"",
                        "Detaļas": "Jānis Lapsa, zvērināts advokāts"
                    },
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Dita Reliņa, Zvērinātu notāru padomes Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Atbild zv. advokāts <strong>Jānis Lapsa</strong>: \"Atbilstoši Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90222\" target=\"_blank\">416.pantam </a>gadījumā, ja pēc mantojuma atstājēja nāves mantinieki nav palikuši vai šie mantinieki likumiskā termiņā pēc publikācijas par mantojuma atklāšanos nav ieradušies vai nav pierādījuši savas mantojuma tiesības, tad manta piekrīt valstij. <br><br>Savukārt atbilstoši Notariāta likuma <a href=\"http://www.likumi.lv/doc.php?id=59982#p293\" target=\"_blank\">293.pantam </a>zvērināts notārs izsludina mantojuma atklāšanos. To var darīt pēc ieinteresēto personu, t.sk. pašvaldības, lūguma. <br><br>Ja mantinieki nepiesakās uz mantojumu vai atsakās  no tā, tad atbilstoši Notariāta likuma <a href=\"http://www.likumi.lv/doc.php?id=59982#p306\" target=\"_blank\">306.pantam </a>zvērināts notārs taisa notariālo aktu par mantojuma lietas izbeigšanu un šī akta izrakstu nosūta Finanšu ministrijai. <span style=\"text-decoration: underline;\">Šis akts ir pamats mantas reģistrācijai uz valsts vārda</span>, kā arī mantojumā ietilpstošā nekustamā īpašuma ierakstīšanai zemesgrāmatā.\"</p>\r\n<p>Savukārt Latvijas Zvērinātu notāru padomes Juridiskās nodaļas vadītāja <strong>Dita Reliņa </strong>sīkāk skaidro par uzkrāto parādu problēmu:<br>„Šādās situācijās kreditoram (arī pašvaldībai) <span style=\"text-decoration: underline;\">jāsagatavo kreditora pretenzija </span>(norādot, kāds un cik liels ir parāds) <span style=\"text-decoration: underline;\">un jāvēršas pie zvērināta notāra </span>(kurš praktizē tās apgabaltiesas teritorijā, kurā bija mantojuma atstājēja pēdējā dzīves vieta). Zvērināts notārs sagatavos kreditora iesniegumu par mantinieku uzaicināšanu un mantojuma atklāšanās izsludināšanu un uz tā pamata uzsāks mantojuma lietu. <br><br>Ja izsludinātajā termiņā mantinieki nepieteiksies, lietvedība mantojuma lietā tiks izbeigta un mantojamā <span style=\"text-decoration: underline;\">manta tiks nodota valstij, uz kuru gulsies pienākums norēķināties ar kreditoriem no saņemtās mantas</span>.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1700-nakts-transporta-brauciena-maksa-visiem-pasazieriem-vienada-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Nakts transportā brauciena maksa visiem pasažieriem vienāda",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-10",
                "Autori": [
                    {
                        "Vārds": "Millers Normunds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas tas ir par 24h e-talonu, kuru nevar izmantot nakts stundās, kuras arī ietilpst 24 stundu ietvaros? Kāpēc patērētājs tādejādi tiek maldināts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-10",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No Jūsu uzdotā jautājuma izriet, ka esat pārvietojies ar nakts transportu un tajā nebija iespējams validēt iepriekš iegādāto e-talonu. Kā informē „Rīgas satiksmes” preses sekretārs <strong>Viktors Zaķis</strong>: „Rīgas pašvaldības sabiedrības ar ierobežotu atbildību (RP SIA) „Rīgas satiksme” <a href=\"http://www.rigassatiksme.lv/files/abonementa_bilesu_izmantosanas_kartiba_ina-not-2012-7-pielikumi.pdf\" target=\"_blank\">noteikumi</a> „Abonenta biļešu izmantošanas kārtība” nosaka sabiedriskā transporta abonementa biļešu datu nesēju veidus un abonementa biļešu izmantošanas kārtību RP SIA „Rīgas satiksme” apkalpotajos maršrutos, izņemot paaugstināta servisa maršrutos.  <strong>Nakts satiksmes maršruti ietilpst paaugstināta servisa pārvadājumu grupā, tāpēc biļetes, kas paredzētas pamatmaršrutiem, nakts satiksmes maršrutos (tāpat kā minibusos) nav derīgas</strong>”. <br><br>Tas nozīmē, ka nakts transportā brauciena maksa visiem pasažieriem ir 1,00 Ls. V.Zaķis norāda, ka bez maksas nakts transportos, uzrādot atbilstošu apliecību, drīkst braukt tikai 1. un 2.grupas invalīdi, personas ar invaliditāti  līdz 18 gadu vecumam  un personas, kas pavada personu, kurai noteikta 1.invaliditātes grupa, kā arī personu līdz 18 gadu vecumam ar invaliditāti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1696-latvija-transporta-lidzekla-vaditaja-tiesibu-eksamens-nebus-jakarto-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Latvijā transporta līdzekļa vadītāja tiesību eksāmens nebūs jākārto",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-09",
                "Autori": [
                    {
                        "Vārds": "Anna Tukisa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Paldies par atbildi. Vēl viens jautājums par to pašu situāciju. Vācijā pēc gada Latvijas tiesības atdos, bet vai Latvijā būs jākārto CSDD eksāmens pa jaunam un jāpāriet medicīniskā pirmstermiņa pārbaude?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-10",
                "Autori": [
                    {
                        "Vārds": "Ceļu satiksmes drošības direkcija",
                        "Detaļas": "Agnese Korbe, Sabiedrisko attiecību daļas speciāliste"
                    }
                ],
                "Saturs": "<p>Saistībā ar Jūsu atsūtīto jautājumu vēlamies informēt, ka saskaņā ar  Ceļu satiksmes likuma <a href=\"http://www.likumi.lv/doc.php?id=45467#p30\" target=\"_blank\">30.panta </a>otrās daļas 8.punktā noteikto, ja personai ārvalstī ir spēkā esošs transportlīdzekļu vadīšanas tiesību izmantošanas aizliegums vai atņemtas transportlīdzekļu vadīšanas tiesības, tā transportlīdzekļu vadīšanas tiesības Latvijā nedrīkst izmantot. <br><br>Ja konkrētajā situācijā persona pēc piemērotā soda termiņa beigām<span style=\"text-decoration: underline;\"> likumīgi atgūs vadīšanas tiesības </span>Vācijā, <span style=\"text-decoration: underline;\">atkārtota transportlīdzekļu vadīšanas tiesību atjaunošana Latvijā nav jāveic. </span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1695-par-saimnieciskajiem-izdevumiem-pii-2012",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Par saimnieciskajiem izdevumiem PII",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-08",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai valsts bērnudārzs var ņemt naudu, lai mūsu grupai pirktu tualetes papīru, grīdas mazgājamos līdzekļus un dezinfekcijas līdzekļus. Vai bērnudārzs nesaņem no valsts līdzekļus tādām lietām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-10",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Precizēsim, ka valsts nav pirmsskolas izglītības iestāžu (PII) dibinātāja. Bērnudārzi var būt pašvaldību vai privātie.<br>Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p17\" target=\"_blank\">17.pantā </a>viens no noteiktajiem  republikas pilsētas pašvaldības un novada pašvaldības pienākumiem ir piešķirt pašvaldības budžeta līdzekļus izglītības iestādēm un kontrolēt šo līdzekļu izmantošanu, kā arī uzturēt tās padotībā esošās izglītības iestādes.<br><br>Saskaņā ar Izglītības likuma <a href=\"http://www.likumi.lv/doc.php?id=50759#p59\" target=\"_blank\">59.pantu</a>, izglītības iestādes var saņemt papildu finansējumu ziedojumu vai dāvinājumu veidā, ko var izmantot izglītības iestādes attīstībai; mācību līdzekļu iegādei; iestādes aprīkojuma iegādei; pedagogu un izglītojamo materiālajai stimulēšanai. Ziedojumi izglītības iestādei ir brīvprātīgi, un to darīt vai nedarīt ir vecāku brīva izvēle. <br><br>Likuma \"Par pašvaldībām\" <a href=\"http://www.likumi.lv/doc.php?id=57255/#p15\" target=\"_blank\">15.pants</a> nosaka pašvaldību autonomās funkcijas, tajā skaitā – gādāt par iedzīvotāju izglītību, nodrošinot autonomo funkciju finansēšanu no pašvaldības budžeta. <span style=\"text-decoration: underline;\">Pašvaldība</span> nodrošina izglītības iestāžu finansējumu, ievērojot iestāžu uzturēšanas un saimnieciskos izdevumus, tai skaitā saimnieciskā personāla darba algas un <span style=\"text-decoration: underline;\">izglītojamo uzturēšanas izdevumus izglītības iestādē.</span></p>\r\n<p>Tātad - <strong>PII nav tiesiska pamata pieprasīt vecākiem sagādāt tualetes papīru, mazgājamos līdzekļus utt., un bērnu vecākiem nav jāsedz izglītības iestāžu uzturēšanas un saimnieciskie izdevumi pašvaldības dibinātā izglītības iestādē</strong>. Kāpēc ir izveidojusies šāda situācija konkrētajā PII, skaidrojiet pie izglītības iestādes vadības vai pašvaldībā, ja tā ir šīs iestādes dibinātāja.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1665-valsts-iestades-faktisko-ricibu-var-apstridet-gada-laika-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Valsts iestādes faktisko rīcību var apstrīdēt gada laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-30",
                "Autori": [
                    {
                        "Vārds": "Zintis Ziediņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Sakiet lūdzu, vai ir iespējams apstrīdēt valsts iestādes faktisko rīcību, kas veikta 2001.gadā, par kuru uzzināju tikai šī gada novembrī? Kādi normatīvie akti noteica iestādes pienākumu paziņot personai par iestādes faktisko rīcību 2001.gadā? Vai varu tagad atsaukties uz administratīvā procesa likumā normām, lai apstrīdētu 2001.gadā veiktu iestādes faktisko rīcību, jo administratīvā procesa likums spēkā, ja pareizi saprotu – tikai no 2006.gada? Cerot uz izskaidrojošu atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-10",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Natālija Laveniece-Straupmane, Valststiesību departamenta nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>No Administratīvā procesa likuma <a href=\"http://www.likumi.lv/doc.php?id=55567#p3\" target=\"_blank\">3. </a>un <a href=\"http://www.likumi.lv/doc.php?id=55567#p91\" target=\"_blank\">91.panta </a>izriet, ka pabeigto faktisko rīcību var apstrīdēt un pārsūdzēt tāpat kā administratīvo aktu. Saskaņā ar Administratīvā procesa likuma <a href=\"http://www.likumi.lv/doc.php?id=55567#79\" target=\"_blank\">79.panta </a>pirmo daļu administratīvo aktu var apstrīdēt viena mēneša laikā no tā spēkā stāšanās dienas, bet, ja rakstveidā izdotajā administratīvajā aktā nav norādes, kur un kādā termiņā to var apstrīdēt, – viena gada laikā no tā spēkā stāšanās dienas. <br><br>Administratīvā procesa likuma 79.panta otrā daļa noteic apstrīdēšanas termiņa ierobežojumu attiecībā uz personām, kuras tiesības skar administratīvais akts un kuras netika pieaicinātas lietā kā trešās personas. Arī šīs personas administratīvo aktu var apstrīdēt ne vēlāk kā gada laikā no administratīvā akta spēkā stāšanās dienas. <br><br>Ņemot vērā iepriekš minēto regulējumu, secināms, ka <strong>faktisko rīcību persona var apstrīdēt ne vēlāk kā viena gada laikā no faktiskās rīcības veikšanas dienas. Līdz ar to 2001.gadā veiktās faktiskās rīcības apstrīdēšana patlaban nav iespējama. </strong><br><br>Papildus informējam, ka līdz 2004.gada 1.februārim, kad spēkā stājās Administratīvā procesa likums, administratīvo procesu regulēja Ministru kabineta 1995.gada 13.jūnija noteikumi Nr.154 „Administratīvo aktu procesa noteikumi”. Šajos noteikumos netika regulēta faktiskā rīcība.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1661-jasak-ar-versanos-pasvaldiba-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Jāsāk ar vēršanos pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-29",
                "Autori": [
                    {
                        "Vārds": "Gita Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar! Situācija sekojoša: šogad mūsu pašvaldība veica ielas \"remontu\", kā rezultātā mūsu pagalmā tagad visu laiku ir ūdens. Respektīvi, tika uzbērta iela, neņemot vērā to, ka dzīvojamās mājas ģeogrāfiski atrodas ļoti zemā vietā. Jautājums, vai pašvaldībai ir pienākums dot nodokļa atvieglojumus mūsu nekustamajam īpašumam? Vai vispirms mums jāgriežas zemes dienestā, lai pārskata kadastrālo vērtību? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-10",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Tā kā neesat norādījis konkrētu pašvaldību, kuras teritorijā Jūsu īpašums atrodas, tad varu vienīgi ieteikt vērsties savā pašvaldībā pie nekustamā īpašuma speciālista, izskaidrot situāciju, un tad visticamāk uzzināsiet par to, kas darāms tālāk. (LV portālam Valsts zemes dienests atbildēja, ka jautājums par kadastrālo vērtību šajā gadījumā nekādi nav šā dienesta kompetencē.)<br><br>Par savām tiesībām ir jācīnās. Ja būvdarbu rezultātā pagalmā uzkrājas ūdens, tad visticamāk tas var skart arī dzīvojamo māju pamatus un izraisīt negatīvas sekas. Tas liecina, ka projekts vai nu nav bijis kvalitatīvi izstrādāts vai arī īstenots, un Jums un pārējiem iedzīvotājiem, kuri no tā cietuši, <span style=\"text-decoration: underline;\">ir jāvēršas ar prasību pašvaldībā, lai tiktu veikti pasākumi ūdens novadīšanai</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1692-soda-latvija-velreiz-nebus-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Soda Latvijā vēlreiz nebūs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-06",
                "Autori": [
                    {
                        "Vārds": "Anna Tukisa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja latvietim, kurš strādā un ir pierakstīts dzīvošanai Vācijā, Vācijā atņem autovadītāja apliecību uz gadu un uzliek sodu 1000 eiro, kurus viņš tur nomaksā, Latvijā arī jāaizcieš vēl viens sods, vai sods ir tas, kurā valstī pārkāpums izdarīts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-07",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālu informēja Valsts policija, Latvijā par pārkāpumiem, kas izdarīti citā valstī, sodi netiek piemēroti. Tātad Jūsu minētajā gadījumā <span style=\"text-decoration: underline;\">visas tiesiskās attiecības jākārto tikai ar šīs valsts iestādēm.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1690-grozijumi-kriminallikuma-visticamak-stasies-speka-1-aprili-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Grozījumi Krimināllikumā visticamāk stāsies spēkā 1.aprīlī",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Baiba",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki, vēlējos noskaidrot vai grozījumi likumā pēc 176.panta 3.daļas tiešām stāsies spēkā 2013.gada 1.janvārī? Un ja Saeima nepaspēj vēl šogad pieņemt to 3. lasījumā, tad jau viņš nebūs spēkā esošs jau 1.janvārī? Juridiskā komisija 5.decembrī izskatīja \"Grozījumus Krimināllikumā\", tā bija izskatīšana pirms trešā lasījuma. Ko tas nozīmē, un kā tas iespaido laiku, kādā viņi šos likumus pieņems? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-07",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Grozījumus Krimināllikumā trešajā, galīgajā lasījumā paredzēts izskatīt 13.decembrī. Taču pretēji līdzšinējai publiskajai informācijai, ka likuma grozījumi stāsies spēkā 1.janvārī, <span style=\"text-decoration: underline;\">pēdējā Saeimas Juridiskās komisijas sēdē, kad likumprojekts tika atbalstīts iesniegšanai trešajā lasījumā, tika nolemts, ka izmaiņas stāsies spēkā 2013.gada 1.aprīlī</span>. To pamato tādējādi, ka visām iestādēm, jo īpaši Ieslodzījuma vietu pārvaldei, ir nepieciešams papildu laiks sagatavoties gaidāmajām pārmaiņām.<br><br>Līdz ar to arī grozījumi Krimināllikuma 176.pantā visticamāk stāsies spēkā 2013.gada 1.aprīlī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1687-sods-par-brauksanu-bez-biletes-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Sods par braukšanu bez biļetes",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "zita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai sodu par braukšanu bez biļetes var piemērot, ja neesmu reģistrējusi derīgu konkrētā maršruta mēneša abonementtalonu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-07",
                "Autori": [
                    {
                        "Vārds": "SIA \"Rīgas satiksme\"",
                        "Detaļas": "Viktors Zaķis, preses sekretārs"
                    }
                ],
                "Saturs": "<p>Rīgas domes saistošo <a href=\"http://www.likumi.lv/doc.php?id=244876\" target=\"_blank\">noteikumu Nr.165  </a>„Par Rīgas pilsētas sabiedriskā transporta lietošanu” 10.punkts nosaka: „Abonementa biļetes derīgumu braucienam apliecina abonementa biļetes autorizācijas kods, kas ir elektroniska informācija, ko iegūst, pietuvinot abonementa biļeti elektroniskās kartes lasītājam sabiedriskajā transportlīdzeklī. Abonementa biļetes autorizācijas kods ir derīgs braukšanai vienā virzienā līdz maršruta galapunktam tikai tajā sabiedriskajā transportlīdzeklī, kurā abonementa biļete autorizēta, no tās autorizācijas brīža līdz izkāpšanai no sabiedriskā transportlīdzekļa.”<br><br>Attiecīgi, ja pasažieris ir iegādājies abonementa biļeti, viņa pienākums ir nekavējoties pēc iekāpšanas transportlīdzeklī pietuvināt abonementa biļeti elektroniskajam kartes lasītājam (katru braukšanas reizi), līdz uz lasītāja iedegas zaļā gaisma, kas apliecina brauciena autorizāciju.<br> <br>Ņemot vērā iepriekš minēto, <strong>pasažieris, kurš nav reģistrējis abonementa biļeti (mēneša braukšanas biļeti), uzskatāms par pasažieri bez biļetes, un viņam var tikt piemērots sods no 3 līdz 40 latiem.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1663-edinasana-izglitibas-iestades-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Ēdināšana izglītības iestādēs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-30",
                "Autori": [
                    {
                        "Vārds": "Nellija Adamoviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! No š.g. 1.jūnija spēkā ir jaunie MK noteikumi Nr.172 par ēdināšanu vispārizglītojošās skolās un pirmsizglītības iestādēs. Izlasot noteikumus saprotu, ka bērniem, kuri mācās skolā katru dienu pusdienās ir jāsaņem otrais ēdiens un attiecīgi zupa vai saldais, kā tas ir rakstīts 31.03.2012. MK noteikumos Nr.172 16.punktā. <br>Lūdzu izskaidrojiet par to kā būtu ēdinātājam jāpasniedz pusdienas skolā, jo šobrīd Ugāles vidusskolā vienu dienu tiek pasniegts otrais ēdiens ar bulciņu, bet nākošajā dienā ir zupa ar kartupeļu salātiem un tā pamīšus mainās ēdieni ēdienkartē katru nedēļas dienu. Vai tā ir pareizi? Un ja ir pārkāpti šie MK noteikumi, sakiet lūdzu kam jāziņo?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-07",
                "Autori": [
                    {
                        "Vārds": "Pārtikas un veterinārais dienests",
                        "Detaļas": "Svetlana Aļminoviča-Miljanoviča, Pārtikas izplatīšanas uztaudzības daļas eksperte"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2012.gada 13.marta <a href=\"http://www.likumi.lv/doc.php?id=245300\" target=\"_blank\">noteikumos Nr.172 </a>„Noteikumi par uztura normām izglītības iestāžu izglītojamiem, sociālās aprūpes un sociālās rehabilitācijas institūciju klientiem un ārstniecības iestāžu pacientiem” ir noteikta prasība pusdienu ēdienkartē iekļaut otro ēdienu un attiecīgi zupu vai desertu. Taču noteikumos Nr.172 <span style=\"text-decoration: underline;\">nav precīzi definēts, kas ir jāsaprot ar „otrais ēdiens” vai „deserts”.</span><br><br>Vai uzņēmums, kas nodrošina ēdināšanu skolā, savā darbībā ievēro normatīvo aktu prasības, uzrauga Pārtikas un veterinārais dienests (PVD). Ja Jums ir informācija par iespējamiem pārkāpumiem izglītības iestāžu izglītojamo ēdināšanā, <span style=\"text-decoration: underline;\">jāvēršas PVD, </span>kas veiks pārbaudi un informēs iesniedzēju par pārbaudes rezultātiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1679-izmainas-kriminallikuma-176-panta-tresaja-dala-2012",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Izmaiņas Krimināllikuma 176.panta trešajā daļā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-04",
                "Autori": [
                    {
                        "Vārds": "Nadezda Dumbra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>zdravstvujte hotela zadatj takoj vopros moj muz osuzden po 176 statje 3 4astj ego kak nibudj kasnutjsja izmenija po etoj statje?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-06",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Krimināllikuma grozījumos <strong>176.panta trešās daļas </strong>dispozīcijā „Par laupīšanu, ja tā izdarīta lielā apmērā vai ja to izdarījusi persona, <em>kas jau agrāk izdarījusi laupīšanu vai izspiešanu vai nodarbojusies ar bandītismu</em>, <em>vai izdarījusi gaisa vai ūdens transportlīdzekļa sagrābšanu</em>, vai ja to izdarījusi organizēta grupa, kā arī par narkotisko, psihotropo, stipri iedarbīgo, indīgo vai radioaktīvo vielu, sprāgstvielu, šaujamieroču vai munīcijas laupīšanu” <span style=\"text-decoration: underline;\">izslēgts slīpi iezīmētais teikums</span>, bet <br><strong>soda sankcijā ir šāda izmaiņa</strong>: aizstāt <strong>trešās daļas </strong>sankcijā vārdus “astoņiem līdz piecpadsmit gadiem, konfiscējot mantu” ar vārdiem “trim līdz divpadsmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1678-valsts-karoga-atbilstiba-standartam-2012",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Valsts karoga atbilstība standartam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Rita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kam ir tiesības izgatavot un kur var iegātāties Latvijas valsts karogu? Kā varēšu pārliecināties, ka karogs atbilst standartam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-06",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijas valsts karoga likums un pamatojoties uz to izdotie MK <a href=\"http://www.likumi.lv/doc.php?id=209092\" target=\"_blank\">noteikumi Nr.405 </a>„Latvijas valsts karoga likuma piemērošanas noteikumi” nosaka karoga izmēru, krāsu un lietošanas kārtību. <br><br>Saskaņā ar Latvijas valsts karoga likuma <a href=\"http://www.likumi.lv/doc.php?id=200642#p2\" target=\"_blank\">2.pantu </a>Latvijas valsts karogs ir karmīnsarkans ar baltu horizontālu svītru, un svītru attiecība ir 2:1:2. Savukārt platuma un garuma attiecība, neatkarīgi no karoga izmēriem, ir 1:2. <br><br>Ne likumā, ne arī MK noteikumos nav noteikts, kas ir tiesīgs karogu izgatavot un pārdot. Galvenais, kas jāievēro, ir likumā un MK noteikumos paredzētie nosacījumi par karoga krāsām, svītru un garuma/platuma attiecībām. <br><br><strong>Tātad Latvijas valsts karogu var šūt arī mājas apstākļos atbilstoši likumā noteiktajiem parametriem</strong>. Iegādājoties karogu, Jūs varat pārliecināties par karoga atbilstību, salīdzinot to ar atbilstību normatīvajos aktos izvirzītajām prasībām. <br><br>Vairāk informācijas šajā LV portāla <a href=\"https://lvportals.lv/skaidrojumi.php?id=239742\" target=\"_blank\">skaidrojumā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1676-soda-sankcijas-saudzigakas-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Soda sankcijas saudzīgākas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Oksana Soveljeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Krimināllikumā 2013.gadā ir paredzētas izmaiņas 253.1 pantā 3.daļā un 233.2 pantā 3.daļā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-06",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Krimināllikuma grozījumos, kas stāsies spēkā 1.janvārī, pašlaik <span style=\"text-decoration: underline;\">pirms 3.lasījuma </span>ir paredzētas šādas izmaiņas:<br><strong>233.panta otrajā daļā </strong>sankcija „soda ar brīvības atņemšanu uz laiku līdz desmit gadiem vai ar arestu, atņemot tiesības veikt zināma veida uzņēmējdarbību uz laiku no diviem līdz pieciem gadiem vai bez tā” aizstāta ar “soda ar brīvības atņemšanu uz laiku līdz trim gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu”.<br><br><strong>Trešajā daļā </strong>soda sankcijas mainītas šādi: aizstāt trešās daļas sankcijā vārdus “no pieciem līdz piecpadsmit gadiem, konfiscējot mantu, atņemot tiesības veikt zināma veida uzņēmējdarbību uz laiku no diviem līdz pieciem gadiem” ar vārdiem “līdz desmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”. <br><br><strong>253.1 panta trešās daļas </strong>dispozīcija papildināta (sk. iekavās) šādi: par tādām pašām darbībām, ja tās izdarījusi organizēta grupa vai ja tās izdarītas ar narkotiskajām vai psihotropajām vielām lielā apmērā (“vai ja tās izraisījušas citas smagas sekas”), kā arī par narkotisko vai psihotropo vielu realizāciju nepilngadīgai personai, izglītības iestādēs vai to teritorijā, restorānos, kafejnīcās, bāros, publiskās izklaides vai svētku pasākumu norises vietās” un soda sankcijā paredzēts aizstāt trešās daļas sankcijā vārdus “astoņiem līdz piecpadsmit gadiem, konfiscējot mantu” ar vārdiem “pieciem līdz piecpadsmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1671-darba-devejam-jaludz-izskaidrot-darba-nosacijumu-mainu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējam jālūdz izskaidrot darba nosacījumu maiņu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Edīte Melkere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Strādāju kādā tirdzniecības uzņēmumā par datu ievades operatoru. Līdz šim operatoru darba pienākumos ietilpa pavadzīmju elektroniska reģistrācija Excelī, to pārbaude pirms nodošanas grāmatvedībā un cenu kontrole. Sākot ar septembri darba devējs atcēla elektronisko pavadzīmju reģistrāciju un nu pavadzīmes operatoriem ir jāievada sarežģītā grāmatvedības sistēmā AXAPTA. Bet ar decembri ir uzlikts taisīt arī kasi veikaliem, izsūtīt arī salīdzināšanas aktus piegādātājiem, respektīvi mums operatoriem jāveic tas pats darbs ko līdz šim veica grāmatveži. Tiek atvērti jauni veikali un ieviesta jauna kārtība. Jauni grāmatveži vai operatori netiek pieņemti darbā, bet tiek reorganizēts grāmatvedības darbs.<br>Tas kas notiek ir burtiski operatora amata likvidēšana, katrā veikalā tagad būs tikai grāmatvedis. Pie tam ar mums operatoriem netiek pārskatīti darba līgumi, kaut arī ir mainījušies darba pienākumi un atbildība un arī darba samaksa paliek tā pati. Mums pat nepajautāja vai vēlamies un galvenais vai esam spējīgi darīt grāmatveža darbu. Mans jautājums - tā kā es neesmu spējīga veikt grāmatveža darbu vēlos izbeigt darba attiecības ar šo darba devēju. <br>Kā man vajadzētu rīkoties? Vai vienkārši iesniegt atlūgumu vai arī pieprasīt, lai viņi nosauc lietas īstajos vārdos un oficiāli noformē saīsināšanu? Kādā gadījumā pienākas atlaišanas kompensācija un kādā apmērā tā tiek izmaksāta? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-06",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 112.panta nosacījumiem, uzteicot darba līgumu Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p100\" target=\"_blank\">100.panta </a>piektajā daļā un <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\">101.panta </a>pirmās daļas 6., 7., 8., 9., 10. vai 11.punktā noteiktajos gadījumos, <span style=\"text-decoration: underline;\">darba devējam ir pienākums izmaksāt darbiniekam atlaišanas pabalstu. </span><br><br>Piemēram, ja darbinieks nolems izbeigt darba tiesiskās attiecības, pamatojoties uz Darba likuma 100.panta pirmo daļu (darbinieka uzteikums pēc paša vēlēšanās) vai pusēm savstarpēji vienojoties atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p114\" target=\"_blank\">114.panta </a>nosacījumiem, <span style=\"text-decoration: underline;\">šādos gadījumos atlaišanas pabalsts darbiniekam nepienākas</span>, t.i., darba devējam nav pienākums atbilstoši Darba likuma 112.panta nosacījumiem izmaksāt atlaišanas pabalstu. <br><br>Ja darba devējs nolemj uzteikt darba līgumu, pamatojoties uz Darba likuma 101.panta pirmās daļas 9.punktu (štatu samazināšana), tad saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p112\" target=\"_blank\">112.panta </a>nosacījumiem ir pienākums izmaksāt atlaišanas pabalstu, piemēram, viena mēneša vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja  bijis nodarbināts mazāk nekā piecus gadus (sīkāk sk. Darba likuma 112.panta regulējumu). <br><br>Vienlaikus vēršam uzmanību, ka no Darba likuma 3., 4.panta, 28.panta otrās daļas, 40.panta otrās daļas 5.punkta, 51.panta pirmās daļas, 56.panta nosacījumiem un kopumā arī no Darba likuma 97.panta regulējuma attiecībā pret darba līguma grozīšanu izriet, ka darbiniekam ir pienākums veikt tos darbus, kuri nepieciešami viņa saistību pienācīgam izpildījumam. Tas nozīmē, ka, noslēdzot darba līgumu, darbinieks un darba devējs vienojas, ka darbinieks par nolīgto darba samaksu darba devēja labā un vadībā (pakļautībā) veiks noteiktu darbu, kuram ir vispārīgs darba raksturojums. <br><br>Savukārt <strong>par citu darba pienākumu veikšanu pusēm ir jāvienojas papildus </strong>atbilstoši Darba likuma<a href=\"http://www.likumi.lv/doc.php?id=26019#p97\" target=\"_blank\"> 97.panta </a>nosacījumiem. Piemēram, izdarot grozījumus sākotnēji noslēgtajā darba līgumā, pretējā gadījumā darbiniekam būs tiesisks pamats atteikties no darba devēja vienpusējiem rīkojumiem vai uzdevumiem, kas uzliek par pienākumu veikt papildu darbu vai vispār par pienākumu veikt cita darba raksturojuma izpildi (nav nolīgts darba līgumā). <br><br>Tātad konkrētajā gadījumā, Darba inspekcijas ieskatā, darbiniekam, ievērojot Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p94\" target=\"_blank\">94.pantā </a>minēto kārtību, <strong>ir jāvēršas pie darba devēja ar lūgumu izskaidrot esošo situāciju ar nodarbināšanas nosacījumiem</strong>, lai tādā veidā sekmētu iespējamo Darba likuma pārkāpumu novēršanu. Vienlaikus norādām, ka darbiniekam ir tiesības vērsties ar sūdzību vai konsultāciju Darba inspekcijā par darba devēja rīcības atbilstību Darba likuma prasībām (sīkāk sk. vietni <a href=\"http://www.vdi.gov.lv\">www.vdi.gov.lv</a>).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1658-atvalinajuma-naudas-aprekins-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma naudas aprēķins",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-29",
                "Autori": [
                    {
                        "Vārds": "Marta Lēnerte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums par avaļinājuma naudu. Šobrīd ir tā, ka esmu nostrādājusi gadu un trīs mēnešus, atvaļinājumu esmu izņēmusi par gadu. Bet kā ir ar tiem trim mēnešiem - par tiem pēc būtības ir jāsamaksā arī, vairāk man interesēja tieši cik, kāda summa tā būs. Jo pēc manas algas kas ir 400 Ls mēnesī vidēji sanāktu pa tiem trim mēnešiem ap 60 Ls? Vai arī es kļūdos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-06",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Atbilstoši Darba likuma 149.panta pirmās daļas nosacījumiem: „Ikvienam darbiniekam ir tiesības uz ikgadējo apmaksāto atvaļinājumu. Šāds atvaļinājums nedrīkst būt īsāks par četrām kalendāra nedēļām, neskaitot svētku dienas. Personām, kuras ir jaunākas par 18 gadiem, piešķir vienu mēnesi ilgu ikgadējo apmaksāto atvaļinājumu.”<br><br>Attiecībā par laiku, kas dod tiesības uz ikgadējo apmaksāto atvaļinājumu, jānorāda, ka Darba likuma 152.panta pirmā daļa nosaka: „Laikā, kas dod tiesības uz ikgadējo apmaksāto atvaļinājumu, ieskaita laiku, kad darbinieks bijis faktiski nodarbināts pie attiecīgā darba devēja, un laiku, kad darbinieks nav veicis darbu attaisnojošu iemeslu dēļ.” (sīkāk sk. Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p152\" target=\"_blank\">152.panta </a>nosacījumus). No minētās Darba likuma tiesību normas faktiski izriet, ka darbinieka nostrādātie vai attaisnotajā prombūtnē pavadītie 11 mēneši pēc būtības dod tiesības uz ikgadējo apmaksāto atvaļinājumu – četras kalendārās nedēļas. Tātad darba gada ietvaros, piemēram, no 01.01.2012. līdz 31.12.2012. darbiniekam vismaz četras kalendārās nedēļas jāpavada atvaļinājumā (sk. arī Darba likuma 150.panta pirmās daļas nosacījumus).<br><br>Vienlaikus jānorāda, ka Darba likuma 149.panta piektā daļa nosaka: „<span style=\"text-decoration: underline;\">Ikgadējā apmaksātā atvaļinājuma atlīdzināšana naudā nav pieļaujama</span>, izņemot gadījumus, kad darba tiesiskās attiecības tiek izbeigtas un darbinieks ikgadējo apmaksāto atvaļinājumu nav izmantojis.”<br><br>Saskaņā ar Darba likuma 75.panta devīto daļu: „Par ikgadējā apmaksātā atvaļinājuma laiku izmaksājamās samaksas summu aprēķina, dienas vidējo izpeļņu reizinot ar darba dienu skaitu atvaļinājuma laikā.” (sk. arī Darba likuma<a href=\"http://www.likumi.lv/doc.php?id=26019#p75\" target=\"_blank\"> 75.panta </a>piektās daļas nosacījumus attiecībā pret dienas vidējās izpeļņas aprēķināšanas prasībām).<br><br>Diemžēl Darba likumā nav ietvertas tiesību normas, kas nosaka ikgadējā apmaksātā atvaļinājuma atlīdzināšanas aprēķināšanas precīzu kārtību jeb aprēķināšanas formulu. Līdz ar to turpmāk izklāstītais viedoklis vērtējams vispārēji. Proti, piemērojot analoģiju un sistēmisko tiesību normas interpretācijas metodi, t.sk. pēc tiesību normas jēgas un mērķa, <strong>no Darba likuma tiesību normām secināms, ka minētajam aprēķinam varētu piemērot šādu kārtību.</strong><br><br>Pieņemsim, ka darba gada ietvaros ikgadējais apmaksātais atvaļinājums ir 4 kalendārās nedēļas jeb 28 dienas, no kurām, piemēram, pie normāla darba laika jāapmaksā 20 darba dienas (piecu dienu darba nedēļa), kas nozīmē, ka viens nostrādātais mēnesis pēc būtības dod tiesības uz 1,82 apmaksāto atvaļinājuma dienu (koeficients), kas izriet no šādiem aprēķiniem 20 darba apmaksātās darba dienas dalīt ar 11 nodarbinātības mēnešiem, jo 12 mēnesis jeb 4 kalendārās nedēļas (kalendārā gadā ietvaros ir februāris) ir darbinieka atvaļinājuma laiks. Ko pēc būtības nevajadzētu ieskaitīt laikā, kas dod tiesības uz ikgadējo atvaļinājumu līdzīgi kā pie vidējās izpeļņas aprēķināšanas (vidējo izpeļņu neskaita no vidējās izpeļņas).  <br><br><strong>Tādējādi konkrētajā gadījumā ikgadējā apmaksātā atvaļinājuma atlīdzināšanas apmērs varētu sastādīt apmēram Ls 109,2 (3 mēneši reiz koeficients 1,82)</strong> ar nosacījumu, ka darbiniekam bija nolīgts normālais darba laiks ar piecu darba dienu nedēļu, un pieņemot, ka dienas vidējā izpeļņa ir Ls 20 (Ls 400/20 darba dienām, jo nav precīzākas informācijas).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1689-japierada-atseviskas-majsaimniecibas-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Jāpierāda atsevišķas mājsaimniecības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Aina Tiltanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, mēs vienā dzīvesvietā nodeklarētas 2 ģimenes. Viena - mana meita un mazmeita, otra es, mans vīrs un mana nepilgadīgā meita. Meita strādā un saņem algu, bet mums ar vīru nav darba. Kā lai mēs sakārtojam trūcīgo statusu un saņemam GMI pabalstu, ja meitas ienākumus dala uz visiem, kas ir deklarēti noteiktajā adresē.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462&amp;from=off\" target=\"_blank\">noteikumi Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene, kas sastāv no laulātajiem, personām, kurām ir kopēji izdevumi par uzturu un kuras mitinās vienā mājoklī, vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes (personas) ienākumi un materiālais stāvoklis.</p>\r\n<p>Atbilstoši šiem noteikumiem pašvaldības sociālajam dienestam ir tiesības uzskatīt, ka šo noteikumu izpratnē visi mājoklī deklarētie ir viena ģimene, tādēļ ņem vērā visu tās locekļu ienākumus. <br><br><strong>Ja Jums un meitas ģimenei ir atsevišķas mājsaimniecības – nodalīti izdevumi par pārtiku un mājokli un citādi pierādāma atsevišķa saimniecība, tad informējiet par to savas pašvaldības sociālo dienestu</strong>, kas apsekos Jūsu mājokli, novērtēs situāciju un lems, piešķirt vai attiekt Jums trūcīgas ģimenes statusu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1684-terminuzturesanas-atlauja-un-izbrauksana-arpus-latvijas-2012",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Termiņuzturēšanās atļauja un izbraukšana ārpus Latvijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-04",
                "Autori": [
                    {
                        "Vārds": "didzis dizais",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ar pagaidu uzturēšanās atļauju var izbraukt ārpus Latvijas un uz cik ilgu laiku?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Lāsma Lapinska, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Imigrācijas <a href=\"http://www.likumi.lv/doc.php?id=68522\" target=\"_blank\">likumu</a> ārzemnieks, kurš ir saņēmis <strong>termiņuzturēšanās atļauju drīkst uzturēties ārpus Latvijas nereglamentētu laika periodu.</strong> Taču, ja vēlāk ārzemnieks vēlēsies saņemt pastāvīgās uzturēšanās atļauju, tad to varēs pieprasīt vienīgi tad, ja viņš būs nepārtraukti uzturējies Latvijā ar termiņuzturēšanās atļauju vizmas piecus gadus pirms pēdējās termiņuzturēšanās atļaujas termiņa beigām.</p>\r\n<p>Uzturēšanās Latvijas Republikā atzīstama par nepārtrauktu, ja norādītajā laikā prombūtne no Latvijas Republikas nav bijusi ilgāka par sešiem secīgiem mēnešiem vai kopā nepārsniedz vienu gadu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1672-jazina-precizs-atteikuma-iemesls-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāzina precīzs atteikuma iemesls",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Alvis Martinsons",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu piedeklarēts citā rajonā, bet kopš augusta dzīvoju pie paziņas, kurai kopā ar meitu bija trūcīgo statuss. Taču tagad to atsakās atjaunot, jo es skaitoties pie viņas. Tajā pašā laikā arī es esmu bezdarbnieks un es arī nezinu, cik ilgi tur būšu. Vai tad, ka ēd no vieniem traukiem, kaut kas mainās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>No Jūsu sniegtās informācijas nav skaidrs, kādu iemeslu norādījis sociālais dienests, atsakot sievietei trūcīgas personas statusu, tādēļ nav iespējams sniegt precīzu atbildi. </strong><br><br>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, noteikti jāpieprasa rakstiska sociālā dienesta atbilde. Administratīvā procesa likumā noteiktajā kārtībā personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām. Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas. <br><br>Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.<br><br>Jūsu iesūtītais papildinājums jautājumam vedina domāt, ka statusa atteikuma pamatā ir Jūsu ienākumi no nekustamā īpašuma pārdošanas. Ja Jūs esat deklarēti vienā adresē, tad sociālajam dienestam ir pamats uzskatīt, ka Jums ir kopīga mājsaimniecība, tādēļ arī Jums jāaizpilda iztikas līdzekļu deklarācija. Kopš 2012.gada 1.jūnija iztikas līdzekļu deklarācijā jāuzrāda arī ienākumi no nekustamā un kustamā īpašuma pārdošanas, kas gūti <strong>pēdējo 12 kalendāra mēnešu laikā pirms iesnieguma par personas atzīšanu par trūcīgu iesniegšanas. </strong><br><br>Deklarācijā norādāmo vidējo ienākumu apmēru mēnesī aprēķina, ņemot vērā periodu no darījuma brīža līdz iesnieguma iesniegšanai pašvaldības sociālajā dienestā, izņemot summu, kas izlietota vienīgās dzīvesvietas nodrošināšanai.<br>Tomēr precīzu atbildi Jums sniegs sociālais dienests, kura rīcībā ir visa informācija par konkrēto situāciju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1668-pieraksta-anulesana-2012",
        "Tēma": "Reģistri",
        "Nosaukums": "Pieraksta anulēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-01",
                "Autori": [
                    {
                        "Vārds": "Mihails",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāda ir darbību secība dzīvokļa īpašniekam, lai anulētu pierakstu personai, kas ir pierakstīts dzīvoklī (pirms dzīvesvietas deklarēšanas sistēmas ieviešanas), taču nedzīvo tajā jau vairākus gadus, un ignorē telefoniskus lūgumus anulēt pierakstu? Vai būs jāgriežas tiesā? Ja tā, cik tas izmaksās, un vai šai personai būs jāatlīdzina tiesāšanas izdevumi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Lāsma Lapinska, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Dzīvesvietas deklarēšanas likuma Pārejas noteikumu 1.punktu, atzīme personu apliecinošā dokumentā par personas reģistrāciju (pierakstu) dzīvesvietā uzskatāma par dzīvesvietas pirmreizējo deklarāciju līdz laikam, kad persona deklarē citu dzīvesvietu šajā likumā noteiktajā kārtībā. <br><br>Ņemot vērā minēto, ziņas par dzīvesvietas reģistrāciju anulējamas, tāpat kā ziņas par personas deklarēto dzīvesvietu. Lai to izdarītu, <span style=\"text-decoration: underline;\">personai ir jāvēršas ar iesniegumu attiecīgajā pašvaldībā</span>, lūdzot anulēt deklarēto dzīvesvietu personai, kam nav tiesiska pamata būt deklarētai attiecīgajā adresē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1660-atlaisanas-pabalsta-izmaksa-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlaišanas pabalsta izmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-29",
                "Autori": [
                    {
                        "Vārds": "Alda Koliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja darbinieks pieņemts darbā uz iepriekšējā darbinieka bērna kopšanas atvaļinājuma laiku, vai, atgriežoties darbā iepriekšējam darbiniekam, aizvietotājam ir jāizmaksā atlaišanas pabalsts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 44.panta pirmās daļas 3.punkta nosacījumiem darba līgumu uz noteiktu laiku var noslēgt, lai veiktu noteiktu īslaicīgu darbu, kā promesoša vai no darba atstādināta darbinieka aizvietošanu, kā arī tāda darbinieka aizvietošanu, kura pastāvīgā darba vieta kļuvusi brīva līdz brīdim, kad tiks pieņemts darbā jauns darbinieks.<br> <br>Jāatzīmē, ka atbilstoši Darba likuma 44.panta ceturtās daļas prasībām uz noteiktu laiku noslēgta darba līgumā norāda darba līguma beigu termiņu vai arī apstākļus, kas liecina par attiecīgā darba pabeigšanu. Savukārt, ja darba līgumā nav norādīts laiks, uz kādu tas noslēgts, vai atbilstoši apstākļiem nav pieļaujama darba līguma noslēgšana uz noteiktu laiku, tad saskaņā ar Darba likuma 44.panta piektās daļas nosacījumiem darba līgums atzīstams par noslēgtu uz nenoteiktu laiku.<br><br>Vienlaikus ir jānorāda, ka <span style=\"text-decoration: underline;\">uz noteiktu laiku noslēgtā darba līguma izbeigšana notiek saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p113\" target=\"_blank\">113.pantā </a>norādītajiem darba tiesisko attiecību izbeigšanās pamatiem</span>. Proti, saskaņā ar Darba likuma 113.panta pirmo daļu darba tiesiskās attiecības pēc līguma, kas noslēgts uz noteiktu laiku, izbeidzas ar dienu, kad izbeidzas darba līguma termiņš. <br>Piemēram, darbinieks saskaņā ar darba līguma nosacījumiem ir pieņemts darbā uz noteiktu laiku līdz 07.12.2012., t.i., uz promesoša darbinieka, kas atrodas bērna kopšanas atvaļinājumā, vietu. Tas nozīmē, ka līdz ar darba līgumā norādītā termiņa iestāšanos, proti, ar 07.12.2012., izbeidzas arī pats darba līgums jeb darba tiesiskās attiecības.<br><br>Savukārt saskaņā ar Darba likuma 113.panta otrās daļas nosacījumiem, ja  darba līgumā, kas noslēgts uz noteiktu laiku, nav noteikts beigu termiņš, darba devējam ir pienākums rakstveidā paziņot darbiniekam par gaidāmo darba tiesisko attiecību izbeigšanos ne vēlāk kā divas nedēļas iepriekš. Piemēram, darbinieks saskaņā ar darba līguma nosacījumiem ir pieņemts darbā uz noteiktu laiku līdz promesoša darbinieka atgriešanās no bērna kopšanas atvaļinājumā. Kas nozīmē, ka darba devējam pirms promesoša darbinieka konkrēta atgriešanās datuma vismaz divas nedēļas iepriekš rakstveidā ir jāpaziņo darbiniekam par darba tiesisko attiecību izbeigšanos.<br><br>Būtiski atzīmēt, ka <strong>darba tiesisko attiecību izbeigšanās atbilstoši Darba likuma 113.panta nosacījumiem nerada darba devējam pienākumu izmaksāt darbiniekam atlaišanas pabalstu</strong>, jo šāda pabalsta izmaksa ir pieļaujama tikai Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p112\" target=\"_blank\">112.pantā </a>minētajos gadījumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1644-par-nodoklu-gramatinu-un-atvieglojumiem-arvalstniekam-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par nodokļu grāmatiņu un atvieglojumiem ārvalstniekam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-23",
                "Autori": [
                    {
                        "Vārds": "Ilze Janelsiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai ārvalstniekam, kurš ir gan darba devējs, gan ņēmējs LR, kurš ir saņēmis patstāvīgās uzturēšanās atļauju, ir tiesības VID saņemt nodokļa grāmatiņu un saņemt nodokļu atvieglojumus LR?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-05",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><span style=\"text-decoration: underline;\">Nerezidentiem nav tiesības piemērot neapliekamo minimumu</span>; izņēmums ir persona, kas ir Eiropas Savienības dalībvalsts vai Eiropas Ekonomiskās zonas valsts rezidents, kas taksācijas gadā Latvijas Republikā guvusi vairāk nekā 75 procentus no saviem kopējiem ienākumiem.</p>\r\n<p>Ievērojot likuma „Par nodokļiem un nodevām” <a href=\"http://www.likumi.lv/doc.php?id=33946#p14\" target=\"_blank\">14.panta </a>otrajā daļā noteikto, nodokļu likumos fiziskā persona tiks uzskatīta par rezidentu, ja šīs personas pastāvīgā dzīvesvieta ir Latvijas Republikā vai šī persona uzturas Latvijas Republikā 183 dienas vai ilgāk jebkurā 12 mēnešu periodā, kas sākas vai beidzas taksācijas gadā. <br><br>Tādējādi <span style=\"text-decoration: underline;\">persona tiks uzskatīta par Latvijas rezidentu</span>, ja attiecībā uz to izpildās kāds no likumā „Par nodokļiem un nodevām” minētajiem kritērijiem. Nosakot, vai fiziskās personas pastāvīgā dzīvesvieta atrodas Latvijas Republikā, ņem vērā <a href=\"http://www.likumi.lv/doc.php?id=225418\" target=\"_blank\">Civillikuma </a>Ievada 7.punkta normas, kas nosaka, ka dzīvesvieta (domicils) ir tā vieta, kur persona ir labprātīgi apmetusies ar tieši vai klusējot izteiktu nodomu tur pastāvīgi dzīvot vai darboties. Pagaidu uzturēšanās nerada dzīvesvietas tiesiskās sekas un ir apspriežama ne pēc tās ilguma, bet pēc nodoma.<br><br> Ārvalstnieks ir tiesīgs pieprasīt pastāvīgās uzturēšanās atļauju Imigrācijas likuma <a href=\"http://www.likumi.lv/doc.php?id=68522#p24\" target=\"_blank\">24.panta </a>pirmajā daļā noteiktajos gadījumos, kurus ņemot vērā pastāvīgās uzturēšanās atļaujas saņemšana varētu būt apliecinājums tam, ka persona Latvijas Republiku ir izvēlējusies par pastāvīgo dzīvesvietu.<br><br>Attiecīgi šādā gadījumā persona kļūst par Latvijas rezidentu un ir tiesīga saņemt algas nodokļu grāmatiņu, kā arī piemērot neapliekamo minimumu un nodokļa atvieglojumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1669-pilsonibu-nevar-iegut-apprecoties-ar-latvijas-pilsoni-2012",
        "Tēma": "Politika",
        "Nosaukums": "Pilsonību nevar iegūt, apprecoties ar Latvijas pilsoni",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-02",
                "Autori": [
                    {
                        "Vārds": "didzis dizais",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai sieviete no Ēģiptes apprecoties ar latvieti var dabūt Latvijas pilsonību? Ja, jā, tad, kas ir vajadzīgs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-04",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    },
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Lāsma Lapinska, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>Latvijas pilsonības iegūšanu regulē Pilsonības likums. Likumā noteikts, ka Latvijas pilsonību var iegūt trijos veidos: naturalizācijas kārtībā, reģistrējot Latvijas pilsoņa statusu vai iegūt par īpašiem nopelniem Latvijas labā. Pilsonības likums <strong>neparedz pilsonības piešķiršanu citas valsts pilsonim, apprecoties ar Latvijas pilsoni.</strong></p>\r\n<p>Latvijas pilsonību šajā situācijā ir iespējams iegūt <strong>naturalizācijas kārtībā</strong>. Pilsonības likuma <a href=\"http://www.likumi.lv/doc.php?id=57512#p12\" target=\"_blank\">12.pants </a>nosaka, ka naturalizācijas kārtībā Latvijas pilsonībā var uzņemt vienīgi personas, kuras ir reģistrētas Iedzīvotāju reģistrā un <br>1) kurām naturalizācijas iesnieguma iesniegšanas dienā pastāvīgā dzīvesvieta ne mazāk kā piecus gadus ir bijusi Latvijā, skaitot no 1990.gada 4.maija (personām, kuras ieradušās Latvijā pēc 1992.gada 1.jūlija, piecu gadu termiņš tiek skaitīts no pastāvīgās uzturēšanās atļaujas saņemšanas brīža);<br>2) kuras prot latviešu valodu;<br>3) kuras zina Latvijas Republikas Satversmes un konstitucionālā likuma \"Cilvēka un pilsoņa tiesības un pienākumi\" pamatnoteikumus;<br>4) kuras zina valsts himnas tekstu un Latvijas vēsturi;<br>5) kurām ir legāls iztikas avots;<br>6) kuras ir devušas solījumu par uzticību Latvijas Republikai;<br>7) kuras ir iesniegušas paziņojumu par atteikšanos no savas iepriekšējās pilsonības (pavalstniecības) un ir saņēmušas iepriekšējās pilsonības (pavalstniecības) valsts ekspatriācijas atļauju, ja tādu paredz šīs valsts likumi, vai pilsonības (pavalstniecības) zaudēšanu apliecinošu dokumentu, bet bijušās PSRS pilsoņi, kuri 1990.gada 4.maijā pastāvīgi dzīvoja Latvijā, – apliecinājumu, ka tie nav ieguvuši citas valsts pilsonību (pavalstniecību);<br>8) uz kurām neattiecas Pilsonības likuma <a href=\"http://www.likumi.lv/doc.php?id=57512#p11\" target=\"_blank\">11.pantā </a>minētie naturalizācijas ierobežojumi.</p>\r\n<p>Papildu informācija par Latvijas pilsonības iegūšanu ir pieejama Pilsonības un migrācijas lietu pārvaldes mājaslapā <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/Naturalizacija/Naturalizacija.html\" target=\"_blank\">šeit.</a></p>\r\n<p>Imigrācijas <a href=\"http://www.likumi.lv/doc.php?id=68522\" target=\"_blank\">likums </a>nosaka, ka <span style=\"text-decoration: underline;\">ārzemnieks, kurš ir Latvijas pilsoņa laulātais, ir tiesīgs pieprasīt:</span><br>pirmo reizi iesniedzot dokumentus - termiņuzturēšanās atļauju uz vienu gadu,<br>otro reizi iesniedzot dokumentus - termiņuzturēšanās atļauju uz četriem gadiem,<br>trešo reizi iesniedzot dokumentus - pastāvīgās uzturēšanās atļauju.<br><br>Uzturēšanās atļauja tiek izsniegta tikai ar nosacījumu, ka laulība ir monogāma, laulātie dzīvos kopā un viņiem ir kopīga saimniecība. Pastāvīgā uzturēšanās atļauja ārzemniekam tiks izsniegta, ja viņš būs nepārtraukti uzturējies Latvijas Republikā ar termiņuzturēšanās atļauju vismaz piecus gadus pirms pēdējās termiņuzturēšanās atļaujas termiņa beigām, kā arī apguvis valsts valodu. Ja Ēģiptes pilsone <span style=\"text-decoration: underline;\">vēl piecus gadus Latvijā nodzīvos ar pastāvīgo uzturēšanās atļauju</span>, <strong>viņa varēs uzsākt naturalizācijas procesu, lai kļūtu par Latvijas pilsoni</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1664-valsts-ir-atbildiga-par-visu-pensijas-sistemu-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Valsts ir atbildīga par visu pensijas sistēmu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-30",
                "Autori": [
                    {
                        "Vārds": "Janis Zarins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu nostrādājis kaitīgos darba apstākļos 16 gadus. 2013.g. pensionēšanās vecums ir vēl 62 gadi, man būs 57 gadi, pēc 2012.g. 18.jūlija lik. pārejas noteikuma 2.saraksta tagad varu pieprasīt vecuma pensiju no 60 gadiem, strādāju, lai pensionētos 5 gadus ātrāk. Vai valsts ir tiesīga nozagt man 3 gadus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pensionēšanās vecums tiek paaugstināts daudzās valstīs (virknē ES valstu pensijas vecums jau ir 65 gadi, Vācijā – 67 gadi). Iedzīvotāji dzīvo ilgāku mūžu, un valsts ir atbildīga, lai pensiju sistēmā esošās un regulāri papildinātās naudas pietiek sabiedrības visiem vecajiem ļaudīm un visa mūža garumā. <span style=\"text-decoration: underline;\">Pensijas vecuma paaugstināšana skar visas iedzīvotāju grupas</span>, arī tās, kuras var doties pensijā ātrāk. Tāpēc ir noteikta pakāpenība un pārejas periodi.</p>\r\n<p>Vēl ne tik sen sievietes varēja doties pensijā 55 gadu vecumā, tagad visiem pilnas pensijas vecums ir 62 gadi. Tad jau arī sievietes, kas strādā līdz 62 gadu vecumam, varētu rēķināt „nozagtos gadus”. Latvijā pensiju sistēma lielā mērā balstās uz solidaritātes principu. Cik darbspējīgo iedzīvotāju ir, kā viņi maksā nodokļus, arī no tā atkarīga situācija sociālajā budžetā. Pašreiz Latvijā vienu pensionāru uztur vidēji 1,3 strādājošie. Sociālās iemaksas (sociālais nodoklis) ir liels slogs gan strādājošajiem, gan darba devējiem.</p>\r\n<p>Kas attiecas uz grozījumiem <a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">likumā</a> „Par valsts pensijām”, tad šogad grozītie pārejas noteikumi nebūt nepasliktināja jau iepriekš likumā paredzētos nosacījumus. LV portālā jau bija publicēts pensiju speciālistu skaidrotais, proti:<br>ar grozījumiem <strong>pārejas noteikumi </strong>papildināti ar diviem jauniem punktiem (<strong>60. un 61.punktu</strong>), paredzot tiesības pieprasīt vecuma pensiju divus gadus pirms likumā noteiktā vecuma sasniegšanas personām, kuras strādājušas sevišķi kaitīgos un sevišķi smagos vai kaitīgos un smagos darba apstākļos.<br><br>No šīm normām izriet, ka vīriešiem, kas strādājuši darbos ar kaitīgiem un smagiem darba apstākļiem (tas ir šo darbu 2.saraksts), <strong>ir tiesības pieprasīt priekšlaicīgo pensiju divus gadus pirms pensijas vecuma, tas ir, no 60 gadu vecuma</strong>. Šāda iespēja ir no 18.jūlija.</p>\r\n<p>Saskaņā ar līdz šim likuma pārejas noteikumu 10.punktā noteikto šie cilvēki (kas strādāja 2.saraksta darbos) jau bija sasnieguši 62 gadu vecumu. Grozījumos iekļautā jaunā norma pagarina termiņu, kad smagos un kaitīgos darbos strādājušie var pieprasīt ātrāku pensiju. Šī likuma norma vienlaikus ir vērsta arī uz nākotni, kad no 2014.gada, pakāpeniski par trim mēnešiem palielinoties pensijas vecumam, attiecīgi par diviem gadiem mazāks būs atvieglotās vecuma pensijas laiks.</p>\r\n<p>Sievietes, kuras strādājušas darbos ar kaitīgiem un smagiem darba apstākļiem (2.saraksts), kā arī vīriešus un sievietes, kas strādājušas sevišķi kaitīgos un sevišķi smagos darba apstākļos (1.saraksts), minētās izmaiņas pagaidām neskar, jo vecums, kurā var iet pensijā pašlaik, ir vēl mazāks par pārejas noteikumu 60. un 61.punktā noteikto. Pensijas vecums šīm kategorijām paaugstināsies katru gadu 1.jūlijā, līdz tas būs divi gadi pirms likumā noteiktā pensijas vecuma.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1670-lidzdaliba-projekta-un-pasnodarbinata-statuss-2012",
        "Tēma": "Ekonomika",
        "Nosaukums": "Līdzdalība projektā un pašnodarbinātā statuss",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Una Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Tā tad man interesē, šāds jautājums - piedalos NVA projektā \"Kompleksi atbalsta pasākumi\" darba vieta jaunietim, caur šo projektu dabūju darbu frizētavā, un patreiz man piedāvā vēl vienu darba vietu tikai jābūt pašnodarbinātai personai. Kamēr piedalos projektā man var būt vēl viena darba vieta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Nodarbinātības valsts aģentūra",
                        "Detaļas": "Olga Dmitrijeva, Juridiskā departamenta juriskonsulte"
                    }
                ],
                "Saturs": "<p>Tiesības piedalīties Nodarbinātības valsts aģentūras (Aģentūra) Eiropas Sociālā fonda realizētā projekta „Kompleksi atbalsta pasākumi” aktivitātē „Darba vieta jaunietim” (Projekts) ir personām vecumā no 18 līdz 24 gadiem, kurām vismaz četrus mēnešus reģistrēts bezdarbnieka statuss (Ministru kabineta 2011.gada 1.marta <a href=\"http://www.likumi.lv/doc.php?id=227323\" target=\"_blank\">noteikumu</a> „Noteikumi par darbības programmas \"Cilvēkresursi un nodarbinātība” papildinājuma 1.4.1.1.1.apakšaktivitāti „Kompleksi atbalsta pasākumi iedzīvotāju integrēšanai sabiedrībā un darba tirgū”” <strong>4.3.apakšpunkts</strong>).<br><br>Bezdarbnieka statusu, atrodoties Aģentūras uzskaitē, var saglabāt tie pašnodarbinātie, kuri, veicot saimniecisko darbību, no gūtajiem ienākumiem/ieņēmumiem neveic valsts sociālās apdrošināšanas obligātās iemaksas vai tās veic ne ilgāk par diviem mēnešiem (Bezdarbnieku un darba meklētāju atbalsta likuma <a href=\"http://www.likumi.lv/doc.php?id=62539#p12\" target=\"_blank\">12.panta </a>pirmās daļas 1.punkts un likuma „Par valsts sociālo apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=45466#p1\" target=\"_blank\">1.panta </a>3.punkts; <a href=\"http://www.likumi.lv/doc.php?id=45466#p6\" target=\"_blank\">6.panta </a>3.daļa, 3.1daļa un 3.2 daļa).</p>\r\n<p>Ņemot vērā iepriekš minēto un to, ka kritērijs personas dalībai projektā ir personas atbilstība vai neatbilstība bezdarbnieka statusam, informējam, ka <strong>bezdarbnieks pārtrauc dalību projektā, ja persona, iegūstot pašnodarbinātā statusu </strong>(t.i., persona saimnieciskās darbības veikšanai reģistrējusies arī kā sociālās apdrošināšanas obligāto iemaksu veicēja, proti, no saviem ienākumiem/ieņēmumiem maksā tā saukto sociālo nodokli ilgāk par diviem mēnešiem), <strong>zaudē bezdarbnieka statusu</strong>, kā rezultātā tālākā personas dalība projektā nav iespējama.<br><br>Tiklīdz persona kā pašnodarbinātais, veicot saimniecisko darbību, no saviem ienākumiem/ieņēmumiem veic valsts sociālās apdrošināšanas obligātās iemaksas vai maksā patentmaksu (ilgāk par diviem mēnešiem), tad viņai par to triju darba dienu laikā ir jāziņo Aģentūrai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1666-socialais-dienests-var-pieprasit-personas-bankas-konta-izdrukas-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālais dienests var pieprasīt personas bankas konta izdrukas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-30",
                "Autori": [
                    {
                        "Vārds": "Jeļena .J.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jautājums. Es kārtoju mazturīgo statusu. Pašvaldības darbiniece pieprasa no manis bankas konta izrakstu...Vai ir tāds likums, ka kārtojot jebkādu statusu, pašvaldības darbiniece ir tiesīga pieprasīt man šo bankas konta izrakstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja pretendējat uz trūcīgas ģimenes (personas) statusu, Jums <strong>sociālajā dienestā ir jāaizpilda deklarācija</strong>. Saskaņā ar MK <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikumu Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” 7.punktu pašvaldības sociālais  dienests  pārbauda deklarācijā sniegtās ziņas, izmantojot  pašvaldības un valsts datu reģistros pieejamās ziņas par ģimeni (personu)  vai pieprasot ziņas no valsts un pašvaldību institūcijām, kā arī privātpersonām, ja nepieciešams, <strong>pieprasot arī  ziņas apliecinošus dokumentus </strong>un apsekojot ģimeni (personu) dzīvesvietā.</p>\r\n<p>Jāatceras, ka situācijā, kad Jums nepieciešama pašvaldības palīdzība, piemēram, pabalstu veidā, kurus var saņemt, ja Jums ir piešķirts trūcīgas personas (ģimenes) statuss, pašvaldībai ir svarīgi pārliecināties, ka ziņas, ko uzrādāt deklarācijā, ir patiesas. Tas nozīmē, ka sociālais dienests var pieprasīt ienākumus apliecinošus dokumentus, <strong>arī bankas konta izdrukas.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1617-darba-devejam-ir-tiesibas-atprasit-parmaksato-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Darba devējam ir tiesības atprasīt pārmaksāto",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-11-16",
                "Autori": [
                    {
                        "Vārds": "Jānis Ūdris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki, vēlējos pajautāt, vai pašvaldībā grāmatvedes kļūdas dēļ aprēķinot nodokļus bez nodokļu grāmatiņas it kā būtu nodokļu grāmatiņa, vai var atvilkt par pēdējiem mēnešiem pārmaksāto nodokļu summu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-12-03",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumā „Par iedzīvotāju ienākuma nodokli” noteikto, algas nodokļa ieturēšanu un maksāšanu (pārskaitīšanu budžetā) veic darba devējs, kas nodarbina darbinieku - nodokļa maksātāju. <br><br>Savukārt Ministru kabineta 2010.gada 21.septembra <a href=\"http://www.likumi.lv/doc.php?id=218825\" target=\"_blank\">noteikumos Nr.899 </a>„Likuma „Par iedzīvotāju ienākuma nodokli” normu piemērošanas kārtība” ir noteikts, ka, piemērojot likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p13\" target=\"_blank\">13.panta </a>pirmās daļas 1.punktu, darba devējs veic taksācijas gada nodokļa pārrēķinu, ja nodokļa atvieglojums ir bijis piemērots par ilgāku laiku, nekā personai ir bijušas uz to tiesības, un <span style=\"text-decoration: underline;\">ietur papildus aprēķināto nodokli nākamajos taksācijas gada mēnešos. </span><br><br>Papildus informējam, ka saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p78\" target=\"_blank\">78.panta </a>pirmās daļas 1.punktu ieturējumus, kas izriet no darba devēja atprasījuma tiesībām, var izdarīt no darbiniekam izmaksājamās darba samaksas, lai atprasītu summas, kas pārmaksātas darba devēja maldības dēļ, ja darbinieks par šo pārmaksājumu ir zinājis vai viņam atbilstoši apstākļiem to vajadzēja zināt, vai ja pārmaksājums pamatojas uz tādiem apstākļiem, kuros vainojams darbinieks. <br><br>Darba likuma 78.panta otrā daļa paredz, ka šā panta pirmās daļas 1. un 2.punktā paredzētajos gadījumos darba devējs var dot rakstveida rīkojumu par ieturējumu izdarīšanu <span style=\"text-decoration: underline;\">ne vēlāk kā divu mēnešu laikā no pārmaksātās summas izmaksas dienas </span>vai avansa atmaksāšanai noteiktā termiņa izbeigšanās dienas. Par šāda rīkojuma izdošanu darba devējs nekavējoties paziņo darbiniekam. <br><br>Jautājumi saistībā ar Darba likuma normu piemērošanu ir piekritīgi Valsts darba inspekcijai.</p>"
            }
        ]
    }
]