[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/700-2010-2011-gada-neizmaksa-atvalinajuma-pabalstu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "2010.-2011.gadā neizmaksā atvaļinājuma pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-30",
                "Autori": [
                    {
                        "Vārds": "Inta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vai pašvaldības iestādē pēc Valsts un pašvaldības iestāžu atlīdzības likuma darbiniekiem pienākas atvaļinājuma pabalsts pie ikgadējā apmaksātā pabalsta? Atlīdzības likums it kā paredz, bet pašvaldības iestāde aizbildinās, ka nav budžets.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-31",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uz Jūsu jautājumu atbild VARAM Sabiedrības informēšanas nodaļas vecākā referente <strong>Linda Tilta:</strong><br>„Atbilstoši Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma 3. panta ceturtās daļas 8. punktam valsts vai pašvaldības institūcija tai piešķirto finanšu līdzekļu ietvaros iekšējos normatīvajos aktos, pašvaldības saistošajos noteikumos, darba koplīgumos vai darba līgumos amatpersonām (darbiniekiem) cita starpā var paredzēt pabalstu līdz 50 procentiem no mēnešalgas vienu reizi kalendāra gadā, aizejot ikgadējā apmaksātajā atvaļinājumā, ņemot vērā nodarbinātības ilgumu valsts vai pašvaldības institūcijā, darba izpildes rezultātus un citus valsts vai pašvaldības institūcijas noteiktos kritērijus, kā arī to, ka atvaļinājuma pabalsts netiek pārcelts uz nākamo kalendāra gadu un, izbeidzot amata (dienesta, darba) attiecības, tas netiek atlīdzināts gadījumā, kad kārtējais atvaļinājums nav izmantots. <br><br>Savukārt atbilstoši likuma 18. panta ceturtajai daļai pašvaldības amatpersonām (darbiniekiem) šā panta pirmajā daļā minēto pabalstu (atvaļinājuma pabalsts), nepārsniedzot vienas mēnešalgas apmēru, izmaksā pašvaldības domes noteiktajā kārtībā un apmērā. <br><br>Tajā pašā laikā likuma pārejas noteikumu 8. punkta 2. apakšpunkts cita starpā nosaka, ka 2010. un 2011. gadā, lai ierobežotu ar atlīdzību saistītos izdevumus, valsts vai pašvaldības institūcija neizmaksā atvaļinājuma pabalstus.<br><br>Ņemot vērā iepriekš minēto, ministrija pauž viedokli, ka saskaņā ar likumā noteikto pašvaldībai savos saistošajos noteikumos, iekšējos normatīvajos aktos, darba koplīgumos vai darba līgumos ir tiesības, nevis pienākums paredzēt pašvaldības amatpersonām (darbiniekiem) atvaļinājuma pabalstu, kā arī noteikt tā apmēru un izmaksas kārtību, taču <strong>2010. un 2011. gadā pašvaldība nav tiesīga pašvaldības amatpersonām (darbiniekiem) izmaksāt atvaļinājuma pabalstus</strong>.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/686-ligums-irniekam-nav-jarada-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Līgums īrniekam nav jārāda",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-24",
                "Autori": [
                    {
                        "Vārds": "Dzintra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai Mājokļu un vides departamenta Apsaimniekošanas pārvaldei bija tiesības man kā īrniecei neizsniegt līguma kopiju, kas š.g. 5. jūlijā noslēgts starp SIA ,,Rīgas namu pārvaldnieks” un tā iecirkni ,,Avots”? Vai šajā gadījumā netika pārkāpts Informācijas atklātības likums? Ja tā, vai šo noliegumu var pārsūdzēt adm.tiesā? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-31",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Atis Jēkabsons, Mājokļu un vides departamenta galvenais jurists"
                    }
                ],
                "Saturs": "<p>Attiecībā uz Dzīvojamo māju pārvaldīšanas līguma izsniegšanu īrniekam informēju, ka atbilstoši Dzīvokļa īpašuma likuma 10. panta 1. punktam, dzīvokļa īpašnieka (minētajā situācijā īpašnieks ir RD) pienākums ir piedalīties dzīvojamās mājas pārvaldīšanā. Savukārt atbilstoši Dzīvojamo māju pārvaldīšanas likuma 10.panta otrajai daļai dzīvojamās mājas īpašnieks uzdod pārvaldniekam pārvaldīšanas uzdevumu, rakstveidā noslēdzot ar viņu dzīvojamās mājas pārvaldīšanas līgumu. <br><br>Kā redzams, no abām minētajām tiesību normām izriet, ka pārvaldīšanas līguma slēgšanas pienākums ir dzīvojamās mājas vai dzīvokļa īpašniekam, kā rezultātā līgumslēdzējpuses ir dzīvokļa īpašnieks un pārvaldnieks, un <strong>neviena no minētajām tiesību normām neuzliek pusēm par pienākumu kādu no pārvaldīšanas līguma eksemplāriem nodot īrniekam. </strong><br><br>Informēju, ka atbilstoši Informācijas atklātības likuma 2. pantam sabiedrība ir nodrošināma ar informāciju, kuru iestādei atbilstoši tās kompetencei ir pienākums rādīt. Dzīvokļa īpašuma likums un Dzīvojamo māju pārvaldīšanas likums šādu pienākumu dzīvokļa īpašniekam nav noteicis, kā rezultātā nav pienākuma uzskatīt, ka tiktu pārkāpts Informācijas atklātības likums. <br><br>Attiecībā uz Rīgas domes Mājokļu un vides departamenta Apsaimniekošanas pārvaldes atteikumu izsniegt pārvaldīšanas līguma kopiju, paskaidroju, ka prasītājas iesniegums ir adresēts Rīgas domes Mājokļu un vides departamenta Apsaimniekošanas pārvaldei privāto tiesību jomā un par minēto iesniegumu nav izdots administratīvais akts, kā rezultātā šāda atbilde nav pārsūdzama Administratīvajā tiesā. <br><br>Papildus informēju, ka atbilstoši Administratīvā procesa likuma 1. panta trešajai daļai administratīvais akts ir uz āru vērsts tiesību akts, ko iestāde izdod publisko tiesību jomā. Tāpat šā likuma 89. panta pirmajā daļā ir noteikts, ka faktiskā rīcība ir iestādes rīcība publisko tiesību jomā. Minētajā situācijā Rīgas pilsētas pašvaldība nav darbojusies publiskajā tiesību jomā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/695-jautajiet-biedribas-valdes-priekssedetajam-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Jautājiet biedrības valdes priekšsēdētājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Valda K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Dzīvoju daudzdzīvokļu mājā. Mājā ir nodibināta biedrība. Jau otro mēnesi tiek piestādīts nesaprotams rēķins. Piemēram, maksa par tehnisko apkopi, nav saprotams, ko apkopj. Vai biedrībai nav jāinformē dzīvokļa īpašnieki par apmaksas sistēmu? Vai viņai ir neierobežota vara? Ar cieņu Valda.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-30",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Atbildi uz Jūsu jautājumu lūdzām diviem ekspertiem.<br><strong>Ģirts Beikmanis,</strong> Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs, skaidro:<br>„Ja dzīvokļa īpašniekam rodas kādas neskaidrības par rēķina pozīcijām vai citiem jautājumiem, viņam vispirms jāsazinās ar biedrības grāmatvedi vai vadību. Viņiem ir jāizskaidro, kas tā par \"tehnisko apkopi\", uz kāda pamata šī pozīcija parādījusies. Mājās ir virkne tehnisku mezglu, kas varētu būt jāapkopj (lifti, siltummezgli, apkures un ūdens apgādes sistēmas, ventilācija...). <br><br>Izdevumus par to apkopi varbūt ir lemts izdalīt atsevišķā pozīcijā. Šādu lēmumu projekta izvirzīšana ir pārvaldnieka (biedrības) ziņā, bet pieņemšana lielākoties ir pilnsapulces vai biedrības, iespējams, valdes (kas arī ievēlēta pilnsapulcē) kompetence. Par to, kā notiek informācijas apmaiņa katrā mājā, arī lemj kopsapulce. <br>Domāju, ka Valdai pašai jāsazinās nevis ar presi, bet ar mājas pilnvaroto (biedrības amatpersonām) un tur jārod atbildes uz neskaidriem jautājumiem.”<br><br> <strong>Irisa Simanoviča</strong>, Dzīvokļu īpašnieku asociācijas konsultante, pauž līdzīgu viedokli: <br>„Dzīvojamās mājas apsaimniekošanu regulē <a href=\"http://www.likumi.lv/doc.php?id=193573\" target=\"_blank\">Dzīvojamo māju pārvaldīšanas likums</a>, un šajā dokumentā noteiktais regulējums mājas pārvaldītājam ir jāievēro. <br><br>Ja radušās neskaidrības par piesūtīto rēķinu pamatotību, tad pēc informācijas jāvēršas pie dzīvokļu īpašnieku biedrības valdes priekšsēdētāja; ja ir pamats apstrīdēt rēķinu pamatotību, par to var lemt dzīvokļu īpašnieku kopsapulcē. Bet biedrības valdes priekšsēdētāja pienākums ir nodrošināt dzīvokļu īpašniekiem informāciju, kādi maksājumi un par ko ir iekasēti, kā arī piesūtīt tāmi jeb aplēses, kādi darbi mājā jāveic nākamajā gadā un cik lieli izdevumi paredzami, kā darbi tiks plānoti. <br>Reizi gadā iedzīvotājiem arī jāsaņem atskaite par iekasētajiem līdzekļiem, to izlietojumu, kā arī parādu apjomu.”<br><br>Kā izriet no abu ekspertu atbildēm, dzīvokļu īpašniekiem ir jābūt aktīviem sadarbībā ar biedrības valdi, jāinteresējas, kā notiek apsaimniekošana. Tad arī saņemtā informācija būs korektāka, jo atbildīgās personas zinās, ka viņu darbību iedzīvotāji vērīgi pieskata.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/692-kartibu-atbilstosi-noteikumiem-nosaka-vaditajs-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Kārtību atbilstoši noteikumiem nosaka vadītājs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, jautājums - dodoties apmaksātā atvaļinājumā no komandējuma ārzemēs uz Latviju, vai darba devējam jāatmaksā ceļa izdevumi? Papildus paņemts bezalgas atvaļinājums. Vai darba devējam jāsedz atpakaļceļa izdevumi, darbiniekam atgriežoties no bezalgas atvaļinājuma uz iepriekšējo darba vietu? Ar cieņu, paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Darba likuma 150. pantu ikgadējo apmaksāto atvaļinājumu piešķir katru gadu noteiktā laikā saskaņā ar darbinieka un darba devēja vienošanos vai atvaļinājumu grafiku, ko sastāda darba devējs pēc konsultēšanās ar darbinieku pārstāvjiem.<br>Darba likuma 76. pantā noteikts darba devēja pienākums atlīdzināt tos darbinieka izdevumus, kuri atbilstoši darba līguma noteikumiem nepieciešami darba veikšanai vai arī ir radušies ar darba devēja piekrišanu, īpaši izdevumus, kas ir saistīti ar darbinieka komandējumu vai darba braucienu.<br><br>Ministru kabineta 2010. gada 12. oktobra noteikumi Nr.969 „Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi” nosaka, ka darbiniekam par komandējuma laiku atlīdzina arī pārbraukšanas izdevumus līdz komandējuma vietai un atpakaļ līdz pastāvīgajai darba (dienesta) vietai.<br><br>Vadītājs izdod gan rīkojumu par atvaļinājumiem, gan par komandējumiem, nosakot arī komandējuma ilgumu. Un arī bezalgas atvaļinājumu var saņemt ar vadītāja piekrišanu, jo Darba likums (153. pants) nosaka, kādos gadījumos atvaļinājumu bez darba samaksas saglabāšanas piešķir un kādos – to var piešķirt.<br><br>Normatīvie akti nereglamentē gadījumus tik konkrēti. Taču komandējumu 969. noteikumos daudzās situācijās tiek norādīts, ka atsevišķus papildu izdevumus var atlīdzināt ar vadītāja atļauju/piekrišanu.<br><br>Vismaz valsts iestādēs ir vadītāju apstiprinātas instrukcijas, kurās, pamatojoties uz MK noteikumiem, ir precīzi paredzēta komandējuma un atskaišu kārtība, turklāt iesnieguma veidlapu formā ir arī norāde: „Apliecinu, ka komandējuma laikā neatrodos atvaļinājumā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/691-papildatvalinajuma-dienas-neparcel-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Papildatvaļinājuma dienas nepārceļ",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Diāna Grīnberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja piešķirtā apmaksātā papildatvaļinājuma laikā saslimst un ir darba nespējas lapa, vai papildatvaļinājumu nepagarina, atsaucoties uz Darba likuma 150.panta 6.punktu? Konkrēti - man piešķīra divas nedēļas ikgadējo atvaļinājumu un sešas dienas papildatvaļinājumu, tas ir, no 18. jūlija līdz 8. augustam. Darbā būtu bijis jāstājas 9. augustā, bet 2. augustā saslimu un darba nespējas lapu noslēdza 26. augustā. Uzrakstīju iesniegumu ar lūgumu pagarināt atvaļinājumu par piecām darba dienām, kuras neizmantoju sakarā ar slimību, bet atteica, ka nepienākas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma 150. panta sestās daļas nosacījumus attiecina tikai uz ikgadējā apmaksātā atvaļinājuma dienām. Diemžēl Darba likuma tiesību normas neparedz  iespēju pārcelt vai pagarināt papildatvaļinājuma dienas (DL 151.p.) pārejošas darbnespējas gadījumā. <br> <br>Papildu informāciju meklējiet šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/689-nederiga-pase-var-but-derigi-dokumenti-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Nederīgā pasē var būt derīgi dokumenti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-28",
                "Autori": [
                    {
                        "Vārds": "Daina Freimane-Kreitere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jāmaina pase, jo beidzās lietošanas termiņš. Kā lai saglabā Amerikas Vīzu un uzturēšanās atļauju Vācijā, kuras ir derīgas vairākus gadus? Paldies</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Andrejs Rjabcevs, sabiedrisko attiecību vadītājs"
                    }
                ],
                "Saturs": "<p>Šādos gadījumos, kad pasē vēl ir derīga vīza vai uzturēšanās atļauja kādā citā valstī, Pilsonības un migrācijas lietu pārvalde ļauj cilvēkam pēc jaunās pases saņemšanas paturēt arī savu iepriekšējo pasi. <br><br>Tas nozīmē, ka brīdī, kad tiks izsniegta jaunā pase, vecā pase tiks caurdurta (izņemot lappuses ar derīgajām vīzām vai uzturēšanās atļaujām) un tiks atdota atpakaļ. Caurdurto pasi gan nevarēs izmantot kā personu apliecinošu vai ceļošanas dokumentu (tādēļ ir jaunā pase), taču tā paliek cilvēka rīcībā, lai pierādītu, ka viņam ir kādas valsts izsniegta vīza vai uzturēšanās atļauja.<br><br>Pēc jaunās pases saņemšanas iesakām sazināties ar attiecīgās valsts vēstniecību Latvijā, lai noskaidrotu, kādas ir tās prasības attiecībā uz ieceļošanu. Atsevišķas valstis pieļauj, ka robežšķērsošanas brīdī persona var uzrādīt savu jauno pasi un vīzu vai uzturēšanās atļauju no vecās pases, taču ir valstis, kas obligāti prasa, lai vīza vai uzturēšanās atļauja būtu pārlīmēta jaunajā pasē. Šādos gadījumos jāvēršas attiecīgās valsts vēstniecībā, kur vienkāršotā kārtībā būs iespējams vēl derīgo vīzu vai uzturēšanās atļauju ielīmēt jaunajā pasē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/687-javersas-iestade-ar-kuru-noslegts-pirkuma-ligums-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Jāvēršas iestādē, ar kuru noslēgts pirkuma līgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-24",
                "Autori": [
                    {
                        "Vārds": "Laimonis Spilna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirms vairākiem gadiem ir uzsākta dzīvokļa privatizācija. Patlaban būtu Zemesgrāmatā jāiesniedz visi dokumenti par īpašumtiesību nostiprināšanu uz privatizācijas pieteikumu parakstījušās personas vārda. Tomēr ģimenes locekļi ir vienojušies, ka dzīvokļa īpašumtiesības labprāt nostiprinātu nevis uz privatizācijas procesa pieteicēja – vīra - vārda, bet uz viņa sievas vārda. Vai ir iespējams veikt potenciālā dzīvokļa īpašnieka maiņu šajā stadijā? Kā jārīkojas, lai nomainītu dokumentos – nostiprinājuma lūguma, līguma starp namu pārvaldi un potenciālo dzīvokļa īpašnieku – pirms iesniegšanas Zemesgrāmatā vīra vārdu ar sievas vārdu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Valsts zemes dienesta projekta vadītāja <strong>Sarmīte Barvika</strong> saistībā ar Jūsu uzdoto jautājumu sniedz šādu atbildi:</p>\r\n<p>„Saskaņā ar likumu „Par valsts un pašvaldību dzīvojamo māju privatizāciju” dzīvokļa privatizāciju valsts dzīvojamās mājās veic valsts akciju sabiedrība „Privatizācijas aģentūra”, savukārt pašvaldības dzīvojamās mājās - pašvaldības dome.</p>\r\n<p>Valsts zemes dienests Nekustamā īpašuma valsts kadastra informācijas sistēmā kā dzīvokļa īpašuma tiesisko valdītāju reģistrē personu, ar kuru noslēgts pirkuma līgums par dzīvokļa privatizāciju. Ņemot vērā iepriekš minēto, iesakām personai vērsties attiecīgajā institūcijā, ar kuru noslēgts pirkuma līgums par dzīvokļa privatizāciju.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/684-jasak-likvidacijas-procesa-otrais-posms-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Jāsāk likvidācijas procesa otrais posms",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-21",
                "Autori": [
                    {
                        "Vārds": "Avena Mirdza",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, vai ir pabeigta z/s „Nolejas”, reģ. Nr.44101028782, likvidācija, kas iesākta š.g. martā. Un, kā man jārīkojas tālāk gadījumā, ja saimniecības darbība ir pārtraukta? Kādi dokumenti vēl jānokārto, lai process būtu pilnībā pabeigts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijas Republikas Uzņēmumu reģistrs (UR) informē, ka saskaņā ar likumu kreditoru prasības pret likvidējamo uzņēmumu jāpiesaka trīs mēnešu laikā no dienas, kad publicēts sludinājums laikrakstā „Latvijas Vēstnesis” par likvidācijas uzsākšanu. Šo trīs mēnešu laikā likvidators novērtē uzņēmuma mantu un sastāda likvidācijas bilanci. Manta, kas palikusi pēc kreditoru prasību apmierināšanas un izmaksām darbiniekiem, paliek uzņēmuma īpašniekam. Savukārt, ja likvidācijas gaitā atklājas, ka likvidācijas procesā nav iespējams pilnībā apmierināt visas likumīgās kreditoru prasības, likvidatoram vai īpašniekam ir jāiesniedz tiesā pieteikums par maksātnespēju. Ja kreditoru pieteikšanās laiks ir beidzies un ja kreditoru prasījumi nav bijuši vai arī ir bijuši, bet ir pilnībā apmierināti, var iesniegt dokumentus UR par zemnieka saimniecības izslēgšanu no Uzņēmumu reģistra. <br><br>Lai zemnieku saimniecību būtu iespējams izslēgt no Uzņēmumu reģistra, ir nepieciešama izziņa no Valsts ieņēmumu dienesta (VID) par nodokļu maksājumu samaksu. Šo izziņu VID pieprasa UR. <br>Nepieciešamie dokumenti, kas jāsagatavo un jāiesniedz Uzņēmumu reģistrā, kā arī informācija par to, kādi maksājumi jāveic, lai izslēgtu zemnieku saimniecību no Uzņēmumu reģistra, ir skatāma Uzņēmumu reģistra mājaslapā <a href=\"http://www.ur.gov.lv/veidlapas.html\">http://www.ur.gov.lv/veidlapas.html</a>.</p>\n<p>Attiecībā uz konkrēto gadījumu - <strong>z/s „Nolejas” – likvidācija nav pabeigta</strong>, bet ir uzsākts un pabeigts likvidācijas procesa pirmais posms, un ir iecelti likvidatori. Tā kā likvidācijas process sastāv no diviem posmiem, ir nepieciešams uzsākt likvidācijas procesa otro posmu, ko var izdarīt, iesniedzot dokumentus UR, kā arī samaksājot nepieciešamos maksājumus. Plašāka informācija pieejama UR mājaslapā <a href=\"http://www.ur.gov.lv/\">http://www.ur.gov.lv/</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/656-ja-aprupets-berns-invalids-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Ja aprūpēts bērns invalīds",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-05",
                "Autori": [
                    {
                        "Vārds": "Gita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir spēkā likums, ka pensijā var doties agrāk, ja ģimenē audzināts bērns invalīds no bērnības? Ja ir, tad kādi dokumenti nepieciešami, lai to pierādītu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-29",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Likuma „Par valsts pensijām” 11. panta ceturtā daļa paredz tiesības uz vecuma pensiju no 57 gadu vecuma personām, kuru apdrošināšanas stāžs nav mazāks par 30 gadiem un kuras aprūpējušas līdz astoņu gadu vecuma sasniegšanai bērnu invalīdu. <br>Likumā ir spēkā arī līdzīga norma, kas paredz tiesības uz vecuma pensiju ar atvieglotiem noteikumiem tikai mātēm. Šajā gadījumā apdrošināšanas stāžam jābūt ne mazākam par 20 gadiem un pensijas piešķiršanai nepieciešamais vecums no 2011. gada 1. jūlija ir 58 gadi un 6 mēneši.     <br><br>Bērna invaliditāti apliecina viens no šiem dokumentiem:<br>• noteiktas formas medicīniskais atzinums bērnam invalīdam;<br>• Veselības un darbspēju ekspertīzes ārstu valsts komisijas akta noraksts vai izziņa par invaliditātes noteikšanu, kurā norādīts invaliditātes cēlonis – invaliditāte no bērnības.<br><br>Lai  rastos tiesības uz pensiju, bērnam ir jābūt atzītam par invalīdu līdz astoņu gadu vecumam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/685-ka-atrast-informaciju-par-biznesa-saksanu-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kā atrast informāciju par biznesa sākšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-21",
                "Autori": [
                    {
                        "Vārds": "Gunta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Kas nepieciešams, lai uzsāktu savu biznesu? Vai ir nepieciešamas kādas atļaujas par preču tirdzniecību? Lūdzu, sniedziet man pēc iespējas detalizētāku aprakstu. Jau iepriekš pateicos. Ar cieņu, Gunta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-24",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Viens no veiksmīga biznesa stūrakmeņiem ir tā veidotāja uzņēmība, zinātkāre un rīcībspēja. Gatavu recepti tam neviens neiedos. <br>Taču informācija par biznesa sākšanu ir plaši pieejama – sākot ar drukātiem izdevumiem grāmatnīcās un beidzot ar vispusīgām ziņām tīmeklī. Ieteicams sākt, piemēram, ar īpašo informāciju uzņēmējdarbības sācējiem „Biznesa ABC” Latvijas Investīciju un attīstības aģentūras (LIAA) vietnē <a href=\"http://www.liaa.gov.lv/lv/biznesa_abc/\">http://www.liaa.gov.lv/lv/biznesa_abc/</a><br><br>Uzņēmējdarbības sācējiem konsultācijas sniedz arī LIAA Klientu apkalpošanas nodaļā Rīgā, Pērses ielā 2. Kā informēja nodaļas vadītāja Ilga Kikjauka, šeit iespējams saņemt vispusīgus padomus, taču ir vēlams, lai nākamais uzņēmējs jau būtu paveicis mājasdarbu – izstrādājis savas komercdarbības aprises, lai saruna veidotos iespējami konkrēta un lietderīga.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/673-informaciju-par-darbu-zviedrija-var-atrast-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Informāciju par darbu Zviedrijā var atrast",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "Pavels",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es jau esmu Zviedrijā un gribu strādāt, bet es nezinu, kādus dokumentus man vajadzētu, lai strādātu oficiāli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zviedrijas vēstniecības mājaslapā <a href=\"http://www.swedenabroad.com/Start____17576.aspx\">http://www.swedenabroad.com/Start____17576.aspx</a><br>ir informācija ar norādēm par dzīvošanu un strādāšanu Zviedrijā. <br><br>Informācija par uzturēšanās atļaujām ES pilsoņiem lasāma Zviedrijas Migrācijas pārvaldes mājaslapā <a href=\"http://www.migrationsverket.se\">www.migrationsverket.se</a>.<br>Tajā ir izklāstīts (arī angļu valodā) arī par strādāšanu Zviedrijā, atbildēts uz jautājumiem.<br><br>Latvijas Ārlietu ministrijas mājaslapā norādīts, ka, meklējot darbu internetā, var  izmantot Eiropas darba mobilitātes portālu EURES (<a href=\"http://ec.europa.eu/eures\">http://ec.europa.eu/eures</a>), kur pieejama informācija par legālām darba iespējām Eiropas valstīs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/670-sabiedriska-labuma-statusa-pienakumi-un-atbildiba-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Sabiedriskā labuma statusā pienākumi un atbildība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "Ilmārs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāpēc tiek pieļauts, ka firmas drīkst ieņēmuma nodokli, kas ir valsts nauda, pārskaitīt uz privātiem fondiem (piemēram, Bērnu slimnīcas fonds) un no valsts puses netiek kontrolēts šīs naudas izlietojums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ienākumu nodokļu atlaides saņem nevalstiskās organizācijas, kam ir piešķirts sabiedriskā labuma organizāciju (SLO) statuss.<br><br>Kā liecina publiski pieejamā informācija, nodibinājumam “Bērnu slimnīcas  fonds” ir SLO statuss.  <strong>Nodokļu atlaides pienākas, ja tiek ievēroti likumos paredzētie noteikumi.</strong> Turklāt kopš pagājušā gada sabiedriskā labuma organizāciju pārraudzība saskaņā ar likumu ir nodota Valsts ieņēmumu dienestam. <br><br>Nesen LV portāls rakstīja (<a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=233481\" target=\"_blank\">Sabiedriskā labuma organizācijām ziedotāju loks plašāks, nauda mazāka</a>), kā notiek SLO uzraudzība. Jāpiebilst, ka jebkura organizācija, piesakoties SLO statusam, arī pati uzņemas pienākumu darboties atbilstoši likumiem.<br><br>Valsts ieņēmumu dienests informēja, ka SLO reģistrā ir informācija arī par šo konkrēto fondu. Skat. <a href=\"http://www.fm.gov.lv/?lat/sabiedriska_labuma_statuss/sloregistrs/326\">http://www.fm.gov.lv/?lat/sabiedriska_labuma_statuss/sloregistrs/326</a></p>\r\n<p>Valsts ieņēmumu dienesta Sabiedrisko attiecību daļa vēl informē, ka Sabiedriskā labuma organizāciju likuma 13. pants „Sabiedriskā labuma organizācijas darbības uzraudzība” paredz organizāciju, kuras ir ieguvušas sabiedriskā labuma organizācijas statusu, uzraudzību.<br><br>Praksē sabiedriskā labuma organizāciju darbības uzraudzību veic VID un Sabiedriskā labuma komisija, proti, VID saņem un izskata organizāciju gada pārskatus ar pievienotajiem pielikumiem, izvērtē tos un iesniedz (nosūta) izskatīšanai Sabiedriskā labuma komisijā (koleģiāla konsultatīva institūcija, kuras sastāvā ir 12 locekļi). Sabiedriskā labuma komisija izvērtē VID sagatavoto informāciju un izskata organizāciju iesniegtos gada pārskatus ar pielikumiem. Atbilstoši Sabiedriskā labuma organizāciju likuma 6. panta otrajai daļai Sabiedriskā labuma komisija sniedz VID motivētu atzinumu par biedrības, nodibinājuma vai reliģiskās organizācijas darbības atbilstību sabiedriskā labuma organizācijas darbības būtībai, kā arī par mantas un finanšu līdzekļu izlietojuma atbilstību Sabiedriskā labuma organizāciju likuma noteikumiem.<br><br>Gadījumā ja sabiedriskā labuma organizācijas darbībā pieļauti pārkāpumi un pārbaudes rezultātā konstatēts, ka ziedotā summa izlietota pretēji Sabiedriskā labuma organizāciju likumā noteiktajiem ziedojumu izlietojuma ierobežojumiem, <strong>tad ziedotājam nav tiesību piemērot nodokļu atvieglojumus ziedotajai naudas summai </strong>(juridiskām personām nav tiesību piemērot likuma „Par uzņēmumu ienākuma nodokli” 20.1 pantā noteiktos nodokļu atvieglojumus, bet fiziskām personām nav tiesību piemērot likuma „Par iedzīvotāju ienākuma nodokli” 10. panta pirmās daļas 3. punktā noteiktos nodokļu atvieglojumus). <br>Pārkāpumu konstatēšanas gadījumā sabiedriskā labuma organizācijām tiek atņemts sabiedriskā labuma organizācijas statuss.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/633-jaizmanto-latvenergo-sazinas-iespejas-2011",
        "Tēma": "Būvniecība",
        "Nosaukums": "Jāizmanto „Latvenergo” saziņas iespējas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-18",
                "Autori": [
                    {
                        "Vārds": "Mārīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pastāstiet, lūdzu, vai ir jāmaksā „Latvenergo” par elektrības pārbūvi (rekonstrukciju), ja tā iet pa gaisu, bet tagad ir izlēmuši pārrakt pa zemi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>AS „Latvenergo ” komunikācijas direktors Andris Siksnis </strong>informē: <br>„Ja klients vēlas veikt elektrolīnijas pārbūvi un turpmāk elektroenerģiju saņemt pa kabeli, tad saskaņā ar Enerģētikas likuma 23. panta (2.) daļu esošo energoapgādes objektu pārvietošanu pēc pamatotas nekustamā īpašuma īpašnieka prasības veic par saviem līdzekļiem. <br><br>Lai to veiktu, <strong>klientam ir jāaizpilda Iesniegums par energoapgādes objekta pārvietošanu</strong> (sk. mājaslapā <a href=\"http://www.st.latvenergo.lv\">www.st.latvenergo.lv</a>). Aizpildītam iesniegumam ir jāpievieno īpašumu apliecinoša dokumenta un zemes robežu plāna kopijas. Šos dokumentus var iesniegt kādā no Klientu apkalpošanas centriem.<br><br>Energoapgādes objekta pārvietošanas tehniskie noteikumi un projektēšanas uzdevums tehniskā būvprojekta izstrādei tiks nosūtīti uz iesniegumā norādīto adresi.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/682-interesentiem-cv-jasuta-prokuraturai-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Interesentiem CV jāsūta prokuratūrai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-18",
                "Autori": [
                    {
                        "Vārds": "Lelde",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos kļūt par prokurora palīgu, tāpēc vēlējos noskaidrot: 1) kāda ir nepieciešamā izglītība, lai varētu būt par prokurora palīgu? 2) Kā var kļūt par prokurora palīgu? Jo darba sludinājumos šāda vakance nekad netiek pieprasīta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-22",
                "Autori": [
                    {
                        "Vārds": "Latvijas Republikas prokuratūra",
                        "Detaļas": "Santa Circene, Administratīvā direktora dienesta Personāla nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Nolikumu par prokurora palīgu par prokurora palīgu var būt persona, kurai ir vidējā juridiskā izglītība vai jebkura augstākā izglītība. Personām ar vidējo juridisko izglītību ir pielīdzināmi augstskolu tiesību zinātņu (vai jurista) specialitātes 2. kursa studenti. <br><br>Interesentiem savs CV un motivācijas vēstule jāsūta uz e-pastu <a href=\"mailto:Personals@lrp.gov.lv\">Personals@lrp.gov.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/666-jaraksta-iesniegums-valsts-vides-dienestam-2011",
        "Tēma": "Būvniecība",
        "Nosaukums": "Jāraksta iesniegums Valsts vides dienestam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-10",
                "Autori": [
                    {
                        "Vārds": "Dina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, mana māja atrodas 200m no karjera. Pavasarī karjers sāka sūknēt ūdeni, un man akā arī nokritās ūdens līmenis. Vērsos pašvaldībā un pie karjera īpašniekiem - šie plāta rokas un stāsta, ka tas nevar būt saistīts. Kā es varu pierādīt vai pārliecināties, ka ūdens zudums akā ir vai nav saistīts ar karjera aktivitātēm? Kas man būtu tālāk jādara?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-22",
                "Autori": [
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Svetlana Inogamova, Licenču daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Lai pierādītu, ka ūdens akā pazudis ūdens atsūknēšanas rezultātā, nepieciešams veikt pārbaudi (vai ūdens atsūknēšana ir likumīga, vai aprēķināta ūdens atsūknēšanas ietekme uz apkārtējo vidi (depresijas piltuve), vai ir ierīkoti pazemes ūdeņu monitoringa urbumi, jāpārbauda arī aka (tās dziļums, vai bija nomērīts ūdens līmenis akā pirms atsūknēšanas) u.c.). <br><br>Zemes īpašniekam ar oficiālu iesniegumu būtu jāvēršas Valsts vides dienestā (labāk Valsts vides dienesta attiecīgajā reģionālajā vides pārvaldē, kura teritorijā notiek karjera izstrāde).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/680-paradu-piedzina-no-jauno-vecaku-ienakumiem-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādu piedziņa no jauno vecāku ienākumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-17",
                "Autori": [
                    {
                        "Vārds": "Liana Staka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Cilvēks ir uzlikts parādu piedziņai, un no viņa ikmēneša ienākumiem tiek ieturēti 30%. Vai parādu piedziņā šos procentus var ņemt nost arī tad, ja šie ienākumi ir bērna dzimšanas nauda, vienreizējais bērna kopšanas pabalsts vai ienākumi, ko valsts maksā vecākiem par bērna dzimšanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-18",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Visticamāk, Jūs runājat par tiesu izpildītāja darbībām – piedziņas vēršanu pret Jūsu ienākumiem, kas nav darba alga. </p>\r\n<p style=\"text-align: justify;\">Civilprocesa likuma <strong>595. pants</strong> regulē piedziņas vēršanu uz citiem parādnieka ienākumiem ārpus darba samaksas. Uz <strong>valsts pensijām, valsts sociālās apdrošināšanas pabalstiem un atlīdzībām</strong>, piemērojami tādi paši noteikumi kā par piedziņas vēršanu uz darba samaksu: no parādnieka ienākumiem ik mēnesi var ieturēt 30%, bet uzturlīdzekļu piedziņas lietās – 50% ienākumu. Ja izpildu raksti ir vairākās piedziņas lietās, ieturējumu apjoms nedrīkst pārsniegt 50% , turklāt parādniekam maciņā jebkurā gadījumā no katra pabalsta noteikti jāpaliek 45 latiem, kas valstī ir noteiktais valsts sociālā nodrošinājuma apmērs.</p>\r\n<p style=\"text-align: justify;\">Savukārt Civilprocesa likuma <strong>596. pants</strong> nosaka pabalstus, pret kuriem nevar vērst piedziņu vispār.</p>\r\n<p style=\"text-align: justify;\">Saistībā ar bērna dzimšanu iespējami dažādi pabalsti, un Civilprocesa likums paredz, kā pret katru no tiem vēršama piedziņa.</p>\r\n<p style=\"text-align: justify;\"><strong><span style=\"text-decoration: underline;\">Maternitātes pabalsts, paternitātes pabalsts, vecāku pabalsts</span></strong> - tiesu izpildītājs pret šiem ienākumiem drīkst vērst piedziņu kā pret darba algu, ieturot attiecīgi 30% vai 50% atkarībā no piedziņas iemesla, bet obligāti atstājot 45 latus no katra.</p>\r\n<p style=\"text-align: justify;\"><strong><span style=\"text-decoration: underline;\">Bērna piedzimšanas pabalsts, bērna kopšanas pabalsts, bērna invalīda kopšanas pabalsts, ģimenes valsts pabalsts, </span></strong><strong><span style=\"text-decoration: underline;\">piemaksa pie ģimenes valsts pabalsta par bērnu invalīdu</span></strong> – tiesu izpildītājs piedziņu vērst nedrīkst.</p>\r\n<p style=\"text-align: justify;\">Plašāku informāciju meklējiet šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>\r\n<p style=\"text-align: justify;\"><a title=\"Civilprocesa likums\" href=\"http://www.likumi.lv/doc.php?id=50500\">Civilprocesa likums</a>;</p>\r\n<p style=\"text-align: justify;\"><a title=\"Pabalstus no tiesu izpildītājiem sargā likums\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=204849\">Pabalstus no tiesu izpildītājiem sargā likums</a>;</p>\r\n<p style=\"text-align: justify;\"><a title=\"Cik naudas tiesu izpildītājs drīkst apķīlāt parādniekam\" href=\"http://www.portalslv.lv/?menu=doc&amp;id=227363\">Cik naudas tiesu izpildītājs drīkst apķīlāt parādniekam</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/675-berna-pienakums-apgadat-vecakus-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Bērna pienākums apgādāt vecākus",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "Ilze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Mana vīra tēvs pieprasa, lai viņa bērni (meita un dēls) atmaksā viņam pansionātu. Viņi kategoriski atsakās maksāt, jo neuzskata viņu par tēvu. Savu 34 gadu laikā mans vīrs nekad nav redzējis savu tēvu, nekad nav saņēmis nekādu kartiņu vai dāvanu jubilejā. Viņš pat nezina, kāds izskatās tēvs, lai gan viņam bija visas iespējas piedalīties bērnu audzināšanā. Vīra māte stāstīja, ka aicinājusi viņu uz bērnu izlaidumu, bet viņš nav parādījies. Mans tā saucamais vīratēvs pat nezina, ka viņam ir mazmeitiņa, un ka viņa ir slima ar autismu. Viņš nav redzējis savus bērnus un nav interesējies par mazbērniem, kaut dzīvojis turpat blakus pagasta. Runa nav par naudu, bet principu. Varu pateikt, ka alimentus viņš vīramātei maksāja, kaut mainoties naudai par to summu varēja nopirkt vienu maizes kukulīti. Un arī pēdējos gadus līdz pilngadībai viņš maksājumus pārtrauca. Var saprast, ka šis cilvēks maksāja vismazāko summu, kādu vien varēja, lai tik kas būtu maksāts. Gribēju zināt, vai ir iespējams viņam neapmaksāt pansionātu, un kā to var noformēt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-18",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Vispirms Jums jānoskaidro, vai tiešām likums paredz Jums apmaksāt tēvam pansionātu.</p>\r\n<p style=\"text-align: justify;\">Sociālo pakalpojumu un sociālās palīdzības likums nosaka, ka personai ir jāmaksā par viņai sniegto sociālo pakalpojumu. \"Klienta pienākums ir samaksāt par saņemtajiem sociālās aprūpes pakalpojumiem. Ja klients normatīvajos aktos noteiktajā kārtībā atzīts par trūcīgu, par pakalpojumu maksā viņa apgādnieks vai apgādnieki. Ja apgādnieks vai apgādnieki ir atzīti par trūcīgām personām, tad pakalpojums tiek apmaksāts no pašvaldības budžeta,\" skaidro Labklājības ministrijas Sociālo pakalpojumu un sociālās palīdzības departamenta Sociālo pakalpojumu organizācijas nodaļas vadītāja Egita Dorožkina.</p>\r\n<p style=\"text-align: justify;\">Persona par viņai sniegto pakalpojumu maksā 90 procentus no pensijas, ieskaitot piemaksu pie pensijas, bet ne vairāk kā saņemtā pakalpojuma izmaksas attiecīgajā institūcijā. Atlikusī summa jāsedz apgādniekam. Saskaņā ar Ministru kabineta 2003. gada 27. maija noteikumu Nr. 275 \"Sociālās aprūpes un sociālās rehabilitācijas pakalpojumu samaksas kārtība un kārtība, kādā pakalpojuma izmaksas tiek segtas no pašvaldības budžeta\" 5. punktu: veicot samaksu par pakalpojumu, līdzekļi, kas pēc pakalpojuma samaksas paliek apgādnieka ģimenes rīcībā, nedrīkst būt mazāki par summu, kura aprēķināta, reizinot valstī noteikto minimālo algu ar šādu koeficientu: par vienas personas ģimeni - 1; par katru nākamo apgādnieka ģimenes locekli - 0,5. Ja arī tad nepietiek -atlikušo summu sedz pašvaldība.</p>\r\n<p style=\"text-align: justify;\"><strong>Tātad apgādniekam pēc samaksas par viņa apgādājamajam sniegto sociālās aprūpes pakalpojumu ik mēnesi ģimenes budžetā jāpaliek summai minimālās algas apmērā, bet viņa ģimenes locekļiem - summai, kas pielīdzināma pusei no minimālās algas.</strong> Vienlaikus pašvaldība atbilstoši finansiālajām iespējām var noteikt klientam citu (labvēlīgāku) samaksas kārtību par pakalpojumu, iekļaujot šos nosacījumus pašvaldības saistošajos noteikumos.</p>\r\n<p style=\"text-align: justify;\">Ja izrādās, ka šie nosacījumi Jūs no pansionāta apmaksas tomēr neatbrīvo, raugieties, ko vēl varat darīt.</p>\r\n<p style=\"text-align: justify;\">Juriste Solvita Cīrule skaidro, ka Civillikums neparedz tiesības bērniem atteikties no savu vecāku uzturēšanas pienākuma, bet CL 188. panta  trešā daļa nosaka, ka <strong>bērnu var atbrīvot no pienākuma apgādāt vecākus, ja tiek konstatēts, ka vecāki bez dibinātiem iemesliem izvairījušies pildīt vecāku pienākumus</strong>.</p>\r\n<p style=\"text-align: justify;\">Tātad, ja bērni nepiekrīt labprātīgi apmaksāt tēva izdevumus par pansionātu, strīdu par to, vai bērniem ir vai nav un ja ir, tad kādā apmērā tie jāmaksā, izšķirt var vienīgi tiesa, izvērtējot abu pušu pierādījumus un argumentus. Jāņem vērā, ka fakts, ka tēvam vajadzīga bērnu apgādība, tam arī attiecīgi būs jāpamato, ceļot prasību tiesā. Pierādīšanas pienākums, prasot uzturlīdzekļus no bērniem, gulstas uz vecāku, kurš tos prasa. Tikai pēc tam, kad tiesa uzskatīs par pierādītu un pamatotu tēva vajadzību pēc papildus līdzekļiem, tai būs jāvērtē, kādā apmērā un kādās daļās prasītāja bērniem ir pienākums šādu palīdzību sniegt. Nepieciešamību pēc papildus līdzekļiem un to apmēru pamato faktiskie apstākļi katrā atsevišķā situācijā, kurus, izspriežot lietu, jāvērtē tiesai. Kā atzīst S. Cīrule diemžēl konkrētajā gadījumā – tikai izlasot Jūsu teikto - bez iepazīšanās ar pierādījumiem nav iespējams pateikt, vai nav konstatējami apstākļi, kas pilnībā atbrīvotu bērnus no pienākuma apgādāt veco tēvu.</p>\r\n<p style=\"text-align: justify;\">Papildus informāciju meklējiet šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>\r\n<p style=\"text-align: justify;\"><a title=\"Sociālo pakalpojumu un sociālās palīdzības likums\" href=\"http://www.likumi.lv/doc.php?id=68488&amp;from=off\">Sociālo pakalpojumu un sociālās palīdzības likums</a>;</p>\r\n<p><a title=\"Noteikumi par kārtību, kādā personas saņem sociālās rehabilitācijas pakalpojumus sociālās rehabilitācijas institūcijās, un prasībām sociālās rehabilitācijas pakalpojumu sniedzējiem\" href=\"http://www.likumi.lv/doc.php?id=190188\">Noteikumi par kārtību, kādā personas saņem sociālās rehabilitācijas pakalpojumus sociālās rehabilitācijas institūcijās, un prasībām sociālās rehabilitācijas pakalpojumu sniedzējiem</a>;</p>\r\n<p><a title=\"Sociālās aprūpes un sociālās rehabilitācijas pakalpojumu samaksas kārtība un kārtība, kādā pakalpojuma izmaksas tiek segtas no pašvaldības budžeta\" href=\"http://www.likumi.lv/doc.php?id=75481\">Sociālās aprūpes un sociālās rehabilitācijas pakalpojumu samaksas kārtība un kārtība, kādā pakalpojuma izmaksas tiek segtas no pašvaldības budžeta</a>;</p>\r\n<p><a title=\"Pansionāts. Kā tur nokļūt pašam vai tuviniekam\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=221836\">Pansionāts. Kā tur nokļūt pašam vai tuviniekam</a>;</p>\r\n<p><a title=\"Par bērnu pienākumu apgādāt savus vecākus un vecvecākus\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=211429\">Par bērnu pienākumu apgādāt savus vecākus un vecvecākus</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/668-notars-laulibu-izskirs-pec-menesa-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Notārs laulību izšķirs pēc mēneša",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-12",
                "Autori": [
                    {
                        "Vārds": "Gunta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ar vīru nedzīvojam kopā 6 gadus. Katram ir jaunas attiecības. Meita pieaugusi, kopējas mantas nav (visu atstājām meitai). Vai arī šajā gadījumā jāgaida mēnesis, lai šķirtu laulību? Vai summa, kas jāmaksā notāram ir tie paši 70 Ls?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-18",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Laulības šķiršanas process pie notāra visos gadījumos ir vienāds, un nekādi izņēmumu nav paredzēti</strong>: mēneša termiņš kopš laulības šķiršanas pieteikuma iesniegšanas līdz laulības šķiršanai būs jānogaida jebkurā gadījumā, un arī maksa būs tāda pati. Tomēr tas jebkurā gadījumā ir ātrāk un lētāk, nekā šķirot laulību tiesā.</p>\r\n<p style=\"text-align: justify;\">Papildus informāciju meklējiet šajā LV portāla sagatavotajā skaidrojumā:</p>\r\n<p style=\"text-align: justify;\"><a title=\"Kā izšķirt laulību pie notāra\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=225407\">Kā izšķirt laulību pie notāra</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/676-ilgstosu-slimotaju-var-atlaist-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ilgstošu slimotāju var atlaist",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-17",
                "Autori": [
                    {
                        "Vārds": "Vija Ļebedeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja darbinieks ilgstoši slimo vairāk pa 6 mēnešiem, vai darba devējs var viņu atbrīvot no darba un pēc kāda panta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-17",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Jā, darba devējam ir tiesības atbrīvot darbinieku, kas nepārtraukti slimo ilgāk par sešiem mēnešiem.</strong></p>\r\n<p style=\"text-align: justify;\">To nosaka Darba likuma 101. pants. Tas paredz darba devējam tiesības rakstiski uzteikt darba līgumu arī tad, ja:</p>\r\n<ul style=\"text-align: justify;\">\r\n<li>darbinieks pārejošas darbnespējas dēļ neveic darbu vairāk nekā sešus mēnešus, ja darbnespēja ir nepārtraukta, </li>\r\n<li>vai vienu gadu triju gadu periodā, ja darbnespēja atkārtojas ar pārtraukumiem</li>\r\n</ul>\r\n<p style=\"text-align: justify;\">Šajā laikā neieskaita grūtniecības un dzemdību atvaļinājumu, kā arī darbnespējas laiku, ja darbnespējas iemesls ir nelaimes gadījums darbā vai arodslimība.</p>\r\n<p style=\"text-align: justify;\">Ja darba devējs vēlas ar šādu darbinieku pārtraukt darba tiesiskās attiecības, tad darba līgums ir jāuzsaka 10 dienas iepriekš. Ja darba devējs ilgstošas slimošanas dēļ vēlas atlaist darbinieku, kas ir arodbiedrības biedrs, atlaišana jāsaskaņo ar arodbiedrību. Pārtraucot darba attiecības, pamatojoties uz ilgstošu darbnespēju, darba devējam ir pienākums darbiniekam izmaksāt atlaišanas pabalstu.</p>\r\n<p style=\"text-align: justify;\"><br>Papildus informāciju meklējiet šajā tiesību aktā un LV portāla sagatavotajā skaidrojumā:</p>\r\n<p style=\"text-align: justify;\"><a title=\"Darba likums\" href=\"http://www.likumi.lv/doc.php?id=26019\">Darba likums</a>;</p>\r\n<p style=\"text-align: justify;\"><a title=\"Drīkst atlaist darbinieku, kas pusgadu nepārtraukti slimo\" href=\"http://www.portalslv.lv/?menu=doc&amp;id=218858\">Drīkst atlaist darbinieku, kas pusgadu nepārtraukti slimo</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/674-sods-janomaksa-un-tad-var-macities-2011",
        "Tēma": "Izglītība",
        "Nosaukums": "Sods jānomaksā, un tad var mācīties",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "zane grinerte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Gribēju pajautāt, vai drīkst uzsākt auto skolā mācības, ja ir nenomaksāts sods? Bija liegums, bet tas ir beidzies. Ir palikusi tikai soda nauda. Vai var mācīties un mācību laikā nomaksāt sodu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-17",
                "Autori": [
                    {
                        "Vārds": "Latvijas Profesionālo autoskolu federācija",
                        "Detaļas": "Ēriks Griģis, valdes priekšsēdētājs"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Ja sodu nomaksā mēneša laikā kopš tā uzlikšanas, mācības drīkst uzsākt, kamēr tas vēl nav nomaksāts. Kad sods ir nomaksāts, liegumu noņem. Ja sodu nenomaksā, tad liegums pagarinās. Parasti liegumu uzliek tad, kad sods nav nomaksāts ilgāk par vienu gadu. <strong>Bez soda naudas nomaksas mācības uzsākt nedrīkst.</strong></p>\r\n<p style=\"text-align: justify;\">Taču, lai precīzi Jums atbildētu, ir jāzina, par ko ir uzliktais sods un tā saistība ar soda naudas nomaksu. Tādēļ zvaniet uz CSDD (informatīvais tālrunis 67025777) un noskaidrojiet gan par liegumu, gan sodu un mācībām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/672-paradu-var-ieturet-ari-no-minimalas-algas-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādu var ieturēt arī no minimālās algas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "inara Gulbe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai no minimālās algas drīkst ieturēt parāda summu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-17",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Visticamāk, piedziņu pret Jūsu darba algu vērš tiesu izpildītājs, izpildot tiesas nolēmumu.</p>\r\n<p style=\"text-align: justify;\">Tiesu izpildītāji, ievērojot Civilprocesa likumu, arī tiesā ir spējuši pamatot, ka, vēršot piedziņu pret darba algu, <strong>naudu ieturēt var pat no minimālās algas un neņemot vērā apgādājamo skaitu.</strong></p>\r\n<p style=\"text-align: justify;\">Vēršot piedziņu pret darba algu, tiesu izpildītāji balstās uz <strong>Civilprocesa likuma 594. panta otro un trešo daļu</strong>. Piedzenot uzturlīdzekļus vai par nodarījumiem krimināllietās (atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve; vai atlīdzinot zaudējumu, kas radies, izdarot noziegumu), tiesu izpildītājs ietur līdz 50% no darba algas.</p>\r\n<p style=\"text-align: justify;\">Pārējos piedziņu veidos (kredīti u. c. parādi), ja likumā nav noteikts citādi, tiesu izpildītājam ļauts ieturēt 30% no darba algas, kas saņemta pēc nodokļu nomaksas. Tātad tiesu izpildītājam ir tiesības uz šādiem ieturējumiem – <strong>30% no Jūsu darba algas</strong>.</p>\r\n<p style=\"text-align: justify;\">Papildu informāciju meklējiet šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>\r\n<p style=\"text-align: justify;\"><a title=\"Civilprocesa likums\" href=\"http://www.likumi.lv/doc.php?id=50500\">Civilprocesa likums</a>;</p>\r\n<p style=\"text-align: justify;\"><a title=\"Cik naudas tiesu izpildītājs drīkst apķīlāt parādniekam\" href=\"http://www.lv.lv/index.php?menu=doc&amp;id=227363\">Cik naudas tiesu izpildītājs drīkst apķīlāt parādniekam</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/671-pazinojums-par-dzivesvietas-adresi-arvalsti-2011",
        "Tēma": "Reģistri",
        "Nosaukums": "Paziņojums par dzīvesvietas adresi ārvalstī",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "Regīna Kivleniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dēls nedzīvo kopā ar mums jau vairāk nekā 4 gadus, atrodas ārzemēs. Vai es varu viņu izdeklarēt no dzīvokļa bez viņa klātbūtnes? Dzīvoklis ir privatizēts uz mana vārda. Kad griezos mūsu pašvaldībā, man atteica, pamatojoties, ka viņam pašam jāraksta iesniegums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iedzīvotāju reģistra likuma 15. panta otrā daļa nosaka, ka personai, kura uzturas ārpus Latvijas ilgāk par <strong>sešiem mēnešiem, </strong>ir <strong>pienākums paziņot</strong> Pilsonības un migrācijas lietu pārvaldei par savu dzīvesvietas adresi ārvalstī.</p>\r\n<p>Lai to izdarītu, Jūsu dēlam ir jāaizpilda noteikta parauga <strong><a href=\"http://www.pmlp.gov.lv/lv/documents/deklaresana/pazinojums_arvalstu_dzivesvieta.doc\" target=\"_blank\">iesniegums</a></strong> vai jāuzraksta <strong>iesniegums</strong><strong> brīvā formā</strong>, kas jāparaksta un jānosūta <strong>pa pastu</strong> <a href=\"http://www.pmlp.gov.lv/lv/kontakti/?auth_unit=1184\">Personu statusa kontroles nodaļai</a> vai Latvijas <a href=\"http://www.mfa.gov.lv/lv/Ministrija/mission/\" target=\"_blank\">diplomātiskajās vai konsulārajās pārstāvniecībās ārvalstīs</a>. <strong>Iesniegumi bez paraksta vai ieskenēti un nosūtīti pa e-pastu, netiek reģistrēti.</strong> Ja ir drošs elektroniskais paraksts, to var izdarīt arī <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/E-pakalpojumi/epak_26.html\">elektroniski</a> portālā <span style=\"text-decoration: underline;\"><a href=\"http://www.latvija.lv\">www.latvija.lv</a></span>.</p>\r\n<p>Ziņas par deklarēto dzīvesvietu automātiski tiks aizstātas ar ziņām par jauno dzīvesvietu ārvalstī, tādējādi vairs nebūs nepieciešams anulēt ziņas par dēla deklarēto dzīvesvietu Latvijā.</p>\r\n<p>Ja dēls nepiekrīt mainīt ziņas par savu deklarēto dzīvesvietu un viņam ir tiesisks pamats dzīvot deklarētajā dzīvesvietā (īpašuma tiesības iegūtas uz radniecības pamata), Jums<strong> jāvēršas tiesā </strong>ar lūgumu izbeigt dēla nekustamā īpašuma lietošanas tiesības un tikai pēc tam attiecīgajā pašvaldībā ar lūgumu anulēt ziņas par personas deklarēto dzīvesvietu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/669-deklareties-var-bez-saimnieces-piekrisanas-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Deklarēties var bez saimnieces piekrišanas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-13",
                "Autori": [
                    {
                        "Vārds": "Nadezda Stepanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es dzīvoju Rīgā jau trešo gadu, īrēju dzīvokli, īres līguma man nav, saimniece neļauj deklarēties. Viena audzinu 6 gadus vecu meitu un 10 mēnešu vecu dēlu. Ar iztikšanu iet smagi, nekādu pabalstu nevaru prasīt, jo nav Rīgas pieraksta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Kā saistībā ar Jūsu jautājumu norādīja Rīgas domes Personu dzīvesvietas reģistrācijas komisijas atbildīgā sekretāre <strong>Ina Peško</strong>, Jūs varat savu dzīvesvietu, kurā reāli dzīvojat, deklarēt iedzīvotāju dzīvesvietas reģistrācijas nodaļā jebkurā no trim galvaspilsētas izpilddirekcijām, aizpildot dzīvesvietas deklarācijas veidlapu, kurā jāieraksta arī Jūsu nepilngadīgie bērni. Ierodoties reģistrācijas nodaļā, nepieciešams personu apliecinošs dokuments, kā arī jāsamaksā nodeva par pakalpojumu – trīs lati.</p>\r\n<p style=\"text-align: justify;\">Savu un savu nepilngadīgo bērnu dzīvesvietu bez maksas var elektroniski deklarēt portālā <a href=\"http://www.latvija.lv/\">www.latvija.lv</a>, izmantojot Pilsonības un migrācijas lietu pārvaldes (PMLP) pakalpojumu „Dzīvesvietas deklarācijas iesniegšana”. Pakalpojums pieejams, autentificējoties ar internetbankas autentifikācijas līdzekļiem.</p>\r\n<p style=\"text-align: justify;\">Lai deklarētu savu dzīvesvietu, <strong>dzīvokļa īpašnieces rakstveida atļauja vai īres līgums nav nepieciešami.</strong> Ja dzīvokļa īpašniecei būs pretenzijas par to, ka Jūsu ģimene deklarēta attiecīgajā dzīvoklī, Personu dzīvesvietas reģistrācijas komisija, izskatot prasību par dzīvesvietas deklarācijas anulēšanu, vērtēs abu pušu – gan Jūsu, gan dzīvokļa īpašnieces - argumentus, tostarp izvērtējot arī Jūsu apmaksātos rēķinus par komunālajiem pakalpojumiem kā faktisku telpu īres attiecību apstiprinājumu.</p>\r\n<p style=\"text-align: justify;\">Saskaņā ar Rīgas domes saistošajiem noteikumiem Nr. 84 „<a title=\"Noteikumi par Rīgas pilsētas pašvaldības sociālajiem pabalstiem\" href=\"http://www.likumi.lv/doc.php?id=161525&amp;from=off\">Noteikumi par Rīgas pilsētas pašvaldības sociālajiem pabalstiem</a>” (RD 03.07.2007), sociālais pabalsts garantētā minimālā ienākumu (GMI) līmeņa nodrošināšanai personām/ģimenēm, kuras ir deklarējušas pamata dzīvesvietu Rīgas pilsētas administratīvajā teritorijā un atbilst trūcīgas personas/ģimenes statusam, tiek piešķirts no tā mēneša, kurā pabalsts pieprasīts (saņemts klienta iesniegums un pabalsta saņemšanas tiesības apliecinošie dokumenti), aizpildīta un parakstīta deklarācija un ar darbspējīgām personām noslēgta rakstveida vienošanās par līdzdarbības pienākumu veikšanu.</p>\r\n<p style=\"text-align: justify;\">Dzīvokļa un pārējo sociālo pabalstu saņemšanai ir nosacījums, ka tos var saņemt personas/ģimenes , kuras ir deklarējušas pamata dzīvesvietu Rīgas pilsētas administratīvajā teritorijā ne mazāk kā divpadsmit mēnešus pirms pabalsta pieprasīšanas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/667-par-janobalso-vismaz-pusei-dzivoklu-ipasnieku-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "„Par” jānobalso vismaz pusei dzīvokļu īpašnieku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-11",
                "Autori": [
                    {
                        "Vārds": "Edgars K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai ir ar katru dzīvokli jānoslēdz līgums, ja mājas apsaimniekošanu veic sava dibināta sabiedrība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-16",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Ja daudzdzīvokļu mājā ir nodibināta dzīvokļu īpašnieku kopība jeb biedrība, kas vēlas pārņemt ēku savā apsaimniekošanā, līgums ar katru mājas dzīvokļa īpašnieku atsevišķi nav jāslēdz.</strong> Kā norādīts likumā \"<a title=\"Par valsts un pašvaldību dzīvojamo māju privatizāciju\" href=\"http://www.likumi.lv/doc.php?id=35770\">Par valsts un pašvaldību dzīvojamo māju privatizāciju</a>\", ir jāsauc dzīvokļu īpašnieku kopsapulce, kurā tiek pieņemts lēmums par mājas nodošanu apsaimniekošanā šai sabiedrībai vai citai pilnvarotai personai. <strong>Taču ir viens svarīgs nosacījums – par šo lēmumu jānobalso vairāk nekā pusei mājas dzīvokļu īpašnieku – tātad kaut vai 50% plus viena balss.</strong> Sapulces lēmumam jābūt protokolētam, un šis dokuments jāparaksta visiem sapulces dalībniekiem.</p>\r\n<p style=\"text-align: justify;\">Likuma 52. pantā cita starpā ir teikts: uz dzīvokļu īpašnieku kopsapulci uzaicināmi visi dzīvojamā mājā esošo dzīvokļu īpašnieki. Uzaicinājums uz kopsapulci izsniedzams pret parakstu dzīvokļa īpašniekam vai viņa ģimenes locekļiem.</p>\r\n<p style=\"text-align: justify;\">Taču iespējama arī lēmuma pieņemšana, nesasaucot dzīvokļu īpašnieku kopsapulci. Likuma 51.<sup>1</sup> pants:<strong> </strong>[..] (2) Lēmuma pieņemšanas procedūras ietvaros ierosinātājs katram dzīvokļa īpašniekam nosūta ierakstītā vēstulē vai izsniedz pret parakstu uzaicinājumu pieņemt lēmumu par dzīvojamās mājas pārvaldīšanas tiesību pārņemšanu un par šo tiesību nodošanu ar dzīvokļu īpašnieku savstarpēju līgumu pilnvarotajai personai, balsojot “par” vai “pret” lēmuma pieņemšanu (turpmāk — uzaicinājums). Uzaicinājumam pievieno šādus dokumentus: 1) lēmuma projektu par pārvaldīšanas tiesību nodošanu dzīvokļu īpašnieku pilnvarotajai personai. Pieņemamais lēmums formulējams skaidri un nepārprotami; 2) dzīvojamās mājas pārvaldīšanas līguma projektu; 3) balsošanas biļetena veidlapu, kurā paredzēta arī iespēja izteikt dzīvokļa īpašnieka atšķirīgo viedokli; 4) citus dokumentus, kuriem var būt nozīme lēmuma pieņemšanā.</p>\r\n<p style=\"text-align: justify;\">(3) Uzaicinājumā norāda termiņu, kurā dzīvokļa īpašnieks rakstveidā var balsot “par” vai “pret” lēmuma pieņemšanu. Šis termiņš nedrīkst būt īsāks par četrām nedēļām no uzaicinājuma izsūtīšanas dienas. Ja dzīvokļa īpašnieks noteiktajā termiņā nav devis rakstveida atbildi, pieņemams, ka viņš balsojis “pret” lēmuma pieņemšanu.</p>\r\n<p style=\"text-align: justify;\">Dzīvokļu īpašnieku biedrības dibināšanas pieredze un mājas pārņemšana tās apsaimniekošanā sīkāk atspoguļota portālā publicētajā rakstā „<a title=\"Kā izveidot dzīvokļu īpašnieku biedrību un kļūt par saimnieku savā mājā\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=210242\">Kā izveidot dzīvokļu īpašnieku biedrību un kļūt par saimnieku savā mājā</a>”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/664-jaraksta-iesniegums-socialajam-dienestam-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāraksta iesniegums sociālajam dienestam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-08",
                "Autori": [
                    {
                        "Vārds": "andis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien!  Man ir piešķirts trūcīgā status uz 6 mēnešiem. Nesaņēmu GMI, jo ienākumi par trim mēnešiem piešķiršanas brīdī bija lielāki par 40 latiem mēnesī. Tagad man ienākumu nav. Par iepriekšējiem trim mēnešiem ir vidēji 20 lati mēnesī. Ja mani ienākumi trūcīgā statusa laikā ir samazinajušies, vai sociālajam dienestam ir pienākums tos pārskatīt? Vai varēšu saņemt GMI? Vai man atkārtoti jaaizpilda iztikas līdzekļu deklarācija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-12",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Dace Zvirgzdiņa, Sociālo pakalpojumu un sociālās palīdzības departamenta speciāliste"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Pašvaldības sociālajam dienestam ir tiesības izvērtēt personas atbilstību trūcīgās personas statusam, ja laikposmā, kad personai noteikts trūcīgās personas statuss, būtiski ir mainījusies šīs personas materiālā un sociālā situācija. Par būtiskām uzskatāmas arī izmaiņas, kad personas materiālā situācija ir pasliktinājusies tādējādi, ka tās vidējie ienākumi mēnesī pēdējo triju mēnešu laikā ir zem garantētā minimālā ienākumu (GMI) līmeņa, kā tas ir Jūsu aprakstītajā gadījumā.</p>\r\n<p style=\"text-align: justify;\">Šādā situācijā Jums <strong>pašvaldības sociālajā dienestā ir jāiesniedz iesniegums ar situācijas un problēmas izklāstu un aizpildīta iztikas līdzekļu deklarācija. Sociālajam dienestam pēc dokumentu saņemšanas jālemj par pabalsta GMI līmeņa nodrošināšanas piešķiršanu</strong> un par pieņemto lēmumu jāinformē Jūs.</p>\r\n<p>Papildu informāciju meklējiet šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:<br><a title=\"Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu\" href=\"http://www.likumi.lv/doc.php?id=207462\">Noteikumi par ģimenes vai atsevišķi dzīvojošas presonas atzīšanu par trucīgu</a>;</p>\r\n<p><a title=\"Trūcīgais var būt arī nupat iegūta auto saimnieks \" href=\"http://www.lv.lv/?menu=doc&amp;id=223873\">Trūcīgais var būt arī nupat iegūta auto saimnieks</a>;</p>\r\n<p><a title=\"Sociālais dienests atsaka trūcīgā statusu. Kāpēc?\" href=\"http://www.lv.lv/?menu=doc&amp;id=218593\">Sociālais dienests atsaka trūcīgā statusu. Kāpēc?</a>;</p>\r\n<p><a title=\"Jauni noteikumi trūcīgā statusa piešķiršanai\" href=\"http://www.lv.lv/?menu=doc&amp;id=208241\">Jauni noteikumi trūcīgā statusa piešķiršanai</a>;</p>\r\n<p><a title=\"Ģimene un mājsaimniecība sociālā dienesta skatījumā \" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;sub=&amp;id=228124\">Ģimene un mājsaimniecība sociālā dienesta skatījumā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/662-grozijumi-kriminallikuma-joprojam-gaidami-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Grozījumi Krimināllikumā joprojām gaidāmi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-08",
                "Autori": [
                    {
                        "Vārds": "verners rozītis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur, kad un pie kādiem apstākļiem stājas spēkā jaunie grozījumi, kas attiecas uz KL 175.,176., 180. un 253. pantu? Nevaru atrast apstiprinājumu, ka grozījumi ir pieņemti.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-12",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Līga Brice, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Krimināllikuma 175.,176., 180. un 253. pantu ir paredzēts grozīt likumprojektā „Grozījumi Krimināllikumā” (TA-1028), kas Tieslietu ministrijā tiek izstrādāts Kriminālsodu politikas koncepcijas (apstiprināta ar Ministru kabineta 2009. gada 9. janvāra rīkojumu Nr. 6) īstenošanai. Kriminālsodu politikas koncepcijā ir paredzēti apjomīgi konceptuāla rakstura grozījumi Latvijas kriminālsodu sistēmā, līdz ar to ar likumprojektu plānots grozīt lielāko daļu Krimināllikuma pantu.</p>\r\n<p style=\"text-align: justify;\">Izstrādāto likumprojektu pakete, tai skaitā likumprojekts „Grozījumi Krimināllikumā”, tika atkārtoti iesniegta izskatīšanai Ministru kabineta 2011. gada 5. jūlija sēdē, kur tika <strong>pieņemts lēmums šo likumprojektu izskatīšanu atlikt uz diviem mēnešiem. Tā kā likumprojekti vēl nav apstiprināti Ministru kabineta līmenī, nav iespējams prognozēt to turpmāko virzību un nosaukt provizoriskus termiņus to apstiprināšanai Saeimā.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/661-iin-par-zemes-pardosanu-bus-jamaksa-par-maju-ne-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "IIN par zemes pārdošanu būs jāmaksā, par māju – nē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-08",
                "Autori": [
                    {
                        "Vārds": "Līga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja pārdodu māju, kurā dzīvoju un esmu  deklarēts no 1973.gada (māju privatizēju 2004.gadā, zemi - 2007.gadā), vai pārdodot šos īpašumus būs jāmaksā ienākuma nodoklis?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-12",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Likuma „Par iedzīvotāju ienākuma nodokli” 9. panta pirmās daļas 33. punktā ir noteikts, ka gada apliekamajā ienākumā netiek ietverti un ar nodokli netiek aplikts ienākums no nekustamā īpašuma atsavināšanas, kas maksātāja īpašumā (no dienas, kad attiecīgais nekustamais īpašums reģistrēts zemesgrāmatā) ir ilgāk par 60 mēnešiem un vismaz 12 mēnešus līdz atsavināšanas līguma noslēgšanas dienai ir personas deklarētā dzīvesvieta (kas nav deklarēta kā maksātāja papildu adrese).</p>\r\n<p style=\"text-align: justify;\">Līdz ar to <strong>attiecībā uz māju ar iedzīvotāju ienākuma nodokli tā nebūs apliekama pie pārdošanas, ja:</strong></p>\r\n<ol style=\"text-align: justify;\">\r\n<li><strong>no mājas ierakstīšanas zemesgrāmatā būs pagājuši 5 gadi un<br></strong></li>\r\n<li><strong>Jūs būsiet tajā deklarēts vismaz veselu gadu (vienalga kādā periodā).</strong></li>\r\n</ol>\r\n<p style=\"text-align: justify;\">Par zemi iedzīvotāju ienākuma nodoklis būs jāmaksā kā no kapitāla pieauguma atbilstoši šā likuma 11.9 pantam. Kapitāla pieaugumu nosaka, no kapitāla aktīva atsavināšanas cenas (pārdošanas cenas) atņemot iegādes vērtību (cenu par privatizācijas sertifikātiem) un kapitāla aktīvā veikto ieguldījumu vērtību kapitāla aktīva turēšanas laikā.</p>\r\n<p style=\"text-align: justify;\">Kapitāla aktīva iegādes vērtībā tiek iekļauti arī izdevumi, kas saistīti ar tā iegūšanu: valsts nodeva par darījuma noformēšanu, valsts nodeva par īpašuma tiesību nostiprināšanu zemesgrāmatā, komisijas nauda un citi līdzīgi izdevumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/659-jasazinas-ar-centralo-medicinas-etikas-komiteju-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Jāsazinās ar Centrālo medicīnas ētikas komiteju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-07",
                "Autori": [
                    {
                        "Vārds": "Lelde Zarakauska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar! Diemžēl nezinu, vai rakstu pareizajam adresātam ar šāda tipa jautājumu, bet interneta resursos citas iespējas neatradu, tādēļ rakstu Jums! Esmu Medicīnas fakultātes 6.kursa studente un rakstu diplomdarbu kardioloģijā. Vēlamies veikt zinātnisku pētījumu, kurā pacientiem tiks noteiktas ģenētiskās analīzes un pēc tam šie dati tiks apkopoti un analizēti. Taču, kā zināms, ja pētījumā tiek izmantotas ģenētiskās analīzes, balstoties uz LR likumdošanu, nepieciešams Centrālās Ētikas Komitejas akcepts. Jautājums ir - kādi dokumenti būtu nepieciešami, lai tos varētu iesniegt ētikas komitejai un mēs varētu iegūt atļauju turpināt pētījumu? Ar cieņu, Lelde Zarakauska.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-12",
                "Autori": [
                    {
                        "Vārds": "Veselības ministrija",
                        "Detaļas": "Evita Bune, speciāliste"
                    }
                ],
                "Saturs": "<p>Lai savā zinātniskajā darbā varētu izmantot pētījumu rezultātus par pacientiem veiktajām ģenētiskajām analīzēm, Jums ir jānoskaidro, vai šāda ētikas komiteja jau nepastāv augstskolā, kurā studējat, kas varētu šo jautājumu par Jums nepieciešamo atļauju, ņemot vērā tās nolikumu, izskatīt.<br><br>Piemēram, šāda komiteja ir Rīgas Stradiņa universitātē (RSU). <br>Lūk, RSU Ētikas komitejas nolikums <br><a href=\"http://www.rsu.lv/par-rsu/normativie-akti/rigas-stradina-universitates-etikas-komitejas-nolikums\" target=\"_blank\">http://www.rsu.lv/par-rsu/normativie-akti/rigas-stradina-universitates-etikas-komitejas-nolikums </a><br><br>Ja Jūsu studiju vietā nav šādas ētikas komitejas, Jums ir jāvēršas Centrālajā medicīnas ētikas komitejā, kas izskatīs konkrēto gadījumu un norādīs, kādi dokumenti ir vajadzīgi.<br>Klīniskās izpētes ētikas komiteja<br><a href=\"http://www.vm.gov.lv/index.php?id=744&amp;top=117\" target=\"_blank\">http://www.vm.gov.lv/index.php?id=744&amp;top=117</a><br><br>Centrālā medicīnas ētikas komiteja<br><a href=\"http://www.vm.gov.lv/index.php?id=914&amp;top=117\" target=\"_blank\">http://www.vm.gov.lv/index.php?id=914&amp;top=117</a><br><br>Papildu informāciju meklējiet šajā normatīvajā aktā:<br><a href=\"http://www.likumi.lv/doc.php?id=46597\" target=\"_blank\">http://www.likumi.lv/doc.php?id=46597</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/657-iepazisanas-ar-tiesu-praksi-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Iepazīšanās ar tiesu praksi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-05",
                "Autori": [
                    {
                        "Vārds": "raivo neilands",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir iespēja piekļūt tiesu prakses jautājumiem, kas saistīti ar zagtu-izjauktu auto-mantisko vai finansu atgūšanu? Zinu,ka ir jāpiesaka lūgums tiesai,bet mani vairāk interesē tiesu prakses gadījumi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Iepazīties ar tiesu praksi Jūsu jautājumā minētajās jomās nebūs vienkārši. Tieslietu ministrijas sabiedrisko attiecību speciāliste Līga Brice skaidro, ka <strong>tiesu prakses pētījumu par šādām lietām nav, bet sameklēt tiesu informatīvajā sistēmā konkrētas lietas pēc šādiem vispārīgiem pieprasījumiem nav iespējams</strong>. „Katrā ziņā šādu lietu nav bijis tik daudz, lai būtu iezīmējusies noteikta tiesu prakse,” norāda L. Brice.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/665-valsts-nodoklu-naudu-iztere-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Valsts nodokļu naudu iztērē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-08",
                "Autori": [
                    {
                        "Vārds": "RINALDS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos zināt: ja cilvēks nomirst un viņš ir maksājis valstij nodokļus, kur paliek tie nodokļi? Valstij?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Īsi varētu paskaidrot – valsts kārtējā gadā iztērē nodokļu naudu sabiedrības vajadzībām.</p>\r\n<p style=\"text-align: justify;\">Nodoklis ir ar likumu noteikts obligāts maksājums valsts pamatbudžetā, speciālajā jeb sociālajā budžetā un pašvaldību budžetos. Piemēram, 82% no iedzīvotāju ienākuma nodokļa tiek iemaksāti pašvaldību budžetos. Tātad <strong>lielākā daļa iedzīvotāju ienākuma nodokļa paliek pašvaldībai, kurā cilvēks ir deklarējies. </strong>Viss nekustamā īpašuma nodoklis nonāk pašvaldību kasēs. Daļa no valsts sociālās apdrošināšanas obligātajām iemaksām tiek ieskaitīta fondēto pensiju sistēmā jeb pensiju otrajā līmenī. Tas ir katra nodokļu maksātāja uzkrājums nākotnes pensijai. Taču šis uzkrātais kapitāls nav mantojams.</p>\r\n<p style=\"text-align: justify;\">Cilvēks dzīves laikā par nodokļos nomaksāto naudu saņem no valsts pakalpojumus – sociālo apdrošināšanu (pensiju, pabalstus), veselības aprūpi, izglītību, valsts apmaksā policiju, ceļu remontus utt.</p>\r\n<p style=\"text-align: justify;\">Nodokļi ir galvenais naudas pienesums valsts un pašvaldību budžetos. Un Latvijai nebūt ne pietiekams. 2008. gada nogalē, kad izrādījās, ka valstij pietrūks naudas, lai izmaksātu algas budžeta iestādēm un sociālos maksājumus, Latvija aizņēmās 7,5 miljardus eiro no starptautiskajiem aizdevējiem. Tas ir parāds, kas būs jāatdod visiem nodokļu maksātājiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/658-slimibas-lapas-pagarinasana-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Slimības lapas pagarināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-06",
                "Autori": [
                    {
                        "Vārds": "Ilona Harevica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir piešķirta trešā invaliditātes grupa (arodslimība), pašlaik gaidu komisiju, lai iegūtu 2.grupu.  26 slimošanas nedēļas beidzas ātrāk nekā gaidāma komisija? Ārsts saka, ka viņš man nevar pagarināt slimības lapu vairāk par 26 nedēļām. Sakiet, lūdzu, vai tā ir? Vai tiešām man jāatgriežas darbā, lai arī slimība nav izārstēta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Lai varētu precīzi atbildēt uz Jūsu jautājumu, ar tik vispārīgu informāciju nepietiek. Atbildot ļoti virspusēji, var teikt: jā, <strong>ārstējošam ārstam nav tiesības slimības lapu pagarināt, ja darbnespēja turpinās ilgāk par 26 nedēļām.</strong></p>\r\n<p style=\"text-align: justify;\">Kā skaidro Labklājības Ministrijas Sociālās apdrošināšanas departamenta Pensiju politikas nodaļas vecākā referente Irēna Salmane, apdrošinātajai personai slimības pabalstu piešķir un izmaksā par pārejošas darba nespējas periodu, kas nav ilgāks par 26 kalendārajām nedēļām, skaitot no darba nespējas pirmās dienas, ja darba nespēja ir nepārtraukta, vai nav ilgāks par 52  nedēļām triju gadu periodā, ja darba nespēja atkārtojas ar pārtraukumiem.</p>\r\n<p style=\"text-align: justify;\"><strong>Lai slimības lapu pagarinātu, vajadzīgs Veselības un darbspēju ekspertīzes ārstu komisijas (VDEĀK) atzinums.</strong> I.Salmane skaidro: „Ja darbnespēja turpinās ilgāk par 26 nedēļām, ārstējošajam ārstam vai ārsta palīgam ir pienākums nosūtīt darbnespējīgo personu uz VDEĀK. Komisija sniedz atzinumu par darbnespējas lapas pagarināšanu pārejošas darbnespējas periodā, kas turpinās ilgāk par 26 nedēļām, bet ne ilgāk par 52 nedēļām (skaitot no darbnespējas pirmās dienas), ja tas nepieciešams pilnvērtīgas ārstēšanas, tai skaitā rehabilitācijas nodrošināšanai, vai nosaka invaliditāti.”</p>\r\n<p style=\"text-align: justify;\">Pacientam visi dokumenti, kas saistīti ar slimošanu, komisijā ir jāiesniedz ne vēlāk kā piecas  darba  dienas pirms tam, kad beidzas 26 nedēļu  nepārtrauktas darbnespējas  periods. </p>\r\n<p style=\"text-align: justify;\">Lai saprastu, kā Jums rīkoties šobrīd, kad slimības lapa beigusies, bet komisija vēl priekšā, sazinieties ar VDEĀK (tālrunis 67614885) un precīzi izklāstiet situāciju. Atbildi, kā rīkoties tālāk, varēs iegūt vienīgi zinot precīzu situācijas aprakstu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/651-kur-liekami-veikala-norakstitie-partikas-produkti-2011",
        "Tēma": "Lauku attīstība",
        "Nosaukums": "Kur liekami veikalā norakstītie pārtikas produkti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-30",
                "Autori": [
                    {
                        "Vārds": "ina krūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pie veikala atrodas publiskie konteineri, vai tajos drīkst mest norakstīto preci no veikala?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-09",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbilde vienā vārdā uz jautājumu ir – nē, norakstītos pārtikas produktus nedrīkst izmest sadzīves atkritumu konteineros. Kāpēc? Par to lasiet LV portāla sagatavotajā publikācijā: <a title=\"Ja veikals noraksta pārtiku\" href=\"http://www.portalslv.lv/?menu=doc&amp;id=234173\">Ja veikals noraksta pārtiku</a>.</p>\r\n<p>Papildus informāciju meklējiet šajos normatīvajos aktos un LV portāla sagatavotajās publikācijās:<br><a title=\"Izplatīšanai nederīgas pārtikas turpmākās izmantošanas vai iznīcināšanas kārtība\" href=\"http://www.likumi.lv/doc.php?id=194744\">Izplatīšanai nederīgas pārtikas turpmākās izmantošanas vai iznīcināšanas kārtība</a>;</p>\r\n<p><a title=\"Protam galdu uzklāt. Vai protam novākt? \" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=171223\">Protam galdu uzklāt. Vai protam novākt? </a></p>\r\n<p><a title=\"Derīguma termiņš nav kaprīze. Tas jāievēro \" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=195263\">Derīguma termiņš nav kaprīze. Tas jāievēro. </a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/655-svarigs-ir-uzteikuma-iesniegsanas-datums-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Svarīgs ir uzteikuma iesniegšanas datums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-05",
                "Autori": [
                    {
                        "Vārds": "Anda Freimane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai, iesniedzot atlūgumu atvaļinājuma laikā, vienalga ir jānostrādā mēnesis līdz atbrīvošanas dienai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-08",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Atbilstoši Darba likuma 100. panta pirmajai daļai darbiniekam ir tiesības rakstiski uzteikt darba līgumu vienu mēnesi iepriekš, ja darba koplīgumā vai darba līgumā nav noteikts īsāks uzteikuma termiņš.<br> <br>Tas nozīmē, ka svarīgs ir uzteikuma iesniegšanas datums, ne apstāklis, ka vēl vienu mēnesi būtu obligāti jāstrādā. Proti, <strong>ja arī darbinieks izmanto ikgadējo apmaksāto atvaļinājumu, arī šajā laikā viņam ir tiesības iesniegt darba līguma uzteikumu, kur ar iesniegšanas brīdi sākas mēneša termiņa aprēķināšana.</strong></p>\r\n<p>Papildu informāciju meklējiet šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>\r\n<p><a title=\"Darba likums\" href=\"http://www.likumi.lv/doc.php?id=26019\">Darba likums</a>;</p>\r\n<p><a title=\"Atvaļinājums – gan darbinieka, gan darba devēja labā \" href=\"http://www.lv.lv/?menu=doc&amp;id=230787\">Atvaļinājums – gan darbinieka, gan darba devēja labā</a>;</p>\r\n<p><a title=\"Atvaļinājumu dalīšanā galavārds tomēr pieder darba devējam\" href=\"http://www.lv.lv/?menu=doc&amp;id=232739\">Atvaļinājumu dalīšanā galavārds tomēr pieder darba devējam</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/644-nav-jadodas-uz-vid-parregistreties-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nav jādodas uz VID pārreģistrēties",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-27",
                "Autori": [
                    {
                        "Vārds": "Daira Gruntmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es kā pašnodarbinātā persona ar fiksēto ienākuma nodokli varu piedāvāt savus pakalpojumus un slēgt uzņēmuma līgumu ar tādu uzņēmumu, kurš vēlas nolīgt mani kādu konkrētu projektu realizācijai, ja joma, kurā darbojas uzņēmums, neatbilst tai jomai, kurā esmu reģistrējusies līdz šim kā pašnodarbinātā? Piemēram, ja es kā pašnodarbinātā persona ar fiksēto ienākuma nodokli esmu reģistrējusies kā sporta pasākumu un mārketinga aktivitāšu organizators ar sporta aktivitātēm saistītā jomā, vai varu darboties arī kā projektu vadītājs vai menedžeris profesionālā aprīkojuma un tehnikas iznomāšanas jomā? Vai arī man jādodas uz VID un jāpārreģistrējas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-08",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">VID nenosaka, kādas civiltiesiskās attiecības nodibina privātpersonas. Normatīvie akti neaizliedz fiziskai personai, kura maksā fiksēto ienākuma nodokli, slēgt uzņēmuma līgumu par konkrēta darba izpildi ar uzņēmumu.</p>\r\n<p style=\"text-align: justify;\">Slēdzot uzņēmuma līgumu, ir jāizvērtē, vai izpildās <strong>likuma „Par iedzīvotāju ienākuma nodokli” 8. panta 2.2 daļā </strong>noteiktās pazīmes. Ja izpildās kaut viena no šajā normā minētajām pazīmēm, tad algas nodoklis un valsts sociālās apdrošināšanas obligātās iemaksas no ienākuma par konkrētā uzņēmuma līguma izpildi ir jāmaksā darba devējam.</p>\r\n<p style=\"text-align: justify;\">Norādām, ka fiziskā persona, kura ir reģistrējusies VID kā saimnieciskās darbības veicēja, var izvēlēties maksāt fiksēto ienākuma nodokli, ja:</p>\r\n<p style=\"text-align: justify;\">• tai nav darba ņēmēju,<br>• ja tās ieņēmumi nepārsniedz 10 000 latu pirmstaksācijas gadā (lai aprēķinātu fiksēto ienākuma nodokli, maksātājs veic saimnieciskās darbības ieņēmumu uzskaiti);<br>• tā nav profesionālās darbības veicēja.</p>\r\n<p style=\"text-align: justify;\">Profesionālā darbība atbilstoši nodokļu normatīvajiem aktiem ir jebkura neatkarīga profesionālu pakalpojumu sniegšana ārpus darba tiesiskajām attiecībām, arī zinātniskā, literārā, pasniedzēja, aktiera, režisora, ārsta, zvērināta advokāta, zvērināta revidenta, zvērināta notāra, zvērināta mērnieka, zvērināta taksatora, mākslinieka, komponista, mūziķa, konsultanta, inženiera, zvērināta tiesu izpildītāja, grāmatveža vai arhitekta darbība.</p>\r\n<p style=\"text-align: justify;\">Tādējādi, ja konkrētā nodokļu maksātāja saimnieciskā darbība atbilst visiem minētajiem nosacījumiem, šis nodokļu maksātājs var izvēlēties maksāt fiksēto ienākuma nodokli.</p>\r\n<p style=\"text-align: justify;\">Ja neizpildās kaut viena no minētajām pazīmēm, tad nākamajā taksācijas gadā nodokļu maksātājs nevar būt fiksētā ienākuma nodokļa maksātājs.</p>\r\n<p style=\"text-align: justify;\">Likuma „Par iedzīvotāju ienākuma nodokli” 28. panta 11. punktā noteikts, ka maksātāja pienākums ir līdz pirmstaksācijas gada 15. decembrim informēt VID par to, ka fiksētā ienākuma nodokļa maksātājs vai mikrouzņēmums, kas pirmstaksācijas gadā ir mikrouzņēmumu nodokļa maksātājs, sākot ar taksācijas gada 1. janvāri, saimnieciskās darbības ienākumu noteiks saskaņā ar šā likuma 11. vai 11.1 pantu.</p>\r\n<p style=\"text-align: justify;\">Ja fiksētā ienākuma nodokļa maksātājs slēdz uzņēmuma līgumu ar uzņēmumu, tad tam nav jādodas uz VID pārreģistrēties.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/653-pns-konta-atlikumu-var-uzzinat-2011",
        "Tēma": "Finanses",
        "Nosaukums": "PNS konta atlikumu var uzzināt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-02",
                "Autori": [
                    {
                        "Vārds": "anna caune",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā es varu uzzināt PNS konta atlikumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-04",
                "Autori": [
                    {
                        "Vārds": "VAS \"Latvijas pasts\"",
                        "Detaļas": "Gundega Vārpa, Ārējo komunikāciju vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Klients sava PNS maksājumu konta atlikumu bez maksas var uzzināt pasta nodaļā. Savukārt, piesakot ikmēneša konta izraksta nosūtīšanu uz klienta norādīto adresi, būs jāmaksā Ls 0,50 par viena izraksta izdruku. Ja klients vēlas, informāciju par konta atlikumu „Latvijas Pasts” var nosūtīt arī elektroniski, un šāds pakalpojums maksā Ls 0,10.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/646-dibinot-uznemumu-zimogu-nevajag-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dibinot uzņēmumu, zīmogu nevajag",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-28",
                "Autori": [
                    {
                        "Vārds": "Vilnis \\\"Slars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai likumdošana nosaka, ka, dibinot firmu, ir nepieciešams zīmogs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-04",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Martins Jurjāns, Juridiskās nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Komerclikuma 26. pantu firma ir komercreģistrā ierakstīts komersanta nosaukums, ko tas izmanto komercdarbībā, slēdzot darījumus un parakstoties. Tādējādi dibina nevis firmu, bet konkrētu tiesību subjektu, piešķirot tam nosaukumu (firmu). <br>Likumdevējs nenosaka, ka, dibinot konkrētu tiesību subjektu, ir nepieciešams zīmogs.</p>\r\n<p>Taču atsevišķi normatīvie akti, piemēram, Dokumentu juridiskā spēka likuma 4. panta otrās daļas 2. punkts, likuma „Par grāmatvedību” 7. pants, nosaka, ka, <strong>lai atsevišķos gadījumos dokuments iegūtu juridisku spēku, uz tā jābūt zīmoga nospiedumam.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/652-iesniegums-jaraksta-briva-forma-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Iesniegums jāraksta brīvā formā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-08-01",
                "Autori": [
                    {
                        "Vārds": "Maksims Melniks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es vēlos zināt, kā pareizi uzrakstīt iesniegumu tiesu izpildītājam par naudas pārmaksas atgriešanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-03",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nekur nav noteikta speciāla forma, kā Jums jāraksta iesniegums tiesu izpildītājam.<br><br>Zvērinātu tiesu izpildītāju padome norāda: ja parādnieks zvērinātam tiesu izpildītājam ir pārmaksājis naudas līdzekļus, tad parādnieks var vērsties pie zvērināta tiesu izpildītāja, iesniedzot viņam brīvā formā noformētu iesniegumu ar lūgumu atgriezt pārmaksātos naudas līdzekļus.</p>\r\n<p>Papildu informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/650-izstasanas-no-dzivoklu-ipasnieku-biedribas-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Izstāšanās no dzīvokļu īpašnieku biedrības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-30",
                "Autori": [
                    {
                        "Vārds": "Dzintra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, vai pastāv iespēja atdalīties no dzīvokļu biedrības (sastāv no trīs ēkām) un izveidot atsevišķu dzīvokļu biedrību savai mājai (12 dzīvokļi). Jautājums aktuāls radās, kad „lielajai mājai”, kurai ir 47 dzīvokļi, parāds ir ap 6000 latu. Līdz ar to apsaimniekotājs atsakās mūsu mazajai mājai kaut ko remontēt un uzturēt, lai mēs dzīvotu normālos apstākļos. Ja tas ir iespējams, ar ko sākt, lai šo sāpīgo jautājumu atrisinātu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-02",
                "Autori": [
                    {
                        "Vārds": "Dzīvokļu īpašnieku kooperatīvo sabiedrību un biedrību asociācija",
                        "Detaļas": "Valters Kagainis, vadītājs"
                    }
                ],
                "Saturs": "<p>Šo jautājumu risināt ir iespējams gan tiesiskā, gan praktiskā aspektā. <br>1. Jāsāk ar to, ka ieinteresētās 12 dzīvokļu mājas īpašniekiem <strong>jāsapulcējas kopsapulcē un jāpieņem lēmums </strong>par izstāšanos no kopējās dzīvokļu biedrības un savas biedrības (vai analoga veidojuma) dibināšanu. <br><br>Sapulcei un lēmumam jābūt <strong>rakstiski protokolētam</strong>, un, tā kā dzīvokļu skaits nav liels, ir vēlams, lai visu dzīvokļu īpašnieki, kas piedalījušies sapulcē, <strong>protokolu parakstītu</strong>. <br><br>2. Tālāk jāveic jaunās <strong>biedrības reģistrēšana </strong>Uzņēmumu reģistrā un tālākās darbības, lai kļūtu par pilntiesīgu dzīvokļu īpašnieku biedrību. <br><br>3. Kad jaunā biedrība būs izveidota, tad ir vairākas iespējas un tiesības – vai nu slēgt jaunu apsaimniekošanas līgumu ar šo pašu apsaimniekotāju, vai arī meklēt un slēgt līgumu ar citu apsaimniekotāju, vai arī ēku apsaimniekot pašiem. <br><br>Detalizētākai informācijai varat sazināties ar Dzīvokļu īpašnieku kooperatīvo sabiedrību un biedrību asociāciju (vadītājs Valters Kagainis, mob. tālr. 29574170).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/648-sociala-dienesta-lemumu-var-parsudzet-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā dienesta lēmumu var pārsūdzēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-28",
                "Autori": [
                    {
                        "Vārds": "Sandra Miķelsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Pašvaldības sociālais dienests, piešķirot personai GMI pabalstu, bija noteicis pienākumu noteiktā termiņā pārdot vienīgo tam piederošo nekustamo īpašumu, kas nav izmantojams dzīvošanai - zeme un nepabeigta jaunbūve. Persona, ņemot vērā tirgus situāciju, to nav izdarījusi. Vai tas var būt iemesls nepiešķirt GMI pabalstu un sniegt cita veida sociālo palīdzību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-02",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p><strong>Nezinot ģimenes vai personas sociālo situāciju un to, kurā sociālā gadījuma risināšanas stadijā klients atrodas</strong>, nav iespējams sniegt viennozīmīgu atbildi par to, vai klientam pienākas pabalsts garantētā minimālā ienākumu līmeņa nodrošināšanai.<br><br>Jāņem vērā, ka sociālais darbinieks, vadot sociālo gadījumu, veic šādas secīgas darbības noteiktu rezultātu sasniegšanai:<br>1) apzina informāciju par klientu un problēmas dalībniekiem;<br>2) izvērtējot klienta vajadzības, resursus un ietekmējošo vidi, analizē sociālo gadījumu un nosaka risināmo problēmu;<br>3) plāno iejaukšanās klienta sociālajā situācijā mērķi, saturu un sasniedzamo rezultātu;<br>4) vienojas ar klientu par veicamajiem pasākumiem problēmas atrisināšanai vai mazināšanai;<br>5) veic iejaukšanos klienta sociālajā situācijā, izvēloties piemērotas sociālā darba metodes un formas, sniedzot nepieciešamo atbalstu un piesaistot nepieciešamos resursus; sociālais darbinieks atbilstoši klienta risināmajai sociālajai problēmai veido profesionāļu komandu, kurā iesaista sociālā darba speciālistus, ārstniecības personas, psihologus, pedagogus, policistus, bāriņtiesas darbiniekus un citu nozaru speciālistus, kā arī koordinē iesaistīto speciālistu darbību kopīga mērķa sasniegšanai klienta interesēs;<br>6) veic klienta sociālās situācijas izmaiņu un sasniegto rezultātu novērtēšanu;<br>7) veic klienta patstāvīgo darbību novērošanu. <br><br>Turklāt sociālās palīdzības mērķis ir tikai sniegt materiālu atbalstu klienta sociālo problēmu risināšanai, veicinot palīdzības pieprasītāja personisko resursu izmantošanu savas sociālās situācijas uzlabošanai, kā arī veicinot iesaistīšanos sabiedrības dzīvē. <br><br>Ne visos pašvaldību sociālajos dienestos pietiek resursu kvalitatīva sociālā darba veikšanai. <strong>Taču, ja klients nav apmierināts ar pašvaldības sociālā dienesta lēmumu </strong>par ģimenes vai atsevišķi dzīvojošas personas atbilstību vai neatbilstību trūcīgas vai maznodrošinātas ģimenes vai personas statusam un piešķirto vai atteikto sociālo palīdzību, <strong>rakstiski izsniegtu lēmumu var apstrīdēt pašvaldības domē. </strong><br>Pašvaldības domes pieņemto lēmumu persona var pārsūdzēt tiesā Administratīvā procesa likumā noteiktajā kārtībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/615-liguma-par-internetbanku-ir-ari-noteikumi-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Līgumā par internetbanku ir arī noteikumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-07-06",
                "Autori": [
                    {
                        "Vārds": "S.Krūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Biedrība juridiska persona atvēra kontu bankā un noslēdza internetbankas lietošanas līgumu ar viena pirmā paraksta tiesībām valdes priekšsēdētājam. Dokumentus noformēja grāmatvede, kas saņēma un tagad lieto uz valdes priekšsēdētāja vārda izveidoto lietotāja identifikatoru un kodu karti, lai veiktu maksājumus, kā arī uzskata, ka ir tiesīga tādā veidā strādāt. Vai tas ir likumīgi? Kādas sekas var būt šādai situācijai? Kādi normatīvie akti to regulē?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-08-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Banku mājaslapās ir atrodama informācija, kādi ir klienta pienākumi un kādi noteikumi ir jāievēro. Katra banka īpaši uzsver drošību. <br><br>Kartes lietošanas noteikumos noteikts, ka to drīkst lietot tikai līgumā norādītais kartes lietotājs. Arī noslēdzot līgumu par internetbankas lietošanu, tajā ir definēti katras bankas noteikumi. <br><br>Ja juridiskā persona vēlas noslēgt attālināto bankas pakalpojumu līgumu, to parakstīt jāierodas visām paraksta tiesīgajām personām. Kas attiecas uz konta apkalpošanu, konta līguma noteikumos paredzēts, ka klients ir atbildīgs par visām izdarītajām operācijām, kuras ir apstiprinājušas klients vai viņa pilnvarotas personas vai iecelti pārstāvji.</p>"
            }
        ]
    }
]