[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/75-tiesibu-aktu-tulkojumi-anglu-valoda-2010",
        "Tēma": "Tieslietas",
        "Nosaukums": "Tiesību aktu tulkojumi angļu valodā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-28",
                "Autori": [
                    {
                        "Vārds": "Māra Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! 2010.gada 1.jūlijā stāsies spēkā grozījumi 31.10.2002. likumā „Imigrācijas likums”. Likuma jaunā redakcija latviešu valodā jau ir pieejama. Kad jaunā redakcija būs pieejama angļu valodā? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-30",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nacionālo tiesību aktu un tajos veikto grozījumu tulkojumus angļu valodā veic Valsts valodas centrs pēc valsts pārvaldes iestāžu pasūtījuma.<br><br>Kā paskaidroja Valsts valodas centra (VVC) Tiesību aktu tulkošanas nodaļas speciāliste, par pieprasījumu nodrošināt grozījumu tulkojumu Jūs interesējošajā Imigrācijas likumā atbildīgā ir Iekšlietu ministrija. Patlaban VVC vēl nav saņemts Iekšlietu ministrijas pieprasījums minētā likuma grozījumu tulkojuma nodrošināšanai. <br><br>Vortālā „likumi.lv” ir nodrošināta tiešā saite ar Valsts valodas centra mājaslapas tulkojumu sadaļu. Tas nozīmē, ka tiesību aktu redakcijas aktualizācija vortālā „likumi.lv” tiek nodrošināta automātiski. <br><br>Sekojiet Jūs interesējošā likuma aktuālajai redakcijai vortālā „likumi.lv” vai Tulkošanas un terminoloģijas centra <a href=\"http://www.ttc.lv/advantagecms/LV/tulkojumi/dokumenti.html\" target=\"_blank\" rel=\"noopener\">mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/74-sludinajuma-publikacijas-iesniegsana-elektroniski-2010",
        "Tēma": "Tieslietas",
        "Nosaukums": "Sludinājuma publikācijas iesniegšana elektroniski",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-28",
                "Autori": [
                    {
                        "Vārds": "Rasa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz kuru interneta adresi jāsūta sludinājuma teksts? Vai varu rēķinu saņemt elektroniski? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-30",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sludinājumus Latvijas Republikas oficiālajā laikrakstā “Latvijas Vēstnesis” publicē ārējos normatīvajos aktos noteiktajos gadījumos saskaņā ar likuma “Par likumu un citu Saeimas, Valsts prezidenta un Ministru kabineta pieņemto aktu izsludināšanas, publicēšanas, spēkā stāšanās kārtību un spēkā esamību” 2. panta pirmo daļu.<br><br>Atkarībā no tā, vai esat fiziska persona vai pārstāvat juridisku personu, sludinājuma publikācijas pieteikuma iesniegšana elektroniskā formā ir atšķirīga. <br><br><strong>Fiziskai personai</strong> iespēja pieteikt sludinājuma ievietošanu elektroniskā formā, izmantojot e-pastu <em>slud@lv.lv</em>, iespējama vienīgi, ja lietojat elektronisko parakstu, kas apliecina konkrētās fiziskās personas kā sludinājuma ievietotāja identitāti. Šādā gadījumā arī elektroniski parakstītu rēķinu par sludinājuma publicēšanu Jums nosūtīs uz e-pastu.<br><br>Ja fiziska persona nav elektroniskā paraksta lietotājs, lai pieteiktu sludinājuma publicēšanu, ir jāierodas „Latvijas Vēstneša” Klientu centrā Bruņinieku ielā 53, Rīgā, personīgi, līdzi ņemot personu apliecinošu dokumentu – pasi. <br>Klientu centra speciālists, kas pieņem sludinājuma pieteikuma publicēšanu, pārliecināsies par Jūsu identitāti pēc pases datiem, veiks sludinājuma teksta noformēšanu un sagatavos norēķina dokumentus. <br><br>Par sludinājuma publikāciju fiziska persona Klientu centrā var norēķināties gan skaidrā naudā, gan ar maksājumu karti, gan arī iepriekš, veicot maksājumu bankā un uzrādot maksājuma uzdevumu.<br>Klientu centra darba laiku varat apskatīt <a href=\"http://www.lv.lv/?menu=sludinajumi&amp;type=ievietosana\" target=\"_blank\" rel=\"noopener\">šeit</a>. <br><br><strong>Juridiskas personas pārstāvis</strong> sludinājuma publikācijas pieteikumu var nosūtīt pa e-pastu <em>slud@lv.lv</em> un tā kopiju - pa faksu 67898745. <br><br>Sludinājuma publikācijas pieteikumu sagatavo:</p>\r\n<ul>\r\n<li>uz sava uzņēmuma veidlapas,</li>\r\n<li>iesnieguma formā,</li>\r\n<li>adresējot laikrakstam „Latvijas Vēstnesis”,</li>\r\n<li>ar lūgumu publicēt sludinājumu, kam pievienots sagatavots publicējamais teksts,</li>\r\n<li>norādot publikācijas vēlamo termiņu (sludinājuma publikācijas pieteikumus bez vēlamā publikācijas termiņa norādes publicējam 2 nedēļu laikā).</li>\r\n</ul>\r\n<p>Uz pieteikuma jābūt zīmogam, to paraksta amatpersona, kurai ir paraksta tiesības.<br>Rēķinu par sludinājuma publicēšanu juridiskai personai nosūtīs uz norādīto e-pasta adresi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/72-servituta-cels-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Servitūta ceļš",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-14",
                "Autori": [
                    {
                        "Vārds": "LAURA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar, maniem vecākiem ir iedalīts servitūta ceļš, lai varētu iebraukt īpašumā, bet kaimiņš piedāvā iebrauktuvi 70m2 nopirkt. Cena augsta, vai tas ir pareizi, jo, lai nenovietotu automašīnas uz iebrauktuves ceļā, kas ir 3,5m plata, vecāki vēlējās uzstādīt vārtiņus drusku tuvāk. Jautājums: kāds būtu risinājums? Paldies. Ar cieņu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-17",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Ilze Apine, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>Lai izvērtētu minēto situāciju, tā jāprecizē: juristam būtu jāiepazīstas ar detaļām un to raksturojošiem dokumentiem. Civillikuma izpratnē servitūts ir tāda tiesība uz svešu lietu, ar kuru īpašuma tiesība uz to ir lietošanas ziņā aprobežota kādai noteiktai personai vai noteiktam zemes gabalam par labu, un Civillikums arī nosaka ceļa servitūtu (skat. zemāk). <br><br>Jūsu gadījumā būtu jāvēršas pie advokāta vai zvērināta notāra, kurš, iepazīstoties ar situāciju un to raksturojošiem dokumentiem, ieteiks veiksmīgāko risinājumu. Ar pilnīgu informāciju par Latvijas notāriem un viņu kontaktinformāciju var iepazīties <a href=\"http://latvijasnotars.lv/lv/notary/\" target=\"_blank\">šeit</a>. <br><br>Latvijas Zvērinātu notāru padome nodrošina arī konsultācijas juridiskos jautājumos. Juridiskās palīdzības tālrunis: 6 728 00 88 (otrdienās plkst. 15–17; trešdienās plkst. 9–11). <br><br><strong>Civillikums. TREŠĀ DAĻA. Lietu tiesības</strong>  <br><strong>1. Ceļa servitūts</strong><br>1156. Ar ceļa servitūtu var piešķirt tiesību: 1) uz kājceļu, 2) uz lopu ceļu, un 3) uz braucamo ceļu. 1157. Tiesība uz lopu ceļu nedod tiesību lopus gar to ganīt.<br>1158. Ja nodibinot ceļa servitūtu nekas nav teikts par ceļa platumu, tad kājceļam jābūt vienu metru, bet lopu ceļam vai braucamam ceļam vismaz četri ar pusi metrus platam.<br>1159. Ceļa servitūtam pakļauta katra kalpojošā zemes gabala daļa. Tomēr šā servitūtā izlietotajam, ja nav bijis norunāts pretējais, jāaprobežojas ar vienu noteiktu ceļu, kuru viņš gan pats drīkst izvēlēties, bet pēc iespējas saudzīgi. <br>Ja ceļa servitūts nodibināts ar testamentu, sīkāki neapzīmējot vietu, tad vietas un ceļa virziena izvēle piekrīt servitūtā nesējam, kas tomēr nedrīkst rīkoties pie tam tīši par ļaunu otrai pusei.<br>1160. Nodibinot ceļa servitūtu, tajā ietilpstošās tiesības var visādi aprobežot.<br>1161. Pie ceļa servitūtiem pieder arī tiesība braukt pa kaimiņa zemes gabala robežās esošiem ūdeņiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/70-ka-dibinat-mazkapitala-sia-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kā dibināt mazkapitāla SIA",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-11",
                "Autori": [
                    {
                        "Vārds": "Helmuts Dudalevs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Bija dzirdētas baumas, ka Latvijā komercdarbības reģistrēšanai būs minimālā iemaksa 1 lata apmērā. Vai tās tiešām ir baumas, vai tomēr tā uz doto brīdi arī notiek ...?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-16",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Ilze Apine, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>Visticamāk, domātas nozīmīgās izmaiņas Komerclikumā, kas stājās spēkā 2010. gada 1. maijā. Tās paredz, ka turpmāk var dibināt sabiedrības ar ierobežotu atbildību (SIA), kuru pamatkapitāls ir vismaz 1 lats (publiskajā telpā šos uzņēmumus mēdz saukt par mikrosabiedrībām vai mikrouzņēmumiem, lai gan šāds jēdziens likumā nav lietots). <br><br>Paskaidrojam, ka Komerclikums nu ir papildinātas ar 185.1 pantu – ar īpašiem noteikumiem pamatkapitāla lielumam (apmēram). Proti, no 1. maija <strong>tas var būt mazāks</strong> (1 līdz 1999 lati) par šā likuma 185. pantā noteikto minimālā pamatkapitāla lielumu (2000 lati), ja sabiedrība atbilst visām šādām pazīmēm:</p>\r\n<ul>\r\n<li>sabiedrību dibina fiziskās personas, un dibinātāju maksimālais skaits ir pieci;</li>\r\n<li>sabiedrības dalībnieki ir fiziskās personas, un to maksimālais skaits ir pieci;</li>\r\n<li>sabiedrības valde sastāv no viena vai vairākiem valdes locekļiem un visi valdes locekļi ir sabiedrības dalībnieki;</li>\r\n<li>sabiedrības dalībnieks vienlaikus ir dalībnieks tikai vienā sabiedrībā, kuras pamatkapitāls ir mazāks par 2000 latiem. </li>\r\n</ul>\r\n<p>Par to plašāk var izlasīt portālā LV.LV nodokļu speciālistes J. Neilandes publikācijā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=209468\" target=\"_blank\">„Ievērojami jaunumi Komerclikumā”</a>. <br><br>Dibinot šādu mikrosabiedrību, jārēķinās arī ar dibināšanas <strong>sludinājuma izmaksām</strong>. Par to plašāk var izlasīt rakstā „<a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=209281\" target=\"_blank\">Mikrosabiedrību dibināšanas sludinājumi - par pašizmaksu, par pamatkapitāla palielināšanu – bez maksas</a>” <br><br>Ar prasībām, kā var reģistrēt šādu SIA, var iepazīties Uzņēmuma reģistra <a href=\"http://www.ur.gov.lv/?a=936&amp;z=533&amp;v=lv\" target=\"_blank\">mājaslapā</a>.  <br><br>Savukārt Uzņēmuma reģistrs sniedz praktiskus padomus, kas jāņem vērā, pirms dibināt savu uzņēmumu. Skat. <a href=\"http://www.ur.gov.lv/?a=1060&amp;v=lv\" target=\"_blank\">šeit</a>. <br><br>Ar Komerclikuma aktuālo redakciju var iepazīties <a href=\"http://www.likumi.lv/doc.php?id=5490\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/68-drosibas-lidzekla-parsudzesana-2010",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Drošības līdzekļa pārsūdzēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-11",
                "Autori": [
                    {
                        "Vārds": "Atis Celms",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien! Vēlos noskaidrot Jūsu viedokli par drošības līdzekļa pārsūdzēšanu kādā no starptautiskajām tiesām, piemēram, Eiropas Cilvēktiesību tiesā. Piemērotais drošības līdzeklis ir nodarbošanās aizliegums, ne prokuratūra, ne tiesa to nav atcēlusi. Vai varu vērsties Eiropas Cilvēktiesību tiesā? Kāda ir tiesu prakse LV?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-16",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Valststiesību departaments"
                    }
                ],
                "Saturs": "Kriminālprocesa likums <b>neparedz iespēju</b> pārsūdzēt Eiropas Cilvēktiesību tiesā nacionālo lēmumu kriminālprocesā par drošības līdzekļa piemērošanu, jo Kriminālprocesa likums neregulē kārtību un nosacījumus, kādā persona var vērsties ar sūdzību pret valsti, ja tā uzskata, ka ir pārkāptas personas pamattiesības.  <br><br>\r\nSaskaņā ar Kriminālprocesa likuma 262. pantu pirmstiesas procesā piemēroto drošības   līdzekli – noteiktas nodarbošanās aizliegums – var pārsūdzēt izmeklēšanas tiesnesim, kura lēmums, izskatot sūdzību, nav pārsūdzams. \r\nPar to, kādos gadījumos personai rodas tiesības vērsties Eiropas Cilvēktiesību tiesā vai citās starptautiskajās tiesās, viskorektāk būtu vērsties Ārlietu ministrijas Ministru kabineta pārstāvja starptautiskajās cilvēktiesību institūcijās birojā.  <br><br>\r\nInformējam, ka saskaņā ar MK pārstāvja starptautiskajās cilvēktiesību institūcijās mājaslapā (<a href=\"http://www.mkparstavis.am.gov.lv/lv/@id=46&amp;parent=16target=\" _blank>http://www.mkparstavis.am.gov.lv/lv/@id=46&amp;parent=16</a>) pieejamo informāciju, lai personas iesniegums tiktu atzīts par pieņemamu izskatīšanai Eiropas Cilvēktiesību tiesā, tam jāatbilst šādām prasībām:<ul>\r\n<li>\ttiek izskatīti tikai par Konvencijas un tās papildprotokolu pārkāpumiem iesniegtās sūdzības; </li>\r\n<li>\tir jābūt izsmeltām visām nacionālajām jautājuma atrisināšanas iespējām;</li> \r\n<li>\tiesniegumu var iesniegt ne vēlāk kā sešus mēnešus pēc pēdējā lēmuma pieņemšanas nacionālajās tiesību aizsardzības iestādēs;</li> \r\n<li>\tnetiek izskatīts iesniegums par lietu, kas Tiesā jau ir izskatīta vai ir iesniegta citā starptautiskajā procedūrā un nesatur būtisku jaunu informāciju;</li> \r\n<li>\tiesniegums nedrīkst būt nepamatots vai tāds, kur tiek ļaunprātīgi izmantotas iesniegumu iesniegšanas tiesības; </li>\r\n<li>\tiesniegums nedrīkst būt anonīms.</li></ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/71-atlaisanas-pabalsta-izmaksas-kartiba-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlaišanas pabalsta izmaksas kārtība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-12",
                "Autori": [
                    {
                        "Vārds": "Edīte Dzjamko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzība 2010. gadā. 2010. gada jūnijā tieku atlaista no darba uz darbinieku samazināšanas pamata. Strādāju SIA, kurā ir pašvaldības kapitāldaļas. Kāda ir kārtība atlaišanas pabalsta izmaksai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Atlaišanas pabalstu izmaksas kārtību reglamentē <strong>Darba likums</strong>. Tā 101. panta pirmās daļas 9. punktā ir paredzēts darba devēja uzteikums saistībā ar darbinieku skaita samazināšanu. <br><br><strong>Darba likuma 112. pants. Atlaišanas pabalsts</strong> <br>„Ja darba koplīgumā vai darba līgumā nav noteikts lielāks atlaišanas pabalsts, uzteicot darba līgumu šā likuma 100. panta piektajā daļā un 101. panta pirmās daļas 6., 7., 8., 9., 10. vai 11. punktā noteiktajos gadījumos, darba devējam ir pienākums izmaksāt darbiniekam atlaišanas pabalstu šādā apmērā:</p>\r\n<ul>\r\n<li>viena mēneša vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja bijis nodarbināts mazāk nekā piecus gadus;</li>\r\n<li>divu mēnešu vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja bijis nodarbināts piecus līdz 10 gadus;</li>\r\n<li>triju mēnešu vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja bijis nodarbināts 10 līdz 20 gadus;</li>\r\n<li>četru mēnešu vidējās izpeļņas apmērā, ja darbinieks pie attiecīgā darba devēja bijis nodarbināts vairāk nekā 20 gadus.”</li>\r\n</ul>\r\n<p>(Ar grozījumiem, kas izdarīti ar 04.03.2010. likumu, kas stājas spēkā 25.03.2010.)<br><br>Plašāk skat <a href=\"http://www.likumi.lv/doc.php?id=26019\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/64-izmainas-veidlapas-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Izmaiņas veidlapās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-02",
                "Autori": [
                    {
                        "Vārds": "dzidra Zelezneva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Izdevniecība \"Tapals\" drukā veidlapas. Gribētos zināt, vai tuvākajā laikā nedraud izmaiņas veidlapās \"Darba aizsardzības instruktāža darba vietā\" un \"Ugunsdrošības instruktāža\". Mums jādrukā žurnāls, kurā jābūt MK noteikumu numuram, un kolēģi saka, ka dzirdējuši par izmaiņām. Ar cieņu veidlapu menedžere Dzidra Zelezneva."
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-15",
                "Autori": [
                    {
                        "Vārds": "Iekšlietu ministrija",
                        "Detaļas": "Mareks Matisons, vecākais referents"
                    }
                ],
                "Saturs": "Ja uzņēmums interesējošo jautājumu nosūtīs Valsts ugunsdzēsības un glābšanas dienestam uz e-pastu  <i>dzintars.umulis@vugd.gov.lv</i>, šis speciālists visprecīzāk sniegs atbildi uz šo jautājumu."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/69-par-sanemto-darba-algu-vispirms-jautat-gramatvedim-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par saņemto darba algu vispirms jautāt grāmatvedim",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-11",
                "Autori": [
                    {
                        "Vārds": "Mārīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur ir iespējams griezties valsts iestādē strādājošiem, ja tiek izmaksātas vai nepareizi aprēķinātas algas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-11",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba samaksas aprēķina pamatā pirmām kārtām ir darbinieka darba līgums, kurā noteikti darba pienākumi, darba laiks, citas ar darba pienākumu izpildi saistītās detaļas, kā arī par to izpildi nolīgtā alga.<br><br>Darba samaksu par konkrētu termiņu (parasti tas ir viens mēnesis) valsts iestādē aprēķina iestādes grāmatvedība.<br>Aprēķinot konkrētā darbinieka darba samaksu, grāmatvedība ņem vērā iesniegto darba laika uzskaites tabeli – cik dienu un stundu darbinieks konkrētajā mēnesī ir nostrādājis, vai ir bijuši darba kavējumi, piemēram, slimības dēļ, atvaļinājuma laiku, neattaisnotus darba kavējumus u.tml.<br><br>Darba algas izmaksa notiek, pamatojoties uz darba devēja (iestādes vadītāja) rīkojumu. Par papildus veiktiem pienākumiem vai nostrādātajām virsstundām darba devējs īpašā rīkojumā nosaka piemaksas apmēru.<br><br>Turklāt darba devējam, izmaksājot darba algu, ir pienākums darbiniekam rakstveidā izsniegt darba samaksas aprēķinu, tā saukto algas lapiņu. Algas lapiņā saskaņā ar Darba likumu jāiekļauj informācija par darba samaksu, veiktajām obligātajām valsts sociālās apdrošināšanas iemaksām, nostrādātajām stundām, t.sk. virsstundām dienā un nakts laikā.<br><br>Saskaņā ar labas pārvaldības principiem algas lapiņā būtu jāietver informācija par:</p>\r\n<ul>\r\n<li>nostrādāto dienu un stundu skaitu,</li>\r\n<li>svētku un atvaļinājuma, t.sk. gan kārtējā, gan bezalgas, dienām,</li>\r\n<li>slimības dienām,</li>\r\n<li>samaksu par iepriekš minētajām dienām,</li>\r\n<li>nomaksātajiem nodokļiem u.c.,</li>\r\n<li>ieturējumiem par, piemēram, mobilā telefona sarunām u.c.</li>\r\n</ul>\r\n<p>Lai atrisinātu neskaidrības par izmaksātās algas faktu, darbiniekam vispirms būtu jāvēršas iestādes grāmatvedībā. Grāmatvedis sniegs paskaidrojumu, kā veidojusies darba samaksa un kādi konkrētie dokumenti ir bijuši grāmatvedības rīcībā, aprēķinot darba samaksu. Skaidrojumu darbinieks ir tiesīgs prasīt arī no sava tiešā vadītāja un iestādes vadītāja.<br>Konfliktsituācijās pēc skaidrojuma un palīdzības ir tiesības vērsties Valsts darba inspekcijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/67-apmaciba-autoskola-obligata-2010",
        "Tēma": "Izglītība",
        "Nosaukums": "Apmācība autoskolā - obligāta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-09",
                "Autori": [
                    {
                        "Vārds": "A.Reiznieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai ir nepieciešams iet kursus klātienē, lai nokārtotu autovadītāju apliecību? Mana doma ir nokārtot tikai eksāmenus, bet pārējo pašmācības ceļā. Kā tas ir iespējams izdarīt, piemēram, Anglijā??? Paldies."
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-10",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Latvijā pašmācības ceļā ir iespējams iegūt velosipēda, mopēda, kā arī tricikla un kvadracikla, kuru jauda nepārsniedz 15 kilovatus, vadītāja tiesības. Velosipēda un mopēda vadītāja tiesības iegūstamas, CSDD nokārtojot vienīgi teorētisko eksāmenu, bet tricikla un kvadracikla vadītāja tiesību pretendentiem jānokārto abi – gan teorijas, gan vadīšanas eksāmens.<br>\r\nB kategorijas vadītāja tiesību iegūšanai apmācība autoskolā ir obligāta."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/65-kas-ir-individuala-darbiba-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Kas ir individuālā darbība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-03",
                "Autori": [
                    {
                        "Vārds": "viktors sidlovskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas ir individuālā darbība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-09",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Individuālā darbība ir tāda darbība, ko indivīds acīmredzot veic viens pats, neiesaistot tajā citas personas.<br><br>Ja ar šo jautājumu domāta individuālā <em>saimnieciskā</em> darbība, tad ir divas iespējas – tātad fiziskā persona saimniecisko darbību var reģistrēt:</p>\r\n<ul>\r\n<li>saimnieciskās darbības veicēja statusā;</li>\r\n<li>individuālā komersanta statusā.</li>\r\n</ul>\r\n<p><br><strong>Pašnodarbināta persona</strong><br><em>Pašnodarbināta persona ir persona, kas veic saimniecisko darbību un ir reģistrēta kā pašnodarbināta persona</em>. Saimnieciskā darbība ir jebkura sistemātiska, patstāvīga darbība par atlīdzību, piemēram, ar uzņēmuma līguma izpildi saistīta darbība, nekustamā īpašuma apsaimniekošana, arī personas īpašumā esošas piemājas saimniecības darbība. Saimnieciskā darbība ir arī profesionālu pakalpojumu sniegšana, ja nav darba attiecību ar tiem, kam sniedzat pakalpojumus. Tā ir, piemēram, zinātniskā, literārā, pasniedzēja, aktiera, režisora, ārsta, zvērināta advokāta, zvērināta revidenta, zvērināta notāra, zvērināta mērnieka, zvērināta taksatora, mākslinieka, komponista, mūziķa, konsultanta, inženiera vai arhitekta darbība.<br><br><strong>Individuālais komersants</strong><br>Individuālais komersants ir fiziska persona, kura veic saimniecisko darbību un kā individuālais komersants ierakstīta komercreģistrā. Individuālais komersants par savām saistībām atbild ar visu savu mantu. Par reģistrāciju sīkāk Valsts ieņēmumu dienesta interneta vietnē: <a href=\"http://www.vid.gov.lv/default.aspx\" target=\"_blank\">http://www.vid.gov.lv/default.aspx</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/66-komerclikums-nenosaka-sia-darbinieku-skaitu-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Komerclikums nenosaka SIA darbinieku skaitu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-06-07",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vai mazam SIA var nebūt neviens algots darbinieks, jo tos dažus pakalpojumus (mēnesī tiek sniegti 1-3 juridiski pakalpojumi) sniedz viens no valdes locekļiem un bez maksas (kopā ir 2 valdes locekļi, un 1 īpašnieks)? Liels paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-07",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Komerclikumā nekas nav teikts par SIA darbinieku skaitu, tātad šādā uzņēmumā algotu darbinieku varētu arī nebūt. Taču SIA ievēro Latvijas grāmatvedības standartus, starptautiskos grāmatvedības standartus, kā arī citus normatīvos aktus, un gada pārskatu SIA iesniedz atbilstoši Gada pārskata likumam. Ja tik mazā uzņēmumā nav grāmatveža, tad jābūt vismaz līgumam par grāmatvedības ārpakalpojumu ar kādu specializētu uzņēmumu.<br><br>Ja uzņēmuma pamatkapitāls ir mazāks par Komerclikuma 185. pantā noteikto (2000 latu, kopš šā gada maija SIA atļauts dibināt arī ar 1 lata pamatkapitālu), uzņēmumam katru gadu ir jāveido obligātā rezerve, izdarot atskaitījumus vismaz 25 procentu apmērā no pārskata gada tīrās peļņas. Pietiekami sarežģīta ir arī dokumentācijas kārtošana, piemēram, saistībā ar pamatkapitāla palielināšanu un ar to saistītajām darbībām. Ja 3 valdes locekļi ar visu tiek galā, tad acīmredzot var strādāt arī tā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/63-dienesta-auto-noklusanai-uz-majam-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Dienesta auto nokļūšanai uz mājām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-27",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai darbiniekam ir tiesības izmantot valsts iestādes transportu, ja nevar no darba tikt mājās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-02",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dienesta autotransporta izmantošanas kārtību nosaka <strong>katras iestādes iekšējie normatīvie dokumenti</strong>, ievērojot labas pārvaldības principus. Ja darba pienākumi ir saistīti ar nepieciešamību izmantot dienesta transportu, tas parasti tiek iekļauts konkrētā darbinieka darba līgumā. Tiesības izmantot dienesta transportu var būt noformētas arī darba devēja īpaši izdotā rīkojumā vai iestādes iekšējās kārtības noteikumos.<br><br>Darbiniekam ir tiesības ar rakstisku iesniegumu vērsties pie darba devēja, paskaidrojot nepieciešamību un lūdzot iespēju izmantot dienesta transportu nokļūšanai uz dzīvesvietu. Darba devējs izskata iesniegumu pēc būtības un lemj par atbalstu vai noraidījumu. <br><br>No 2010. gada par dienesta autotransporta izmantošanu personiskām vajadzībām darbiniekam ir jāmaksā iedzīvotāju ienākuma nodoklis. Par to plašāk var lasīt <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=210558\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/62-sludinajumu-cenas-latvijas-vestnesi-2010",
        "Tēma": "Tieslietas",
        "Nosaukums": "Sludinājumu cenas „Latvijas Vēstnesī”",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-27",
                "Autori": [
                    {
                        "Vārds": "Ilze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, cik maksā ievietot sludinājumu laikrakstā „Latvijas Vēstnesis”?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-02",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Ilze Apine, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>„Latvijas Vēstnesis” ir LR oficiālais laikraksts, tādēļ tajā izsludina paziņojumus / sludinājumus, kurus valsts noteikusi kā obligāti publicējamus un ar kuru izziņošanu iestājas noteiktas juridiskās sekas. Šiem sludinājumiem ir valsts informācijas statuss, proti, ar publicēšanas brīdi laikrakstā tie iegūst oficiālas publikācijas statusu. <br><br>Piemēram, Komercreģistra ieraksts par jaundibinātu uzņēmumu ir saistošs trešajām personām tikai pēc tā izsludināšanas brīža (nododot sabiedrībai atklātībā noteiktu informācijas kopumu par komersantu un tā likumiskajiem pārstāvjiem, tiek nodrošināta trešo personu, tajā skaitā pārējo uzņēmēju, interešu aizsardzība). Tāda ir <strong>sludinājumu tiesiskā jēga</strong>. Tā ir fundamentāla atšķirība no ikdienišķiem sludinājumiem presē vai sludinājumu portālos (pērk, pārdod, maina u.tml.), kādus oficiālais laikraksts nepublicē. <br><br>Kādu informāciju valsts ar normatīvajiem aktiem noteikusi kā obligāti publicējamu „Latvijas Vēstnesī”? Tie ir valsts iestāžu, pārvaldības institūciju un citi dokumenti: reģistri, paziņojumi par teritorijas plānošanu, tiesu paziņojumi, pilnvaru atsaukumi u.tml. <br>Ar dažādām sludinājumu grupām var iepazīties <a href=\"http://www.vestnesis.lv/?menu=slud\" target=\"_blank\" rel=\"noopener\">šeit</a>. </p>\r\n<p>Piemēram, viena no grupām ir „Laulāto mantiskās attiecības”. Šajā gadījumā publicējamo informāciju oficiālajam laikrakstam nosūta valsts iestāde – Uzņēmumu reģistrs (UR), kurā laulātie iesnieguši dokumentus laulību līguma reģistrācijai, tajā skaitā kvīti par publikāciju „Latvijas Vēstnesī” (Ls 8). Proti, lai laulības līgumam piešķirtu saistošu spēku pret trešajām personām, to reģistrē Laulāto mantisko attiecību reģistrā, ko kārto UR (MK 02.10.2001. noteikumi Nr. 403).</p>\r\n<p>Sludinājumu par ierakstu šajā reģistrā izsludina „Latvijas Vēstnesī”, un tas iegūst oficiālās publikācijas statusu un kļūst par publisku informāciju. Publikācijas tekstu laikrakstam nosūta UR. <br>Laikrakstā sludinājumi / paziņojumi nodalīta atsevišķā blokā „Reģistri, sludinājumi, lietišķie paziņojumi”, savukārt „Latvijas Vēstneša” e-versijā (<a href=\"http://www.vestnesis.lv\" target=\"_blank\" rel=\"noopener\">http://www.vestnesis.lv</a>) skat. sadaļu „Sludinājumi”.</p>\r\n<p>Sludinājuma publikācijas pieteikumu var iesniegt <strong>fiziskas</strong> un <strong>juridiskas personas</strong>. Pamatā tie ir ārējos normatīvajos aktos noteikti gadījumi, un par šādām publikācijām netiek piemērots pievienotās vērtības nodoklis. Savukārt par publikācijām, kuru nenosaka ārējie normatīvie akti, pievienotās vērtības nodoklis iekļauts maksā.</p>\r\n<p>Dažādu grupu sludinājumiem ir atšķirīgas cenas, ko ietekmē vairāki faktori, tajā skaitā arī publicējamās informācijas apjoms. Piemēram, maksu par Komercreģistra ierakstu izsludināšanu nosaka Ministru kabineta noteikumi Nr. 599 „Noteikumi par komercreģistra ierakstu izsludināšanas izmaksu apmēriem un iekasēšanas kārtību”.</p>\r\n<p>Tā kā jautājumā nav norādīts, kāda veida sludinājuma cena interesē, piedāvājam ar cenām, steidzamības tarifu, atlaidēm un iesniegšanas kārtību iepazīties <a href=\"http://www.lv.lv/index.php?menu=sludinajumi&amp;type=cenas\" target=\"_blank\" rel=\"noopener\">šeit</a>. <br>Lai precizētu detaļas, lūdzu sazināties ar „Latvijas Vēstneša” <strong>Klientu centru</strong>: tālr. 67898741, 67898738; e-pasts: slud@lv.lv.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/57-par-parskatu-lasisanu-un-informacijas-ieguvi-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par pārskatu lasīšanu un informācijas ieguvi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-05-22",
                "Autori": [
                    {
                        "Vārds": "Linda Zaharova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas ir saimnieciskā analīze? Kas ir iekšējā analīze, un kas veido tās saturu? Kas ir pārskatu lasīšana?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-06-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā kā jautājums attiecas uz finanšu un ekonomikas (uzņēmumu vadības un grāmatvedības) teoriju, jāskatās attiecīgā specializētā literatūra.<br><br>Piemēram, Mārītes Rurānes „Uzņēmuma finansu vadība” („Turības” mācību centrs, 1997. g.), kurā ir arī paskaidrota pārskatu lasīšana, kas ir viena no saimniecisko rezultātu skaidrošanas metodēm. Turpat arī paskaidroti uzņēmuma darbības iekšējās analīzes rādītāji. Plašāk un detalizētāk par principiem var lasīt apjomīgajā izdevumā „Biznesa ekonomika” (Kjells Gunnars Hoffs, Marina Marinska, 2002, Jāņa Rozes apgāds).</p>"
            }
        ]
    }
]