[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1453-laulibu-visatrak-izskir-notars-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Laulību visātrāk izšķir notārs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Veronika Rutina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir tāda situācija. Es ar savu vīru nedzīvoju kopā jau vairāk nekā divus gadus. Man ir citas attiecības, kurās gaidāms ģimenes pieaugums. Kā es varu izšķirt savu lauību, ja mums ir kopējs (nepilngadīgs) bērns un ja mans vīrs nedzīvo Latvijā? Kā es pēc iespējas ātrāk varu nokārtot šķiršanos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visātrākais veids, kā pašlaik Latvijā var izšķirt laulību, ir laulības šķiršana pie notāra. Tad laulība tiek šķirta mēneša laikā. Bet tam ir vairāki priekšnoteikumi. Pats galvenais – pārim kopīgi jāierodas pie notāra iesniegt šķiršanās dokumentus. Ja Jūsu vīrs nevar vai nevēlas ierasties pie notāra personīgi, viņam savā vietā jāpilnvaro kāda cita persona. Vien jāatceras, ka pilnvarai jābūt notariāli apstiprinātai un tai jābūt speciālajai pilnvarai tieši laulības šķiršanas lietā. Ja laulātajiem ir kopīgs nepilngadīgs bērns un/vai kopīga manta, laulātajiem pirms laulības šķiršanas lietas uzsākšanas jānoslēdz un pie iepriekšminētajiem diviem dokumentiem jāpievieno rakstveida vienošanās par kopīgā nepilngadīgā bērna aizgādību, saskarsmes tiesībām, bērna uzturlīdzekļiem un kopīgās mantas sadali.</p>\r\n<p>Turklāt Jūsu situācijā būtu ļoti svarīgi noslēgt jauno laulību ar gaidāmā bērna tēvu līdz mazuļa piedzimšanai. Civillikuma 146.pants paredz, ka par tēvu bērnam, kurš piedzimis sievietei laulības laikā vai ne vēlāk kā 306.dienā pēc tam, kad laulība beigusies sakarā ar vīra nāvi, laulības šķiršanu vai laulības atzīšanu par neesošu, uzskatāms bērna mātes vīrs (paternitātes pieņēmums). Tātad: pat tad, ja Jūsu tagadējā laulība būs šķirta, bet jauna nebūs noslēgta, bērna dzimšanas apliecībā kā tēvs tiks ierakstīts Jūsu tagadējā vīra vārds. Lai pēc tam ierakstītu dzimšanas apliecībā bērna īsto tēvu, būs jāvēršas tiesā un jāapstrīd paternitāte. Savukārt atbilstoši Civillikumam bērns, kas piedzimis sievietei ne vēlāk kā 306.dienā pēc laulības izbeigšanas, ja sieviete jau ir stājusies jaunā laulībā, uzskatāms par dzimušu jaunajā laulībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1442-lai-deklaretos-vajadzigs-ires-ligums-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Lai deklarētos, vajadzīgs īres līgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-22",
                "Autori": [
                    {
                        "Vārds": "Egija Balode",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Es vēlētos noskaidrot, kā tur īsti ir ar deklarēšanās iespējām privātmājās. Vai tas maz ir iespējams? Un, ja tas ir iespējams, tad vai man ir kāda iespēja saņemt detalizētāku informāciju sakarā ar šo tēmu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, Jūs jautājat par iespēju deklarēt savu dzīvesvietu gadījumā, ja mājokli īrējat.</p>\r\n<p>Šādā gadījumā Jums jāpievērš uzmanība īres līgumam, ko parakstāt. Ja līgumā izīrētājs nav aizliedzis Jums iespēju deklarēties īrētajā mājoklī, Jums nav jāprasa atsevišķa atļauja to darīt, jo īres līgums dod tiesisku pamatu deklarēties. Savukārt, ja mājokļa īpašnieks īres līgumā aizliedz deklarēties, Jums ir divas iespējas: vai nu neīrēt šādu mājokli, vai arī mēģināt vienoties ar mājokļa īpašnieku par to, ka Jūs tomēr daklarēsiet te savu dzīvesvietu. Ir gadījumi, kad mājokļu īpašnieki deklarēšanos aizliedz tādēļ, ka īsti neizprot tās būtību.</p>\r\n<p>Ļoti bieži ir gadījumi, kad īpašnieks baidās ļaut īrniekam deklarēties savā īpašumā, jo domā, ka tādējādi īrnieks iegūst kaut kādas tiesības uz īpašumu vai varēs pretendēt uz to, ja kaut kas atgadīsies ar īpašnieku. Katrs gadījums ir atšķirīgs. Citkārt pietiek, ka īpašnieks vienkārši sazinās, piemēram, ar Pilsonības un migrācijas lietu pārvaldi vai savu pašvaldību un viņam izskaidro dzīvesvietas deklarēšanas nosacījumus. Citos gadījumos daudz vienkāršāk ir personai neizvēlēties īrēt tādu dzīvokli, kura īpašnieks līgumā iekļauj nosacījumu par aizliegumu deklarēties.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1432-tirdzniecibas-kede-noteicosas-ir-pirceja-tiesibas-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Tirdzniecības ķēdē noteicošās ir pircēja tiesības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Jana Mikole",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Latvijas uzņēmums izplata Latvijā ASV ražoto produkciju - datora iekārtas (tīkla kartes, kabeļi, maršrutētāji utt.). Ražotāji (ASV) produkcijai dod garantiju 1 gadu, attiecīgi Latvijas uzņēmums arī dod garantiju tikai 1 gadu. Pēc likuma (kāda?) garantija ir 2 gadi produkcijai. Latvijas uzņēmums informēja, ka otro garantijas gadu mēs, pircēji, varam dabūt par maksu. Dodiet, lūdzu, konsultāciju, ievērojot visas nianses: pārdevējs un pircējs ir divas juridiskās personas. Uzrādiet, lūdzu, informācijas avotu! Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-28",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><em>PTAC </em>Patērētāju informēšanas un komunikācijas daļas vadītāja<strong> Sanita Gertmane </strong>LV portālam paskaidroja, ka produkcijas divu gadu garantiju termiņu darījumos starp juridiskām personām nenosaka neviens normatīvais akts, bet tikai civiltiesiskās attiecības un līguma nosacījumi starp šīm juridiskajām personām. Tātad nekas neliedz pārņemt ražotāja un izplatītāja doto viena gada garantijas termiņu.</p>\r\n<p class=\"tv213tvp\">Taču, kā norāda Latvijas Tirgotāju asociācijas padomnieks <strong>Austris Kalniņš, </strong>tirdzniecības ķēdē pēdējais posms ir pircējs ar savām tiesībām. Patērētāju tiesību aizsardzības likuma <strong><a href=\"http://www.likumi.lv/doc.php?id=23309#p27\" target=\"_blank\">27.pantā</a> </strong>„Patērētāja prasījums par līguma noteikumiem neatbilstošu preci vai pakalpojumu” ir rakstīts:</p>\r\n<p class=\"tv213\">(1) Patērētājs ir tiesīgs pieteikt prasījumu ražotājam, pārdevējam vai pakalpojuma sniedzējam par preces vai pakalpojuma neatbilstību līguma noteikumiem <strong>divu gadu</strong> (<em>red.izcēlums</em>) laikā no preces iegādes vai pakalpojuma saņemšanas dienas. Par preces iegādes dienu tiek uzskatīta diena, kad ražotājs vai pārdevējs nodevis un patērētājs pieņēmis attiecīgo preci.”</p>\r\n<p class=\"tv213\">Tādējādi, kaut arī nekur citur nav norādīts, cik ilgs garantijas laiks precei ir jānorāda, tiek uzskatīts, ka tam jābūt šiem diviem gadiem, jo šajā laikā patērētājs, kuram pārdota vai nodota lietošanā līguma noteikumiem neatbilstoša prece, ir tiesīgs pieprasīt, lai ražotājs vai pārdevējs attiecīgi samazina preces cenu; novērš preces neatbilstību līguma noteikumiem vai atlīdzina patērētājam izdevumus par neatbilstības novēršanu; apmaina preci pret tādu pašu vai ekvivalentu preci, ar kuru būtu nodrošināta atbilstība līguma noteikumiem; atceļ līgumu un atmaksā patērētājam par preci samaksāto naudas summu.</p>\r\n<p class=\"tv213tvp\">Tās faktiski ir tās pašas darbības, ko paredz garantija (likuma <a href=\"http://www.likumi.lv/doc.php?id=23309#p16\" target=\"_blank\">16.pants</a>), un uzņēmējam pašam ir jāizlemj, kā rīkoties ir izdevīgāk.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1411-teva-dala-japieprasa-tiesa-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Tēva daļa jāpieprasa tiesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Zenta Lielpētere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mans tēvs kopīgi ar pēdējo sievu iegādājās dzīvokli, kurš reģistrēts zemesgrāmatā uz viņas vārda.Tētis nomira, esmu viņa meita no pirmās laulības.Vai man ir tiesības uz mantojuma daļu no šī dzīvokļa vērtības (tirgus vai vērtība, kas uzrādīta zemesgrāmatā)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro zvērināta notāre Ilona Ķibilde, tiešā veidā pieteikties mantojumam šajā gadījumā nevar. Varētu mēģināt tiesāties par tēva daļas izdalīšanu šajā īpašumā. To var darīt tiesā, kompensācijas pieprasīšanai izmantojot tirgus vērtību. Tomēr pirms došanās uz tiesu jāmēģina izprasīt tēva daļa viņa atraitnei. Ja tas neizdodas un strīds joprojām pastāv, jāprasa to izšķirt tiesai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1458-valdes-loceklis-un-atlidziba-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Valdes loceklis un atlīdzība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-26",
                "Autori": [
                    {
                        "Vārds": "Inese Adijane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai sabiedrībā ar ierobežotu atbildību, kur ir viens valdes loceklis (kas ir arī īpašnieks), pats strādā par pārdevēju, var kādu laiku strādāt bez algas. Ieņēmumi no pārdotās preces ir minimāli, bet alga un nodokļi ir jāaprēķina un jāmaksā VID. Kādi normatīvie akti to paredz (ja vispār tas ir atļaujami)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā ir viena no bieži diskutētajām situācijām saistībā ar normatīvajiem aktiem (Komerclikumu, Darba likumu u.c.) – vai valdes loceklis var strādāt bez algas, vai valdes loceklis var pildīt kādus citus pienākumus līdztekus uzņēmuma vadībai. Taču pamatjautājums tomēr ir par nodokļu maksāšanas pienākumu. Tāpēc par konkrēto situāciju ir jākonsultējas Valsts ieņēmumu dienestā. (VID mājaslapā (<a href=\"http://www.vid.gov.lv/\" target=\"_blank\">www.vid.gov.lv</a>) publicētajā informācijā par nodokļu kontrolē biežāk konstatētajiem pārkāpumiem (saistībā ar iedzīvotāju ienākuma nodokļa un valsts sociālās apdrošināšanas obligāto iemaksu reglamentējošo normatīvo aktu neievērošanu) pie pārkāpumiem minēts arī tas, ka nav noformētas darba tiesiskās attiecības, ja valdes loceklis pilda ne tikai tiešos valdes locekļa uzdevumus, bet arī nodrošina sabiedrības ikdienas darbu, piemēram, veic kasiera pienākumus, maksājumu veikšanu no sabiedrības bankas konta, ieņēmumu uzskaiti, paraksta un reģistrē attaisnojuma dokumentus.)</p>\r\n<p>To, ka saistībā ar valdes locekļa atalgojumu (un strādāšanu bez tā) ir problēmas, atzīst arī VID.</p>\r\n<p>Ministru kabinetā 18.septembrī izskatītajā informatīvajā ziņojumā „Par Valsts ieņēmumu dienesta un Valsts darba inspekcijas paveikto ēnu ekonomikas un nelegālās nodarbinātības apkarošanā un priekšlikumi darbības efektivizēšanai” starp iespējamiem risinājumiem situācijas uzlabošanai sniegtajos priekšlikumos par grozījumiem normatīvajos aktos ir arī priekšlikums par darba samaksas noteikšanu valdes loceklim. Problēmas izklāstā norādīts: „Bieži tiek konstatēts, ka kapitālsabiedrības nedeklarē darba samaksu nevienam darbiniekam, lai gan veic aktīvu saimniecisko darbību – 5,05 tūkst. kapitālsabiedrības uzrādījušas ar pievienotās vērtības nodokli apliekamus darījumus pēdējo 2012.gada 6 mēnešu laikā, bet kurām nav deklarēts neviens darba ņēmējs ar aprēķināto darba samaksu, kas lielāka par Ls 0. Tikai nelielu daļu - 11% no šīm kapitālsabiedrībām var uzskatīt par salīdzinoši jauniem uzņēmumiem, jo tie dibināti pēc 2011.gada 1.janvāra, bet vecāki par 5 gadiem ir vairāk nekā 63% no šiem uzņēmumiem.</p>\r\n<p>Tādējādi normatīvajos aktos būtu jānosaka, ka šādās kapitālsabiedrībās ir jābūt deklarētam vismaz vienam darba ņēmējam ar darba samaksu, kas varētu būt arī kapitālsabiedrības valdes loceklis ar obligāti nosakāmu atlīdzību, kura atbilst viņa pienākumiem, ja tas papildu valdes locekļa pienākumiem ilglaicīgi veic citus pienākumus, piemēram, pārdevēja, šofera ekspeditora, šuvēja u.tml.</p>\r\n<p>Taču jautājuma risināšanai par normatīvo aktu grozījumiem ir nepieciešama padziļināta izpēte, lai visām iesaistītajām institūcijām būtu kopēja izpratne un vienots viedoklis, jo šobrīd tas ir atšķirīgs.</p>\r\n<p>Tā, piemēram, Labklājības un Finanšu ministrija ierosina izvērtēt nepieciešamos grozījumus Komerclikumā. Savukārt Tieslietu ministrija tam nepiekrīt, jo, pēc viņu ieskatiem, saskaņā ar Komerclikuma regulējumu valdes loceklis amatā tiek iecelts, pamatojoties uz dalībnieku sapulces vai padomes lēmumu. Atlīdzība valdes loceklim izriet no pilnvarojuma tiesiskajām attiecībām. Saskaņā ar Komerclikuma noteikumiem valdes locekļiem ir tiesības uz atlīdzību atbilstoši viņa pienākumu apjomam un sabiedrības finansiālajam stāvoklim. Sabiedrībā ar ierobežotu atbildību atlīdzības apmēru nosaka ar padomes lēmumu, bet, ja nav padomes, ar dalībnieku lēmumu, savukārt akciju sabiedrībā atlīdzības apmēru nosaka padome, bet akcionāru sapulcei ir tiesības lemt par valdes locekļiem paredzētās atlīdzības noteikšanas vispārējiem principiem, veidiem un kritērijiem. Komerclikums nenosaka obligātu pienākumu maksāt atlīdzību par valdes locekļa pienākumu pildīšanu, bet gan ļauj pusēm vienoties gan par atlīdzības nepieciešamību, gan par konkrētu atlīdzības apmēru. Līdz ar to starp valdes locekli un sabiedrību noslēgtais pilnvarojuma līgums, kā jebkurš pilnvarojuma līgums, var būt gan atlīdzības, gan bezatlīdzības līgums. Minētais regulējums gan neliedz sabiedrībai ar valdes locekli noslēgt arī citu civiltiesisku līgumu, piemēram, uzņēmuma līgumu vai darba līgumu. Ja ar valdes locekli tiek noslēgts darba līgums, uz valdes locekli attiecas arī darba tiesisko attiecību regulējums, ciktāl tas nenonāk pretrunā ar Komerclikumu un komerctiesību principiem. Līdz ar to valdes loceklim rodas arī pienākums veikt nodokļu nomaksu par ienākumu, ko tas guvis kā darba ņēmējs.”</p>\r\n<p>MK 18.septembrī nolēma, ka Finanšu ministrijai sadarbībā ar Tieslietu ministriju, Labklājības ministriju un Ekonomikas ministriju jāsagatavo informatīvais ziņojums par iespējamiem problēmas risinājumiem gadījumos, kad ilglaicīgi darbojošās kapitālsabiedrībās netiek deklarēta samaksa nevienam darba ņēmējam, un finanšu ministram līdz 2013.gada 1.martam tas jāiesniedz Ministru kabinetā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1456-tautas-skaitisanas-rezultati-pec-profesijam-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Tautas skaitīšanas rezultāti pēc profesijām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-26",
                "Autori": [
                    {
                        "Vārds": "Eduards",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tautas skaitīšanas rezultātos ir informācija par nodarbinātajiem pēc sīka dalījuma profesijās. Vai ir arī CSP apkopojums par daudzām citām profesijām, ne tikai pirmajām desmit, ko publicējāt rakstā: https://lvportals.lv/skaidrojumi.php?id=251032. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Centrālās statistikas pārvaldes datubāzē par 2011.gada tautas skaitīšanas  galīgajiem rezultātiem ir plašāka informācija nekā LV portālā publicētā.  Piemēram, var uzzināt, cik attiecīgajā profesijā ir pārstāvēti vīrieši un  sievietes.</p>\r\n<p><strong>No tabulas: </strong>TSG11-16.15 GADU UN VECĀKI LATVIJAS NODARBINĀTIE  IEDZĪVOTĀJI PA STATISTISKAJIEM REĢIONIEM, REPUBLIKAS PILSĒTĀM UN NOVADIEM PĒC  PROFESIJAS/AMATA PAMATDARBĀ, DZIMUMA UN PA VECUMA GRUPĀM 2011.GADA 1.MARTĀ</p>\r\n<table class=\"tabula\" border=\"1\">\r\n<tbody>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">\r\n<p><strong> </strong></p>\r\n</td>\r\n<td align=\"center\" valign=\"top\">\r\n<p><strong>Pavisam</strong></p>\r\n</td>\r\n<td align=\"center\" valign=\"top\">\r\n<p><strong>Vīrieši</strong></p>\r\n</td>\r\n<td align=\"center\" valign=\"top\">\r\n<p><strong>Sievietes</strong></p>\r\n</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\"><strong>Visas profesijas/amati</strong></td>\r\n<td align=\"center\" valign=\"top\"><strong>833493</strong></td>\r\n<td align=\"center\" valign=\"top\"><strong>394693</strong></td>\r\n<td align=\"center\" valign=\"top\"><strong>438800</strong></td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Tirdzniecības darbinieki</td>\r\n<td align=\"center\" valign=\"top\">60439</td>\r\n<td align=\"center\" valign=\"top\">8666</td>\r\n<td align=\"center\" valign=\"top\">51773</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Komercdarbības un pārvaldes (administrācijas)  \t\tspeciālisti</td>\r\n<td align=\"center\" valign=\"top\">60092</td>\r\n<td align=\"center\" valign=\"top\">22261</td>\r\n<td align=\"center\" valign=\"top\">37831</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Pašgājēju mašīnu un iekārtu vadītāji un celšanas  \t\tiekārtu un mašīnu operatori</td>\r\n<td align=\"center\" valign=\"top\">58666</td>\r\n<td align=\"center\" valign=\"top\">56389</td>\r\n<td align=\"center\" valign=\"top\">2277</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Izglītības jomas vecākie speciālisti</td>\r\n<td align=\"center\" valign=\"top\">42559</td>\r\n<td align=\"center\" valign=\"top\">5875</td>\r\n<td align=\"center\" valign=\"top\">36684</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Komercdarbības un pārvaldes (administrācijas) vecākie  \t\tspeciālisti</td>\r\n<td align=\"center\" valign=\"top\">41099</td>\r\n<td align=\"center\" valign=\"top\">9918</td>\r\n<td align=\"center\" valign=\"top\">31181</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Pārtikas produktu pārstrādes un kokapstrādes  \t\tstrādnieki, apģērbu izgatavošanas un citi amatnieki un tiem radniecīgu  \t\tprofesiju strādnieki</td>\r\n<td align=\"center\" valign=\"top\">38004</td>\r\n<td align=\"center\" valign=\"top\">16877</td>\r\n<td align=\"center\" valign=\"top\">21127</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Ražošanas un specializēto pakalpojumu jomas vadītāji</td>\r\n<td align=\"center\" valign=\"top\">36503</td>\r\n<td align=\"center\" valign=\"top\">20226</td>\r\n<td align=\"center\" valign=\"top\">16277</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Individuālo pakalpojumu jomas darbinieki</td>\r\n<td align=\"center\" valign=\"top\">35690</td>\r\n<td align=\"center\" valign=\"top\">8744</td>\r\n<td align=\"center\" valign=\"top\">26946</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Likumdevēji, amatpersonas un vadītāji</td>\r\n<td align=\"center\" valign=\"top\">31627</td>\r\n<td align=\"center\" valign=\"top\">21636</td>\r\n<td align=\"center\" valign=\"top\">9991</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Metālapstrādes, mašīnbūves un tām radniecīgu jomu  \t\tstrādnieki</td>\r\n<td align=\"center\" valign=\"top\">29774</td>\r\n<td align=\"center\" valign=\"top\">28744</td>\r\n<td align=\"center\" valign=\"top\">1030</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Būvnieki un tiem radniecīgu profesiju strādnieki  \t\t(izņemot elektriķus)</td>\r\n<td align=\"center\" valign=\"top\">27071</td>\r\n<td align=\"center\" valign=\"top\">25851</td>\r\n<td align=\"center\" valign=\"top\">1220</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Apkopēji un palīgi mājas darbos</td>\r\n<td align=\"center\" valign=\"top\">24687</td>\r\n<td align=\"center\" valign=\"top\">1873</td>\r\n<td align=\"center\" valign=\"top\">22814</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Raktuvju, būvniecības, ražošanas un transporta  \t\tstrādnieki</td>\r\n<td align=\"center\" valign=\"top\">24331</td>\r\n<td align=\"center\" valign=\"top\">17449</td>\r\n<td align=\"center\" valign=\"top\">6882</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Apsardzes pakalpojumu jomas darbinieki</td>\r\n<td align=\"center\" valign=\"top\">23376</td>\r\n<td align=\"center\" valign=\"top\">19251</td>\r\n<td align=\"center\" valign=\"top\">4125</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Rūpniecisko iekārtu operatori</td>\r\n<td align=\"center\" valign=\"top\">22703</td>\r\n<td align=\"center\" valign=\"top\">14630</td>\r\n<td align=\"center\" valign=\"top\">8073</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Atkritumu savācēji un citu vienkāršo profesiju  \t\tstrādnieki</td>\r\n<td align=\"center\" valign=\"top\">22445</td>\r\n<td align=\"center\" valign=\"top\">9857</td>\r\n<td align=\"center\" valign=\"top\">12588</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Zinātnes un inženierzinātņu jomas vecākie speciālisti</td>\r\n<td align=\"center\" valign=\"top\">21131</td>\r\n<td align=\"center\" valign=\"top\">13321</td>\r\n<td align=\"center\" valign=\"top\">7810</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Juridisko, sociālo un kultūras lietu vecākie  \t\tspeciālisti</td>\r\n<td align=\"center\" valign=\"top\">21063</td>\r\n<td align=\"center\" valign=\"top\">5979</td>\r\n<td align=\"center\" valign=\"top\">15084</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Administratīvie vadītāji un komercdirektori</td>\r\n<td align=\"center\" valign=\"top\">20502</td>\r\n<td align=\"center\" valign=\"top\">7451</td>\r\n<td align=\"center\" valign=\"top\">13051</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Zinātnes un inženierzinātņu speciālisti</td>\r\n<td align=\"center\" valign=\"top\">18907</td>\r\n<td align=\"center\" valign=\"top\">14064</td>\r\n<td align=\"center\" valign=\"top\">4843</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Uzskaites un materiālo vērtību reģistrēšanas darbinieki</td>\r\n<td align=\"center\" valign=\"top\">18275</td>\r\n<td align=\"center\" valign=\"top\">6281</td>\r\n<td align=\"center\" valign=\"top\">11994</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Veselības aprūpes jomas vecākie speciālisti</td>\r\n<td align=\"center\" valign=\"top\">16514</td>\r\n<td align=\"center\" valign=\"top\">2512</td>\r\n<td align=\"center\" valign=\"top\">14002</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Klientu apkalpotāji</td>\r\n<td align=\"center\" valign=\"top\">15333</td>\r\n<td align=\"center\" valign=\"top\">2395</td>\r\n<td align=\"center\" valign=\"top\">12938</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Veselības aprūpes jomas speciālisti</td>\r\n<td align=\"center\" valign=\"top\">14542</td>\r\n<td align=\"center\" valign=\"top\">830</td>\r\n<td align=\"center\" valign=\"top\">13712</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Individuālās aprūpes darbinieki</td>\r\n<td align=\"center\" valign=\"top\">12684</td>\r\n<td align=\"center\" valign=\"top\">700</td>\r\n<td align=\"center\" valign=\"top\">11984</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Elektrisko un elektronisko iekārtu strādnieki</td>\r\n<td align=\"center\" valign=\"top\">12683</td>\r\n<td align=\"center\" valign=\"top\">12187</td>\r\n<td align=\"center\" valign=\"top\">496</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Lauksaimniecības, mežsaimniecības un zivsaimniecības  \t\tstrādnieki</td>\r\n<td align=\"center\" valign=\"top\">11438</td>\r\n<td align=\"center\" valign=\"top\">7978</td>\r\n<td align=\"center\" valign=\"top\">3460</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Viesmīlības, ēdināšanas, tirdzniecības un citu  \t\tpakalpojumu jomas vadītāji</td>\r\n<td align=\"center\" valign=\"top\">11050</td>\r\n<td align=\"center\" valign=\"top\">4518</td>\r\n<td align=\"center\" valign=\"top\">6532</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Juridisko, sociālo un kultūras lietu un tām radniecīgu  \t\tlietu speciālisti</td>\r\n<td align=\"center\" valign=\"top\">10701</td>\r\n<td align=\"center\" valign=\"top\">3320</td>\r\n<td align=\"center\" valign=\"top\">7381</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Informācijas un komunikācijas tehnoloģiju jomas vecākie  \t\tspeciālisti</td>\r\n<td align=\"center\" valign=\"top\">7727</td>\r\n<td align=\"center\" valign=\"top\">5935</td>\r\n<td align=\"center\" valign=\"top\">1792</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Iestāžu kalpotāji un kancelejas tehnikas operatori</td>\r\n<td align=\"center\" valign=\"top\">6999</td>\r\n<td align=\"center\" valign=\"top\">469</td>\r\n<td align=\"center\" valign=\"top\">6530</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Kvalificēti tirgus lauksaimniecības darbinieki</td>\r\n<td align=\"center\" valign=\"top\">6955</td>\r\n<td align=\"center\" valign=\"top\">3229</td>\r\n<td align=\"center\" valign=\"top\">3726</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Informācijas tehnoloģiju jomas speciālisti</td>\r\n<td align=\"center\" valign=\"top\">5418</td>\r\n<td align=\"center\" valign=\"top\">3630</td>\r\n<td align=\"center\" valign=\"top\">1788</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Citi kalpotāji</td>\r\n<td align=\"center\" valign=\"top\">4607</td>\r\n<td align=\"center\" valign=\"top\">1091</td>\r\n<td align=\"center\" valign=\"top\">3516</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Pārtikas produktu sagatavošanas palīgstrādnieki</td>\r\n<td align=\"center\" valign=\"top\">4155</td>\r\n<td align=\"center\" valign=\"top\">679</td>\r\n<td align=\"center\" valign=\"top\">3476</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Amatnieki un iespieddarbu strādnieki</td>\r\n<td align=\"center\" valign=\"top\">3679</td>\r\n<td align=\"center\" valign=\"top\">1630</td>\r\n<td align=\"center\" valign=\"top\">2049</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Militārās profesijas</td>\r\n<td align=\"center\" valign=\"top\">3623</td>\r\n<td align=\"center\" valign=\"top\">3166</td>\r\n<td align=\"center\" valign=\"top\">457</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Montieri</td>\r\n<td align=\"center\" valign=\"top\">3237</td>\r\n<td align=\"center\" valign=\"top\">2807</td>\r\n<td align=\"center\" valign=\"top\">430</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Kvalificēti tirgus mežsaimniecības, zivsaimniecības un  \t\tmedību saimniecības darbinieki</td>\r\n<td align=\"center\" valign=\"top\">1986</td>\r\n<td align=\"center\" valign=\"top\">1678</td>\r\n<td align=\"center\" valign=\"top\">308</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Personiskā patēriņa lauksaimnieki, zvejnieki, mednieki  \t\tun vācēji</td>\r\n<td align=\"center\" valign=\"top\">716</td>\r\n<td align=\"center\" valign=\"top\">428</td>\r\n<td align=\"center\" valign=\"top\">288</td>\r\n</tr>\r\n<tr>\r\n<td valign=\"top\" bgcolor=\"#ECECEC\">Ielu strādnieki un ielu pārdevēji</td>\r\n<td align=\"center\" valign=\"top\">502</td>\r\n<td align=\"center\" valign=\"top\">168</td>\r\n<td align=\"center\" valign=\"top\">334</td>\r\n</tr>\r\n</tbody>\r\n</table>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1454-sapulce-piedalas-dzivoklu-ipasnieki-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Sapulcē piedalās dzīvokļu īpašnieki",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Vineta Šustere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai dzīvokļu īpašnieku kopības sapulcē par kredīta ņemšanu mājas renovācijai - īpašniekiem un pašvaldībai (par neprivatizētajiem dzīvokļiem), kas jau tagad ir mājas lielākie parādnieki, ir balsstiesības? Ja nav, ko darīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p class=\"tv213tvp\">Dzīvokļa īpašuma likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p17\" target=\"_blank\">17.pantā</a> „Dzīvokļu īpašnieku kopības lēmumu pieņemšanas nosacījumi” ir noteikts:</p>\r\n<p class=\"tv213\">(1) Pieņemot dzīvokļu īpašnieku kopības lēmumu, katram dzīvokļa īpašniekam ir tik balsu, cik dzīvokļu īpašumu viņam pieder.</p>\r\n<p class=\"tv213\">(2) Ja vienam dzīvokļu īpašniekam pieder vairāk nekā puse no dzīvojamā mājā esošajiem dzīvokļiem, balsojot viņam ir 50 procenti balsu no visām dzīvokļu īpašnieku balsīm.</p>\r\n<p class=\"tv213\">(3) Ja dzīvokļa īpašums pieder diviem vai vairākiem kopīpašniekiem, tie pilnvaro vienu personu pārstāvēt visus dzīvokļa īpašniekus un balsojot tai ir viena balss.</p>\r\n<p class=\"tv213\">(4) Dzīvokļa īpašnieks, pilnvarojot citu personu pārstāvēt viņa intereses dzīvokļu īpašnieku kopībā, noformē par to rakstveida pilnvarojumu.</p>\r\n<p class=\"tv213\">Tātad dzīvokļu īpašnieku kopības sapulcē ir jāpiedalās pašvaldības kā dzīvokļu īpašnieka pārstāvim.</p>\r\n<p class=\"tv213\">Tam, vai dzīvokļu īpašnieki ir parādnieki vai nav, šajā gadījumā nav nozīmes.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1448-dubultpilsonibu-iegut-paslaik-nav-iespejams-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Dubultpilsonību iegūt pašlaik nav iespējams",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Indra Sprunce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai Austrālijā dzīvojošs jaunietis (33 gadi)var saņemt dubultpilsonību, ja viņa vecvecāki bija Austrālijā dzīvojoši latvieši(abi vecvecāki ir miruši). Ja var, tad kur viņam jāgriežas un kas jādara?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Pilsonības un migrācijas lietu pārvalde",
                        "Detaļas": "Lāsma Lapinska, sabiedrisko attiecību vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar spēkā esošo Pilsonības likumu persona nevar tikt atzīta par Latvijas pilsoni, saglabājot citas valsts pilsonību.</p>\r\n<p>Konkrētajā gadījumā, iespējams, persona var tikt atzīta par Latvijas pilsoni, tikai atsakoties no citas valsts pilsonības - pamatojoties uz Pilsonības likuma pārejas noteikumu 1.punktu, ja tā ir Latvijas pilsoņu pēcnācēja, kas 1940.gada 17.jūnijā bija Latvijas pilsoņi, un tie laikā no 1940.gada 17.jūnija līdz 1990.gada 4.maijam, glābdamies no PSRS un Vācijas okupācijas režīma terora, ir atstājuši Latviju kā bēgļi.</p>\r\n<p>P.S. Saskaņā ar Pilsonības likuma nosacījumiem par Latvijas pilsoni, saglabājot citas valsts pilsonību, var atzīt bērnu (bērns ir līdz 18 gadiem), ja viņa dzimšanas brīdī viens no vecākiem ir bijis Latvijas pilsonis.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1444-par-gaidamajiem-kriminallikuma-grozijumiem-var-uzzinat-lv-portala-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Par gaidāmajiem Krimināllikuma grozījumiem var uzzināt LV portālā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-23",
                "Autori": [
                    {
                        "Vārds": "zane zane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai tuvākajā laikā ir paredzēti kādi grozījumi Krimināllikumā vai arī jau tika pieņemti nesen? Kurā interneta adresē tos var aplūkot? Paldies Jums jau iepriekš.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Saistībā ar Tieslietu ministrijas īstenoto jaunās kriminālsodu politikas ieviešanu no 2013.gada Krimināllikumā (KL) jau ir ieviesti daži grozījumi un vēl vairāki ir gaidāmi.</p>\r\n<p>Ar jau pieņemtajām KL nākotnes redakcijām, kas stāsies spēkā 2013. un 2015.gadā, varat iepazīties portālā <a href=\"http://www.likumi.lv/doc.php?id=88966\" target=\"_blank\">„Likumi.lv</a>”.</p>\r\n<p>KL grozījumiem, kuri atrodas izskatīšanā Saeimā (pašlaik Saeimā ir trīs likumprojekti par grozījumiem KL – divi tiek gatavoti 2.lasījumam, viens nodots izskatīšanai komisijās) un Ministru kabinetā, varat sekot LV portālā nozaru sadaļā „Tieslietas”/<a href=\"https://lvportals.lv/nozares.php?menu=nozare&amp;id=3010\" target=\"_blank\">”Tiesību aktu projekti”/</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1441-nepieciesams-abu-laulato-parakstits-iesniegums-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Nepieciešams abu laulāto parakstīts iesniegums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-22",
                "Autori": [
                    {
                        "Vārds": "Larisa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien!!! Vai pastāv iespēja notariāli šķirt laulību,ja laulātais atrodas ieslodzījumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Vija Piziča, Latvijas Zvērinātu notāru padomes rīkotājdirektore"
                    }
                ],
                "Saturs": "<p>Lai šķirtu laulību, nepieciešams abu laulāto parakstīts iesniegums vai arī vīra izsniegta pilnvara laulības šķiršanai. Notārs var izbraukt uz ieslodzījuma vietu vizītē un vienu no šiem dokumentiem apliecināt. Iepriekš sacītais nozīmē, ka portāla lasītājai jāsāk ar zvērināta notāra apmeklējumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1439-likumi-attiecas-ari-uz-dzivokla-kopipasuma-domajamas-dalas-ipasnieku-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Likumi attiecas arī uz dzīvokļa - kopīpašuma domājamās daļas - īpašnieku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Sanita Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Lūdzu, sniedziet informāciju! Ja nekustamais īpašums (dzīvojamā māja) ir dzīvokļu īpašumos nesadalītas domājamās daļas (kopīpašnieki), vai ir jāpiemēro Dzīvojamo māju pārvaldīšanas likums un Dzīvokļa īpašuma likums vai citi (kādi?) normatīvie akti, lai lemtu par pārvaldīšanas jautājumiem un lai lemtu par parādsaistību jautājumiem sabiedrisko pakalpojumu sniedzējiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p1068\" target=\"_blank\">1069.pantā</a> ir noteikts: „Visi kopīpašnieki, samērīgi ar katra daļu, saņem visus labumus, kādus kopējā lieta dod, un tādā pašā samērā arī nes zaudējumus, kādi tai ceļas.”</p>\r\n<p>Tālāk (1072.p.) ir teikts: „Katra kopīpašnieka domājamā daļa kopējā lietā pieder vienīgi viņam. Tādēļ viņš drīkst ar to visādi rīkoties, atbilstoši tās būtībai, ja vien šī rīcība līdz ar to neattiecas uz pārējo kopīpašnieku daļām. Uz šā pamata katram kopīpašniekam ir tiesība viņam piederošo kopējās lietas daļu arī atsavināt vai ieķīlāt.”</p>\r\n<p>Tātad jau pamatā ir noteikts, ka visi izdevumi, kas saistīti ar minētā kopīpašuma uzturēšanu, domājamās daļas īpašniekam ir jāsedz.</p>\r\n<p class=\"tv213tvp\">Dzīvokļa īpašuma likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p2\" target=\"_blank\">2.pantā</a> „Dzīvokļa īpašums un tā sastāvs” savukārt ir teikts:</p>\r\n<p class=\"tv213\">(2) Dzīvokļa īpašums kā lietu kopība sastāv no atsevišķā īpašuma un attiecīgas kopīpašuma domājamās daļas. Dzīvokļa īpašuma sastāvā ietilpstošais atsevišķais īpašums un kopīpašuma domājamā daļa <strong>tiesiski nav atdalāmi (</strong><em>red.izcēlums</em><strong>)</strong>.</p>\r\n<p>Tātad attiecībā uz kopīpašuma apsaimniekošanu īstenībā nav nekādas atšķirības – cilvēkiem pieder atsevišķs dzīvokļa īpašums vai domājamās daļas. Var teikt vēl vairāk – Jūsu minētajā mājā faktiski ir tāds īpašuma modelis kā lielākajā daļā Eiropas valstu, kur dzīvokļi ir tikai mājas kopīpašuma domājamās daļas, un tieši tādēļ namus ir vieglāk pārvaldīt.</p>\r\n<p>Tādējādi uz šādas mājas apsaimniekošanu ir attiecināms arī Dzīvojamo māju pārvaldīšanas <a href=\"http://www.likumi.lv/doc.php?id=193573\" target=\"_blank\">likums</a>.</p>\r\n<p class=\"tv213\"> Minētā likuma <a href=\"http://www.likumi.lv/doc.php?id=193573#p6\" target=\"_blank\">6.pantā</a> cita starpā ir nosauktas obligāti veicamās pārvaldīšanas darbības:</p>\r\n<p class=\"tv213limenis2\">1) dzīvojamās mājas uzturēšana (fiziska saglabāšana) atbilstoši normatīvo aktu prasībām:</p>\r\n<ol>\r\n<li>dzīvojamās mājas sanitārā apkope,</li>\r\n<li>apkures, aukstā ūdens un kanalizācijas nodrošināšana, kā arī sadzīves atkritumu izvešana,</li>\r\n<li>dzīvojamās mājas, tajā esošo iekārtu un komunikāciju, apsekošana, tehniskā apkope un kārtējais remonts,</li>\r\n<li>dzīvojamai mājai kā vides objektam izvirzīto prasību izpildes nodrošināšana,</li>\r\n<li>dzīvojamās mājas energoefektivitātei izvirzīto minimālo prasību izpildes nodrošināšana.</li>\r\n</ol>\r\n<p class=\"tv213limenis3\">Tie visi ir pasākumi, kas attiecas uz mājas kopīpašumu, un tādēļ samaksa par šiem pakalpojumiem ir katra domājamās daļas īpašnieka pienākums.</p>\r\n<p><em>Latvijas Namu pārvaldnieku un apsaimniekotāju asociācijas valdes priekšsēdētājs <strong>Ģirts Beikmanis</strong> pauž šādu viedokli: „Visticamāk, šādas situācijas varētu rasties ar jauno projektu mājām. Taču, ja arī māja nav sadalīta dzīvokļu īpašumos, bet reāli pastāv atsevišķi dzīvokļi, tad uz šo domājamo daļu īpašniekiem ir attiecināmas visu iepriekš minēto normatīvo aktu normas. Tradicionālajā dzīvokļa īpašuma modelī atsevišķajam īpašumam tiek pielīdzinātas kopīpašuma domājamās daļas. Šeit faktiski ir pretējs princips: katram proporcionāli viņa aizņemtajai platībai ir iedalīta kopīpašuma domājamā daļa. Bet būtībā, ja lūkojamies no īpašuma pārvaldīšanas viedokļa, tas ir viens un tas pats. Atšķirības ir īpašuma tiesībās, bet tas neskar mājas apsaimniekošanu.”</em></p>\r\n<p><em>Tādējādi uz šo dzīvokļu iemītniekiem ir attiecināmi arī </em>MK noteikumi <a href=\"http://www.likumi.lv/doc.php?id=185342\" target=\"_blank\">Nr.1013</a> \"Kārtība, kādā dzīvokļa īpašnieks daudzdzīvokļu dzīvojamā mājā norēķinās par pakalpojumiem, kas saistīti ar dzīvokļa īpašuma lietošanu\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1457-uzvarda-maina-bernam-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzvārda maiņa bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-26",
                "Autori": [
                    {
                        "Vārds": "Zane Gavare",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja vēlos mainīt bērnam uzvārdu, bet bērna tēvs jau vairāk kā divus gadus nav izrādījis nekādu interesei par savu bērnu, vai es varu nomainīt uzvārdu bez tēva piekrišanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-26",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta noteikumu Nr.904 \"Noteikumi, par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem\" <a href=\"http://www.likumi.lv/doc.php?id=122684#p120\" target=\"_blank\">120.pants </a>nosaka, ka papildinājumu bērna dzimšanas reģistrā par uzvārda maiņu veic, ja bērnam pēc vecāku laulības šķiršanas vai tēva vai mātes jaunas laulības noslēgšanas maina uzvārdu attiecīgi uz tēva vai mātes jauno uzvārdu, bet <strong>bērna uzvārda maiņai ir jāpiekrīt abiem vecākiem.</strong> Tas pats attiecas uz gadījumiem, ja bērna vecāki nav sastāvējuši laulībā. <br><br><strong>Abu vecāku piekrišana bērna uzvārda maiņai nav nepieciešama</strong>, ja vienam no vecākiem ir atņemtas aizgādības tiesības un uzvārds tiek mainīts uz tā vecāka uzvārdu, kas īsteno aizgādības tiesības. <br><br>Pastāv arī gadījumi, kad <strong>par bērna uzvārda maiņu lemj bāriņtiesa</strong>. Tā iesaistās, ja vecāki nevar vienoties par bērna uzvārdu un, ja nav zināma dzīvesvieta vienam no vecākiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1402-ja-kaimins-uz-cita-varda-pasutijis-preci-2012",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Ja kaimiņš uz cita vārda pasūtījis preci",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Zane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, 2005.gadā ir paņemtas preces no „Hobby Hall”, ko ir izdarījusi kaimiņiene uz manu vārdu, bet uz savu adresi. 2011.gada nogalē kaimiņš atnesa man rēķinus, kur es iepazinos, ka esmu parādnieks. „Hobby Hall” esot savas saistības ar celsija līgumu nodevusi „Lindorff”, ar kuru es sazinājos un teicu, ka tās neesmu ņēmusi. Kaimiņiene vārdiski piekrīt, ka viņa apmaksās savus parādus un saistības noformēs uz sevi. Kā oficiāli var nokārtot, lai viņa pārņemtu saistības? Viņa saka, ka maksā „Hobby Hall” pa tiešo, vai tas ir iespējams, jo firma nepastāv?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-26",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": "Sanita Gertmane, Patērētāju informēšanas un komunikāciju daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Šajā gadījumā jautājums varētu būt, vai šis līgums ir spēkā, un rodas jautājums, kādā veidā ir notikusi vienošanās – <span style=\"text-decoration: underline;\">vai šī persona, uz kuras vārda ir slēgts līgums, šīm saistībām ir piekritusi, vai arī – līgums slēgts, viņai nezinot.</span> Ja persona, uz kuras vārda ir slēgts līgums, tam ir piekritusi,  tad šai personai ir jāuzņemas arī atbildība par saistībām. Ja ar kaimiņieni nevar vienoties mutiski par šo saistību nokārtošanu, to vajadzētu darīt rakstiski. Savukārt, ja šo situāciju nevar atrisināt citādi, tad būtu jāvēršas tiesā. <br><br>No pieejamās informācijas nav saprotams, vai esat vērsusies „Lindorff”, varbūt arī piedziņas kompānija piedāvā kādu risinājumu. Ja šīs saistības ir radušās, patērētājam par to nezinot vai izmantojot šī patērētāja datus ļaunprātīgi, tad varētu būt strīds par šī līguma spēkā esamību, ko varētu izvērtēt tikai tiesa.<br><br>Gadījumos, kad kāda cita vietā uzņematies saistības, jārēķinās, ka par šīm saistībām būs jāatbild pilnā mērā, jo draudzīgas attiecības ar kaimiņiem ir patīkamas un vajadzīgas, tomēr nekad nevar būt pārliecināts, ka kaimiņš būs visās situācijās godprātīgs un patiešām kārtos savas saistības, kā bija solījis.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1396-par-maksatnespejas-procesu-berna-kopsanas-atvalinajuma-2012",
        "Tēma": "Maksātnespēja",
        "Nosaukums": "Par maksātnespējas procesu bērna kopšanas atvaļinājumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "Heidija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, jau gadu esmu fiziska persona maksātnespējas statusā, katru mēnesi no algas cītīgi maksāju noteikto summu, bet nu jau esmu 4.grūtniecības mēnesī un sāku domāt par to, kas ar manu maksātnespējas procesu notiks, kad vairs nestrādāšu un būšu bērna kopšanas atvaļinājumā. Kontā ieskaitīs bērnu naudu, nevis algu. Kas notiks ar manu maksātnespēju? Mana pašreizējā oficiālā alga ir Ls 200, no kuras arī līdz šim maksāju to noteikto ikmēneša summu, kas sastāda Ls 66. Vēl atlicis maksāt 1 gadu un 4 mēnešus, lai noslēgtu maksātnespējas procedūru.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-26",
                "Autori": [
                    {
                        "Vārds": "Maksātnespējas administrācija",
                        "Detaļas": "Ervīns Ābele, direktors"
                    }
                ],
                "Saturs": "<p>Lai Jūsu maksātnespējas process turpinātos un veiksmīgi noslēgtos, Jums arī turpmāk, esot bērna kopšanas atvaļinājumā, jāturpina dzēst savas parādsaistības.</p>\r\n<p>Maksātnespējas administrācija norāda, ka <span style=\"text-decoration: underline;\">ir jānošķir valsts sociālie pabalsti</span>, piemēram, bērna piedzimšanas pabalsts, bērna kopšanas pabalsts (kuru piešķir personai, kura kopj bērnu, ja šī persona nav bijusi nodarbināta pabalsta piešķiršanas dienā un nav uzskatāma par darba ņēmēju vai pašnodarbināto saskaņā ar <a href=\"http://www.likumi.lv/doc.php?id=45466\" target=\"_blank\">likumu</a> „Par valsts sociālo apdrošināšanu”, ģimenes valsts pabalsts, <strong>uz kuriem nevar vērst piedziņu</strong> atbilstoši Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p596\" target=\"_blank\">596.panta </a>4.punktam, un <span style=\"text-decoration: underline;\">sociālās apdrošināšanas pabalsti</span>, piemēram, maternitātes, paternitātes un vecāku pabalsti, <strong>uz kuriem piedziņas vēršana ir pieļaujama</strong>.</p>\r\n<p>No Valsts sociālo pabalstu likuma <a href=\"http://www.likumi.lv/doc.php?id=68483#p1\" target=\"_blank\">1.panta </a>izriet, ka sociālais pabalsts ir valsts atbalsts naudas izmaksu veidā, kuru saņem pie noteiktām iedzīvotāju grupām piederīgas personas situācijās, kad ir nepieciešami papildu izdevumi vai kad šīs personas nespēj gūt ienākumus un kad nav paredzēta kompensācija no valsts sociālās apdrošināšanas sistēmas.</p>\r\n<p>Atbilstoši Sociālo pakalpojumu un sociālās palīdzības likuma <a href=\"http://www.likumi.lv/doc.php?id=68488#p32\" target=\"_blank\">32.pantam </a>sociālās palīdzības mērķis ir sniegt materiālu atbalstu krīzes situācijā nonākušām trūcīgām un maznodrošinātām ģimenēm (personām), lai apmierinātu to pamatvajadzības un veicinātu darbspējīgo personu līdzdarbību savas situācijas uzlabošanā. Papildus Civilprocesa likuma 596.pantā noteiktajam arī Sociālo pakalpojumu un sociālās palīdzības likuma 34.pantā teikts, ka <strong>piedziņu nevar vērst uz naudā izmaksātu pašvaldības sociālās palīdzības pabalstu.</strong></p>\r\n<p>Savukārt maternitātes, paternitātes un vecāku pabalsts atbilstoši likuma „Par maternitātes un slimības apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p3\" target=\"_blank\">3.panta </a>pirmajai daļai ir sociālās apdrošināšanas pabalsti. Civilprocesa likuma 595.panta otrajā daļā noteikts, ka, vēršot piedziņu uz valsts sociālās apdrošināšanas pabalstiem, piemērojami noteikumi par piedziņas vēršanu uz darba samaksu. Vienkārši sakot, tas nozīmē, ka šie pabalsti ir darba algas „aizstājēji”.</p>\r\n<p>Attiecībā uz sociālās apdrošināšanas pabalstu piedziņu likumdevējs nav paredzējis parādniekam labvēlīgu regulējumu. Likumdevēja mērķis ir bijis aizsargāt no piespiedu atsavināšanas tos naudas līdzekļus, kas saņēmējam piešķirti konkrēta sociāla mērķa īstenošanai, no citiem saņēmēja ienākumiem.<br><br>Tas nozīmē, ka bankrota procedūras laikā saņemtie maternitātes, paternitātes un vecāku pabalsti tiek uzskatīti par ienākumiem, <span style=\"text-decoration: underline;\">no kuriem viena trešā daļa pārskaitāma uz administratora kontu</span>. Un saistību dzēšanas plānā var paredzēt, ka kreditoriem novirzāmā minimālā summa 66,67 latu apmērā tiks segta no saņemtajiem maternitātes un vecāku pabalstiem.</p>\r\n<p>Tādējādi Maksātnespējas likuma normas nav diskriminējošas attiecībā uz jaunajiem vecākiem un citām personām, kas izmanto fiziskās personas maksātnespējas procesu. Fiziskās personas maksātnespējas process ir brīvprātīgs instruments savu saistību dzēšanai, līdz ar to fiziskajai personai jārēķinās, ka tai būs jāpilda Maksātnespējas likuma normās ietvertie noteikumi. <br><br>Dažādas atbildes par fiziskās personas maksātnespējas procesu izklāstītas Maksātnespējas administrācijas <a href=\"http://www.mna.gov.lv/lv/faq/#k149\" target=\"_blank\">mājaslapā.<br></a> </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1451-jaraksta-iesniegums-valsts-valodas-centram-2012",
        "Tēma": "Valsts valoda",
        "Nosaukums": "Jāraksta iesniegums Valsts valodas centram",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Solveiga Bobrovņikova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man būtu jautājums par vārdu Gintars. Vai ir iespēja, ka vārdu var iekļaut arī kalendārā? Šobrīd ir vārdadienas Ginteriem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja Jūs vēlaties, lai vārdu Gintars iekļautu oficiālajā kalendārvārdu sarakstā, Jums <span style=\"text-decoration: underline;\">ir jāraksta iesniegums Valsts valodas centram</span>. Iesniegumā jānorāda pamatojums, lai vārdu iekļautu kalendārā. Šo iesniegumu varat nosūtīt pa pastu Valsts valodas centram; adrese: K.Valdemāra iela 37, Rīga, LV-1010.<br><br>Tālāk iesniegumu izskatīs Valsts valodas centra Kalendārvārdu ekspertu <a href=\"http://www.vvc.gov.lv/advantagecms/LV/komisijas/kalendarvardi.html\" target=\"_blank\">komisija, </a>kas sanāk uz sēdēm reizi divos gados. Komisija izvērtē saņemtos iesniegumus un pēc noteiktiem kritērijiem apstiprina jaunus personvārdus iekļaušanai oficiālajā kalendārvārdu sarakstā. Plānots, ka uz nākamo sēdi komisija sanāks 2013.gadā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1446-par-komercdarbibas-organizesanu-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par komercdarbības organizēšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-24",
                "Autori": [
                    {
                        "Vārds": "Gundega K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ja SIA vēlas noslēgt līgumu ar Zviedrijas kompāniju par sadarbības organizēšanas un grāmatvedības atbalsta pakalpojumu sniegšanu, kur SIA būtu Zviedrijas kompānijas pilnvarota persona, lai Zviedrijas kompānijas vārdā un labā noslēgtu uzņēmuma līgumus ar Latvijā reģistrētām pašnodarbinātām personām, kas sniegtu pakalpojumu Zviedrijas kompānijai.</p>\r\n<p>Tātad - SIA loma šajā gadījumā būtu starpniecība (noslēgt uzņēmuma līgumus Zviedrijas komp. vārdā un labā; piestādīt rēķinus Zviedrijas kompānijai (pamatojoties uz pašnodarbināto personu piestādītajiem rēķiniem Latvijas SIA par paveikto darbu Zviedrijā), kā arī izmaksāt šo atlīdzību / naudu pašnodarbinātajiem par paveikto darbu, kad saņemta nauda no Zviedrijas kompānijas. <br><br>Vai šajā gadījumā tas būtu pārkāpums, ja Latvijas SIA apgrozītu šo naudu caur saviem kontiem? Vai varbūt šajā gadījumā būtu pareizāk ņemt šos cilvēkus darbā, kārtot licenci par darbā iekārtošanu un iznomāt darbiniekus Zviedrijas kompānijai, vai tomēr drīkst strādāt tā kā aprakstīju iesākumā, kad SIA rīkojas kā starpnieks un pilnvarotā persona? <br>Esam interesējušies pie vairākiem juristiem un tā īsti pie skaidrības netiekam, kā īsti veidot šādu sadarbību, kur SIA par pakalpojumiem arī varētu saņemt atlīdzību un viss būtu likuma ietvaros.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Organizēt komercdarbību atbilstoši normatīvajiem aktiem ir paša komersanta atbildība un lēmums par to. Tas saistīts arī ar optimālākā risinājuma izvēli, kā arī nodokļu maksājumiem un grāmatvedības kārtošanu, par ko ieteicams konsultēties <a href=\"http://www.vid.gov.lv\" target=\"_blank\">Valsts ieņēmumu dienestā</a>, kā arī nodokļu un grāmatvedības konsultāciju uzņēmumos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1440-par-zemes-reformu-un-zemes-iericibu-2012",
        "Tēma": "Lauku attīstība",
        "Nosaukums": "Par zemes reformu un zemes ierīcību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Sanita Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Lūdzu sniegt informāciju, kādi dokumenti tika ņemti vērā (kādi dokumenti bija jāņem vērā?) zemes reformas laikā lauku apvidos izstrādājot zemes ierīcības projektu? Vai tās bija īpašumu kartes pēc stāvokļa uz 1940.gada jūliju vai citi dokumenti (kādi)? Un lūdzu sniegt skaidrojumu kāds juridiskais statuss ir dokumentam - zemes ierīcības projekts (vai tas ir administratīvai skats vai cita veida dokuments? Kāda?)</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai iespējami izsmeļoši atbildētu uz tik plašu jautājumu klāstu, būtu nepieciešamas papildu ziņas, piemēram, kādas konkrētas problēmas risināšanai nepieciešama vēsturiskā informācija.<br><br>Zemes reformas īstenošanas gaitā normatīvajos aktos ir bijis daudz grozījumu, sākotnējos normatīvos aktus ir aizstājuši citi, normatīvie akti ir daudzkārt grozīti un papildināti.<br><br>LR <a href=\"http://www.likumi.lv/doc.php?id=76025&amp;version_date=10.07.1990\" target=\"_blank\">likums</a> “Par zemes komisijām”, kas stājās spēkā 1990.gada 10.jūlijā, noteica, ka zemes ierīcības darbus veic institūts “Zemesprojekts” un Lauksaimniecības ministrijas Zemes ierīcības departaments, kuri deleģē savus pārstāvjus zemes komisijās.<br><br>LR <a href=\"http://www.likumi.lv/doc.php?id=72849&amp;version_date=21.11.1990\" target=\"_blank\">likums</a> “Par zemes reformu Latvijas Republikas lauku apvidos” (sākotnējā, 1990.gada 21.novembra redakcija) paredzēja, ka zemes reforma tiek veikta divās kārtās: pirmā kārta 1990.—1996. gads, otrā  10-15 gadu ilgā periodā, sākot ar 1993.gada 1.janvāri. Zemes reformas pirmās kārtas ietvaros līdz 1991.gada 20.jūnijam bijušie zemes īpašnieki vai viņu mantinieki, visi pašreizējie zemes lietotāji un jaunie zemes pieprasītāji iesniedz pieprasījumus par zemes piešķiršanu lietošanā lauku apvidos. Jaunie zemes pieprasītāji norāda termiņu, ar kuru vēlas uzsākt zemes izmantošanu, bet ne vēlāku par 1996.gada 1.novembri. <br><br>Pēc zemes pieprasījumu izskatīšanas katram pagastam sastāda zemes ierīcības projektu, saskaņā ar kuru pieņem lēmumus par zemes piešķiršanu pastāvīgā lietošanā un ierāda piešķirtās zemes robežas dabā. <br><br>LR <a href=\"http://www.likumi.lv/doc.php?id=67966\" target=\"_blank\">likums</a> “Par zemes lietošanu un zemes ierīcību”, kas bija spēkā no 1991.gada 10.jūlija, noteica: visa Latvijas Republikas teritorija veido Latvijas Republikas zemes fondu, kas atbilstoši administratīvi teritoriālajam iedalījumam sastāv no divu kategoriju zemes: lauku apvidu zemes un pilsētu zemes. Pilsētu zeme ir visa zeme, kas atrodas pilsētu administratīvajās robežās. Visa pārējā Latvijas Republikas teritorija, ko neaizņem pilsētu zeme, ir lauku apvidu zeme.<br><br>Zemes reformas īstenošanai izdoti arī citi dokumenti. Piemēram, <a href=\"http://www.likumi.lv/doc.php?id=72566\" target=\"_blank\">nolikums</a> “Par lauku apvidu zemi”.<br>Zemes ierīcības<a href=\"http://www.likumi.lv/doc.php?id=144787\" target=\"_blank\"> likums </a>nosaka: zemes ierīcības projektu apstiprina vietējā pašvaldība, izdodot administratīvo aktu.<br>Likumu izmaiņām var izsekot, skatot to vēsturiskās redakcijas vortālā <a href=\"http://www.likumi.lv/\">www.likumi.lv</a>.</p>\r\n<p>Informācija par zemes reformas īstenošanu atrodama Valsts zemes dienesta <a href=\"http://www.vzd.gov.lv/darbibas-jomas/zemes-reformas-istenosana/\" target=\"_blank\">mājaslapā.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1418-slimibas-lapa-ja-darba-deveja-vairs-nav-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Slimības lapa, ja darba devēja vairs nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-14",
                "Autori": [
                    {
                        "Vārds": "inara lavrova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Manā dzīvē ir notikusi tāda problēma, manas slimošanas laikā mans darba devējs atlaida mani no darba, jo beidzās kārtējam darba līgumam līguma termiņš, bet mani pat neinformējot par šādu lēmumu. Visu laiku manu darba nespējas lapu apzīmogoja mans darba devējs, bet kā būs tagad? Kā es saprotu, tad darba vietai ar to nav vairāk nekāda sakara. Kas tagad apmaksās manu darba nespējas labu un cik lielā apmērā šī izmaksa notiks, jo pēc operācijas vēl kādu laika sprīdi nebūšu darba spējīga.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Labklājības ministrijas  Darba  attiecību  un  darba aizsardzības politikas departamenta vecākā eksperte <strong>Astra Pilsuma,</strong> no jautājuma  izriet, ka persona tika nodarbināta, pamatojoties uz darba līgumu,  kas  noslēgts uz noteiktu laiku. <br><br>Saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p113\" target=\"_blank\">113.panta </a>pirmo daļu <span style=\"text-decoration: underline;\">darba tiesiskās attiecības pēc līguma, kas noslēgts uz noteiktu laiku, izbeidzas ar dienu, kad beidzas darba līguma termiņš</span>. Darba  likuma 113.panta otrā daļa paredz, ka darba devējam ir pienākums ne vēlāk  kā  divas  nedēļas  iepriekš paziņot  par līguma izbeigšanos tikai gadījumā,  ja  darba  līgumā, kurš noslēgts uz noteiktu laiku, nav noteikts beigu termiņš.<br><br>Savukārt Labklājības ministrijas Sociālās apdrošināšanas departamenta Pabalstu politikas nodaļas vadītāja<strong> Ināra Baranovska</strong> skaidro, ka gadījumā, kad persona no darba atbrīvota pārejošas darbnespējas periodā, <span style=\"text-decoration: underline;\">par  kuru  tiek izmaksāts slimības  pabalsts</span>, neskatoties uz to, ka šādai personai  nav  darba  devēja,  <span style=\"text-decoration: underline;\">pēc  minētās personas atbrīvošanas no darba slimības  pabalsta  izmaksa turpinās saskaņā ar likumā „Par maternitātes unslimības apdrošināšanu”  noteikto</span>.</p>\r\n<p>Saskaņā ar likuma  „Par  maternitātes un slimības  apdrošināšanu” <a href=\"http://www.likumi.lv/doc.php?id=38051#p13\" target=\"_blank\">13.pantu </a>slimības pabalstu piešķir un izmaksā par laiku no darba nespējas 11.dienas  līdz  darbspēju  atgūšanas dienai, bet ne ilgāku par 26 nedēļām, skaitot  no darba nespējas pirmās dienas, ja darba nespēja ir nepārtraukta, vai  ne  ilgāku  par  52  nedēļām  triju  gadu  periodā,  ja  darba nespēja atkārtojas ar  pārtraukumiem. <br><br>Pamatojoties uz Veselības un darbspēju ekspertīzes  ārstu komisijas atzinumu, slimības  pabalstu, ja tas nepieciešams pilnvērtīgas ārstēšanas nodrošināšanai, piešķir un izmaksā arī par nepārtrauktas darba nespējas periodu, kas turpinās pēc šā panta pirmajā daļā noteiktajām 26 nedēļām, bet ne ilgāku par 52 nedēļām, skaitot no darba nespējas pirmās dienas.</p>\r\n<p>Slimības pabalsta  piešķiršanas pamats šādā gadījumā ir tikai darbnespējas lapa B – darba devēja apstiprinājums netiek prasīts, jo darba devēja nav.</p>\r\n<p><span style=\"text-decoration: underline;\">Slimības pabalsta piešķiršanu, aprēķināšanu un izmaksu</span>, kā tas noteikts likuma  „Par  maternitātes  un  slimības  apdrošināšanu”  <a href=\"http://www.likumi.lv/doc.php?id=38051#p24\" target=\"_blank\">24.pantā </a>arī šādā gadījumā <span style=\"text-decoration: underline;\">veic Valsts sociālās apdrošināšanas aģentūra.</span></p>\r\n<p>Jāpiebilst, ka  par laika periodu no 2. līdz 10.darbnespējas kalendāra dienai slimības naudu izmaksā darba devējs, pamatojoties uz darbnespējas lapu A. Slimības naudas  izmaksu darba devējs pārtrauc ar dienu, kad ar attiecīgo darba ņēmēju tiek pārtrauktas darba attiecības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1386-par-nekustama-ipasuma-pardosanu-un-iin-piemerosanu-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par nekustamā īpašuma pārdošanu un IIN piemērošanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-04",
                "Autori": [
                    {
                        "Vārds": "Andris Ritums",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu ASV un Latvijas pilsonis. Dzīvoju ASV. Gribu pārdot savu nekustāmo īpašumu Latvijā. Starp Latviju un ASV parakstīta vienošanās par dubultu nodokļu neaplikšanu. Vai pēc īpašuma pārdošanas man ir jāmaksā kaut kādi nodokļi Latvijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Nodokļu pārvalde"
                    }
                ],
                "Saturs": "<p>No norādītās informācijas izriet, ka persona, kura uzdod jautājumu, ir uzskatāma par nerezidentu Latvijas nodokļu normatīvo aktu piemērošanai un ir uzskatāma par Amerikas Savienoto Valstu rezidentu saskaņā ar Latvijas Republikas un Amerikas Savienoto Valstu konvencijas par nodokļu dubultās uzlikšanas un nodokļu nemaksāšanas novēršanu attiecībā uz ienākuma nodokļiem (turpmāk – nodokļu konvencija) <a href=\"http://www.likumi.lv/doc.php?id=48313#p4\" target=\"_blank\">4.panta</a> 4.punktu.</p>\r\n<p>Atbilstoši likuma „Par iedzīvotāju ienākuma nodokli” normām  (nerezidenta) ar nodokli apliekamais ienākums ir ienākums no Latvijas Republikā esoša nekustamā īpašuma atsavināšanas.<br><br>Nodokļu konvencijas <a href=\"http://www.likumi.lv/doc.php?id=48313#p13\" target=\"_blank\">13.panta</a> 1.punktā ir noteikts, ka kapitāla pieaugumu, ko gūst Līgumslēdzējas Valsts (Amerikas Savienoto Valstu) rezidents, atsavinot otrā Līgumslēdzējā Valstī (Latvijas Republikā) esošo nekustamo īpašumu, var aplikt ar nodokļiem šajā otrā valstī (Latvijas Republikā).<br><br>Tādējādi nerezidenta ienākumam no Latvijā esoša nekustamā īpašuma pārdošanas <span style=\"text-decoration: underline;\">ir piemērojams iedzīvotāju ienākuma nodoklis.<br></span><br>Jāatzīmē, ka iedzīvotāju ienākuma nodokļa piemērošanas kārtība nerezidenta ienākumam no nekustamā īpašuma pārdošanas <span style=\"text-decoration: underline;\">var atšķirties </span>atkarībā no tā, vai ienākumu izmaksātājam ir vai nav pienākums ieturēt iedzīvotāju ienākuma nodokli izmaksas brīdī.<br><br>1. Ienākuma izmaksātājs ir fiziskā persona, kas neveic saimniecisko darbību.<br>Nerezidents par kapitāla pieaugumu, kuru nosaka, no kapitāla aktīva atsavināšanas cenas atņemot iegādes vērtību un kapitāla aktīvā veikto ieguldījumu vērtību, nodokli maksā, iesniedzot deklarāciju par ienākumu no kapitāla un gūtajam ienākumam piemēro 15 procentu likmi.<br><br>2. Ienākuma izmaksātājs ir persona, kurai ir pienākums ieturēt nodokli izmaksas brīdī.<br>Gadījumā ja ienākumu izmaksātājam saskaņā ar likumu „Par iedzīvotāju ienākuma nodokli” normām ir pienākums ieturēt nodokli izmaksas brīdī, tad nerezidenta izmaksājamam ienākumam no nekustamā īpašuma atsavināšanas ir piemērojama 2 procentu nodokļa likme.<br><br>Tomēr <span style=\"text-decoration: underline;\">nerezidentam ir tiesības iesniegt gada ienākumu deklarāciju un precizēt Latvijas Republikā maksājamā iedzīvotāju ienākuma nodokļa apmēru</span>. Ar nodokli apliekamo ienākumu veidos pārdošanas cenas un iegādes vērtības starpība.<br><br></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1437-stipendijas-pieskirsanas-galvenais-kriterijs-ir-sekmes-2012",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Stipendijas piešķiršanas galvenais kritērijs ir sekmes",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Aiga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai, saņemot vecāka pabalstu un studējot par valsts budžeta līdzekļiem, ir iespējams vēl arī saņemt valsts minimālo stipendiju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-24",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta „<a href=\"http://www.likumi.lv/doc.php?id=93004\" target=\"_blank\">Noteikumi par stipendijām</a>” nosaka stipendiju minimālo apmēru un kārtību, kādā stipendijas saņem augstākās izglītības programmās studējošie, kuri uzņemti konkursa kārtībā un studē valsts finansētajās studiju vietās.<br><br>Stipendiju <span style=\"text-decoration: underline;\">konkursa kārtībā </span>var saņemt, ja studējošais sekmīgi noteiktajā termiņā nokārto nepieciešamos pārbaudījumus, pilnībā iegūst attiecīgajam akadēmiskā gada semestrim paredzēto kredītpunktu skaitu. Bakalaura studiju programmas, profesionālās augstākās izglītības programmas, maģistra studiju programmas studentam un rezidentam medicīnā minimālā stipendija ir 70 latu mēnesī, un tā tiek piešķirta 10 mēnešus gadā (neizmaksā jūlijā un augustā).</p>\r\n<p>No normatīvajiem aktiem izriet, ka stipendijas piešķiršana galvenokārt ir saistīta ar studējošā sekmēm un <span style=\"text-decoration: underline;\">nav saistīta ar Jums piešķirtajiem pabalstiem.</span> Tāpat Jums ir tiesības pretendēt uz stipendiju arī tad, ja studējat par valsts budžeta līdzekļiem.<br>Par iesniegumu un citiem dokumentiem (ja tādi nepieciešami), ko students adresē augstākās izglītības iestādes stipendiju piešķiršanas komisijai, interesējieties konkrētajā augstskolā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1415-nodokla-atvieglojumu-par-invalidu-ka-apgadajamo-nav-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļa atvieglojumu par invalīdu kā apgādājamo nav",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Viktorija Vīķe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai invalīds kopš bērnības (2. grupa, patreiz 24 gadi, saņem sociālo pabalstu, nekad nevarēs strādāt) var būt par apgādājamo?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-24",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atbilstoši likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p13\" target=\"_blank\">13.panta </a>1.daļai maksātājam paredzēti šādi atvieglojumi:</p>\r\n<p>1) par katras šajā punktā minētās personas uzturēšanu, ja šai personai nav piešķirta pensija un tā nesaņem pensiju saskaņā ar likumu \"Par valsts pensijām\", izņemot apgādnieka zaudējuma pensiju — Ministru kabineta noteiktajā apmērā vienam no apgādniekiem:</p>\r\n<p>– par nepilngadīgu bērnu,<br>– par bērnu, kamēr viņš turpina vispārējās, profesionālās, augstākās vai speciālās izglītības iegūšanu, bet ne ilgāk kā līdz 24 gadu vecuma sasniegšanai.</p>\r\n<p>Tādējādi nodokļu atvieglojumus par apgādājamo personu saņemt var tikai tad, ja izpildās augšminētie nosacījumi, pārējos gadījumos nodokļu atvieglojums nav piemērojams. <br><br>Atbildei ir informatīvs raksturs. Minētie normatīvie akti atrodami VID <a href=\"http://www.vid.gov.lv\" target=\"_blank\">mājaslapā</a>, sadaļā „Nodokļi”.</p>\r\n<p>Jautājumus par nodokļu normatīvo aktu piemērošanu kārtību Jūs varat uzdot arī, zvanot pa informatīvo tālruni 1898, gan arī vēršoties klātienē pie VID konsultantiem VID apkalpošanas centrā. Kontaktinformācija ir atrodama VID <a href=\"http://%20www.vid.gov.lv\" target=\"_blank\">mājaslapā</a>,  sadaļā „Kontakti”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1438-jaraksta-prasibas-pieteikums-tiesai-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Jāraksta prasības pieteikums tiesai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "ieva kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kā rīkoties, ja es, strādājot restorānā, nokritu pa kāpnēm, kurām nelikumīgi demontētas margas (būvvaldes atdzinums). Vai varu prasīt atlīdzību no restorāna īpašniecēm? Vai no darba devēja? Ir divi atbildīgie-restorāna īpašnieces un apkopšanas firma. <br>Pēc smagās darba traumas (Darba inspekcija neņēma vērā kā galveno faktoru, ka nav bijušas kāpnēm margu, bet gan ka es esmu bijusi it kā augstpapēžu kurpēs) bija smags kāju lūzums un traumēta mugura, nu pēc ārsta atzinuma, sekas uz mūžu, strādāt nevarēšu muguras traumas dēļ, ko sasitu, krītot pa kāpnēm! <br>Jautājums: Kā man rīkoties tālāk? Vai varu pretendēt uz kādu kompensāciju? Labprātīgi abi vaininieki nemaksā, vai ir kāda reāla kompensācija piedzenama caur tiesu? Esmu maznodrošināta persona, nav kas manu ārstēšanos nākotnē finansē, pašlaik papildus atmaksā VSAA.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Konkrētās situācijās atbildi iespējams sniegt tikai, analizējot dokumentus, kas attiecas uz konkrētu gadījumu. Ja strīdu nav izdevies atrisināt sarunu ceļā, <span style=\"text-decoration: underline;\">Jums ir tiesības sniegt prasību tiesā</span>. Tā kā esat maznodrošināta persona, Jums ir tiesības pretendēt uz valsts nodrošinātu juridisko palīdzību, ko sniedz Juridiskās palīdzības administrācija (JPA). <br><br>Saskaņā ar Valsts nodrošinātās juridiskās palīdzības likumu, likumu „Par valsts kompensāciju cietušajiem” un Ministru kabineta 2005.gada 15.novembra noteikumiem Nr.869 „Juridiskās palīdzības administrācijas nolikums” pastāv divi JPA darbības virzieni, kas nodrošina deleģēto funkciju un uzdevumu īstenošanu:<br>• pieejas nodrošināšana taisnīgai tiesas aizsardzībai maznodrošinātām un trūcīgām personām un personām, kuru īpašā situācija, īpašuma stāvoklis un ienākumu līmenis uzskatāms par atbilstošu valsts nodrošinātās juridiskās palīdzības saņemšanai;<br>• valsts kompensāciju cietušajiem izmaksāšanas nodrošināšana personām, kuras cietušas tīšos vardarbīgos noziegumos un to veselībai ir nodarīti smagi vai vidēja smaguma miesas bojājumi, iestājusies personas nāve vai persona cietusi dzimumnoziegumā.<br><br><strong>Juridiskās palīdzības administrācijas kontakti</strong>: Brīvības gatve 214, Rīga, LV-1039; bezmaksas informatīvais tālr.  80001801, tālr. 67514208, fakss 67514209, e-pasts:jpa@jpa.gov.lv<br><br>No Jūsu sniegtās informācijas nav skaidrs, kas ir palīdzība, ko Jums pašlaik sniedz Valsts sociālās apdrošināšanas aģentūra. Ja tas vēl nav izdarīts, Jums jāapsver iespēja saņemt atzinumu par invaliditāti, kas nodrošinās atbilstošas sociālās garantijas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1435-pensionara-apliecibai-nav-deriguma-termina-ierobezojuma-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pensionāra apliecībai nav derīguma termiņa ierobežojuma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Brigita Kleinberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai jāmaina vecā pensionāra apliecība, ja gribu izceļot uz laiku?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2006.gada 7.februāra <a href=\"http://www.likumi.lv/doc.php?id=127817\" target=\"_blank\">noteikumi Nr.105 </a>„Pensionāra apliecību izsniegšanas kārtība” nosaka: pensionāra apliecību izsniedz bez derīguma termiņa ierobežojuma un bez maksas.</p>\r\n<p>Pensionāra apliecības, kas izgatavotas saskaņā ar šiem noteikumiem, Valsts sociālās apdrošināšanas aģentūras nodaļas sāka izsniegt no 2006.gada 1.aprīļa.</p>\r\n<p>Vienlaikus ar pensionāra apliecībām, kas izsniegtas saskaņā ar šiem noteikumiem, ir derīgas arī pensionāra apliecības, kas izsniegtas līdz šo noteikumu spēkā stāšanās dienai. <br><br><span style=\"text-decoration: underline;\">Vecā parauga apliecību nomaina pret jaunu pensionāra apliecību pēc personas vēlēšanās</span>. Pensionāra apliecību izsniedz atkārtoti, ja iepriekš izsniegtā pensionāra apliecība ir nozaudēta, kļuvusi lietošanai nederīga, prettiesiski atņemta vai ir mainījušies personas dati.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1434-jaizlasa-ires-ligums-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Jāizlasa īres līgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Maija Straube",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vakar saņēmu sodu par to, ka neesmu deklarējusi dzīvesvietu tur, kur dzīvoju. Man saimniece nepiekrīt manis deklarēšanai. Vai es varu deklarēt savu dzīvesvietu uz īres līguma pamata?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dzīvesvietas deklarēšanas <a href=\"http://www.likumi.lv/doc.php?id=64328\" target=\"_blank\">likums</a> paredz, ka personai ir tiesisks pamats apmesties uz dzīvi noteiktā nekustamā īpašumā, ja tai pieder šis nekustamais īpašums, attiecībā uz to ir noslēgts īres vai nomas līgums vai šā īpašuma lietošanas tiesības tā ieguvusi uz laulības, radniecības, svainības vai cita likumiska vai līgumiska pamata. <br><br>Tātad īres līgums dod tiesisku pamatu deklarēties mājoklī. Tikai pirms tam Jums  rūpīgi jāizlasa savs īres līgums – vai tur gadījumā nav norādīts aizliegums deklarēt dzīvesvietu, kam esat piekritusi. Ja īres līgumā aizlieguma nav, Jums ir tiesisks pamats deklarēties mājoklī un nav jāprasa atsevišķa atļauja izīrētājai. <br><br>Aizliegt dzīvesvietas deklarēšanu izīrētājs ir tiesīgs tikai gadījumā, ja dzīvojamās telpas īres līgumā šāds aizliegums ir paredzēts.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1429-baravikas-lai-parvadatu-rokas-bagaza-jaiesaino-2012",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Baravikas, lai pārvadātu rokas bagāžā, jāiesaiņo",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-19",
                "Autori": [
                    {
                        "Vārds": "ilvars Dauksta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es vēlētos uzzināt, ja lido uz Angliju, vai var vest baravikas līdzi rokas bagāžā. Un vai robežkontrole neko par to neteiks?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Fitosanitārā robežkontrole kontrolē preces, ko ieved no trešajām valstīm. <br>Latvijas muitas darbinieki informēja, ka no viņu viedokļa šādam produktam ierobežojumu nav (tie ir akcīzes precēm). Tomēr ieteica uzzināt, vai baravikas vest rokas bagāžā atļaus lidostas drošības dienests.<br><br>Izziņu dienestā (tālrunis 1187), kurš lidostas “Rīga” mājaslapā norādīts jautājumiem, kas nav minēti vispārējā informācijā, paskaidroja, ka  baravikas var vest rokas bagāžā, taču <span style=\"text-decoration: underline;\">tām jābūt iesaiņotām iepakojumā</span> (līdzīgi kā atļauts vest arī gaļu un zivis, taču arī iesaiņotas, lai neizplatītos to aromāts).<br><br>Ar <strong>aviodrošības prasībām </strong>var iepazīties lidostas <a href=\"http://www.riga-airport.com/lv/main/pasazieriem/noderiga-informacija/avio-drosibas-prasibas\" target=\"_blank\">mājaslapā.</a><br>Drošības prasībās arī ieteikts – lai izvairītos no pārpratumiem un konfliktiem drošības pārbaudes laikā:<br>- <span style=\"text-decoration: underline;\">gaisa kuģa salonā ņemt līdzi tikai tos priekšmetus, kuri pasažierim nepieciešami lidojuma laikā,</span><br>- iegādājoties aviobiļeti, konsultēties ar aviosabiedrības pārstāvi par spēkā esošiem aizliegumiem, jo aviosabiedrība ir tiesīga noteikt papildu ierobežojumus attiecībā uz aizliegtajiem priekšmetiem/vielām savos gaisa kuģos,<br>- pirms dodaties reģistrēties lidojumam, ieskatieties reģistrācijas zonā izvietotajos aizliegto priekšmetu /vielu plakātos.<br><br><strong>Pārtika</strong> nav iekļauta <a href=\"http://www.riga-airport.com/lv/main/pasazieriem/noderiga-informacija/avio-drosibas-prasibas/avioparvadajumos-aizliegto-lietu-saraksts\" target=\"_blank\">aizliegto lietu sarakstā</a>.</p>\r\n<p><a href=\"http://www.riga-airport.com/lv/main/pasazieriem/noderiga-informacija/avio-drosibas-prasibas/jaunas-drosibas-prasibas-es-lidostas\" target=\"_blank\">Informācijā</a> par jaunajām drošības prasībām (tās gan attiecas uz šķidrajām vielām) var apskatīties, kāds ir iepakojums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1427-invaliditate-un-vecuma-pensija-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Invaliditāte un vecuma pensija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-18",
                "Autori": [
                    {
                        "Vārds": "Indra Šulce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es 15 gadus esmu otrās grupas invalīde, darba stāžs ir 30 gadi. Kā man aprēķinās vecuma pensiju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Invaliditātes pensijas saņēmējam jāpieprasa vecuma pensija, ja viņš ir sasniedzis likumā \"Par valsts pensijām\" noteikto vecumu (pašreiz tas ir 62 gadi). Likums „Par valsts pensijām” nosaka: vecuma pensija <span style=\"text-decoration: underline;\">nedrīkst būt mazāka </span>kā līdz tam saņemtā invaliditātes pensija.</p>\r\n<p>Tie ir vispārīgie nosacījumi. Lai uzzinātu, kā aprēķinās pensiju tieši Jums, ir jāsazinās ar Valsts sociālās apdrošināšanas aģentūru. Saziņas  informācija (tālruņi, adreses, e-pasts, darba laiki) atrodama aģentūras <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1425-par-dzivokla-pabalstu-jajauta-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par dzīvokļa pabalstu jājautā pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-18",
                "Autori": [
                    {
                        "Vārds": "Dace Kudrjavceva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, vai mana ģimene var saņemt kādu materiālu atbalstu, lai segtu komunālos maksājumus, ja mūsu ienākumi mēnesī ir 490Ls mēnesī. Ģimenē esam 4 cilvēki. Auto mums nav, bet ir vasarnīca, kura vēl nav nodota pat ekspluatācijā un atrodas 100km no Rīgas. Uz mana vārda ir divi privatizēti dzīvokļi, viens Rīgā, kurā dzīvojam, bet otrs Aizkrauklē, kurā dzīvo mana māte.Vai mūsu ģimenei ir iespēja lūgt kādu atbalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, Jūsu uzdotais jautājums ir par iespēju saņemt dzīvokļa pabalstu. <br>Rīgas domes izdotie saistošie <a href=\"http://www.likumi.lv/doc.php?id=84822\" target=\"_blank\">noteikumi</a> „Par dzīvokļa pabalstu Rīgas iedzīvotājiem” paredz, ka tiesības saņemt dzīvokļa pabalstu ir ģimenei, ja tās <span style=\"text-decoration: underline;\">vidējie ienākumi pēdējo trīs mēnešu laikā nepārsniedz Ls 200 katram ģimenes loceklim mēnesī </span>un nepārsniedz Ls 250 atsevišķi dzīvojošai personai mēnesī.  Dzīvokļa pabalsta apmērs tiek aprēķināts kā starpība starp palīdzības pieprasītāju kopējo GMI un normatīvo izdevumu summu un palīdzības pieprasītāju kopējiem ienākumiem: <br>P = GMI +K – I, kur <br>P – dzīvokļa pabalsta apmērs; GMI – garantētā minimālā ienākumu summa palīdzības pieprasītājiem; K – normatīvie izdevumi par īri un komunālajiem pakalpojumiem; I – palīdzības pieprasītāju ienākumi (ieskaitot attiecīgajā mēnesī saņemto GMI līmeņa pabalstu).</p>\r\n<p>Tas nozīmē, ka katram dzīvokļa pabalsta prasītājam <strong>pabalstu aprēķina individuāli.</strong> Tādēļ visprecīzāko atbildi Jūs varat saņemt, dodoties uz savas pašvaldības sociālo dienestu un aizpildot tur iztikas līdzekļu deklarāciju. Tikai tā iespējams saņemt konkrētu atbildi, kas attiecas tieši uz Jums un Jūsu situāciju.</p>\r\n<p>Rīgas pilsētas iedzīvotāji var zvanīt uz Rīgas domes Labklājības departamenta bezmaksas informatīvo tālruni 80005055.</p>\r\n<p>Atbildot uz Jūsu jautājumu vispārīgi, var prognozēt, ka dzīvokļa pabalsta iegūšanai Jums var traucēt vasarnīca, ja vien tā ir reģistrēta kā Jūsu īpašums. Rīgas domes saistošie noteikumi „Par dzīvokļa pabalstu Rīgas iedzīvotājiem” paredz, ka dzīvokļa pabalsts netiek piešķirts, ja palīdzības pieprasītājam un/vai viņa ģimenes locekļiem pieder īpašums, izņemot atsevišķu gadījumus. <br><br>Proti, par īpašumu šo saistošo noteikumu izpratnē nav uzskatāms nekustamais īpašums vai tā daļa, kur savu dzīvesvietu deklarējis un dzīvo palīdzības pieprasītājs un viņa ģimenes locekļi, vai īpašums vai tā daļa, kas pieder palīdzības pieprasītājam vai kādam no ģimenes locekļiem un kur dzīvo ģimenes locekļu pirmās pakāpes radinieki, kuriem nepieder cits nekustamais īpašums. <br><br>Tātad – ja Jūsu mātei nav cita īpašuma, Aizkraukles dzīvokli var neuzskatīt par Jūsu īapašumu mājokļa pabalsta piešķiršanas izpratnē. Vēl noteikumi pieļauj, ka dzīvokļa pabalsta saņēmējam pieder viena garāža, viens automobilis, kas ģimenes (personas) īpašumā ir ilgāk par 24 mēnešiem, kā arī viens velosipēds katram ģimenes loceklim vai motocikls, motorollers vai mopēds, kas ir ģimenes (personas) īpašumā. <br><br>Tomēr <span style=\"text-decoration: underline;\">ārpus šiem izņēmumiem paliek vasarnīca</span>, kuru, ja vien tā reģistrēta kā Jūsu īpašums, būs pamats uzskatīt par īpašumu arī mājokļa pabalsta piešķiršanas izpratnē.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1433-javersas-valsts-kulturas-piemineklu-aizsardzibas-inspekcija-2012",
        "Tēma": "Kultūra",
        "Nosaukums": "Jāvēršas Valsts kultūras pieminekļu aizsardzības inspekcijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Inese Gaile",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Dzīvojamai ēkai, kas ir iekļauta Valsts aizsargājamo kultūras pieminekļu sarakstā, vēlamies veikt remontu - jumtu maiņu un ēkas ārējo apdari. Cik saprotu, šādām ēkām ir jābūt īpašs saskaņojums ko un kā to drīkst darīt! Vai vispirms ir jāgriežas vietējā pašvaldībā vai kultūras pieminekļu aizsardzības inspekcijā? Sakiet, vai šādu ēku remontam var iegūt arī valsts/ES atbalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja vēlaties veikt remontu dzīvojamajai ēkai, kas iekļauta Valsts aizsargājamo kultūras pieminekļu sarakstā, tad Jums ir <strong>jāvēršas Valsts kultūras pieminekļu aizsardzības inspekcijā </strong>ar iesniegumu. <br><br>Iesniegumu kopā ar pielikumiem (piemēram, fotofiksāciju) var iesniegt elektroniski (iesniegumam tad jābūt parakstītam ar elektronisko parakstu), sūtot to uz e-pasta adresi <a href=\"mailto:vkpai@mantojums.lv\">vkpai@mantojums.lv</a>. Ar iesniegumu var doties uz Valsts kultūras pieminekļu aizsardzības inspekcijas Klientu apkalpošanas centru Rīgā, Pils ielā 20. <br><br>Kā norāda Valsts kultūras pieminekļu aizsardzības inspekcijas Arhitektūras daļas vadītāja vietniece <strong>Marina Levina</strong>, visu informāciju par saskaņojumiem, nepieciešamajiem dokumentiem un arī par finansiālo atbalstu ir iespējams noskaidrot uz vietas, ierodoties Valsts kultūras pieminekļu aizsardzības inspekcijā. <br><br>Papildus norādām, ka inspekcijas <a href=\"http://www.mantojums.lv/?lang=lv&amp;cat=576\" target=\"_blank\">mājaslapā</a> ir pieejama visa informācija, gan par <a href=\"http://www.mantojums.lv/?cat=597&amp;lang=lv\" target=\"_blank\">iesniegumu formām</a>, nepieciešamajiem <a href=\"http://www.mantojums.lv/?cat=666&amp;lang=lv\" target=\"_blank\">dokumentiem</a>, gan arī par finansiālo <a href=\"http://www.mantojums.lv/?cat=602&amp;lang=lv\" target=\"_blank\">atbalstu.  <br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1431-par-prakses-vietu-studentam-jagada-pasam-2012",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Par prakses vietu studentam jāgādā pašam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Aļbina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribu uzzināt, kādās valsts iestādēs studente (tiesību zinātnes fakultāte) var iziet mācību praksi Daugavpilī?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Šajā reizē konkrētu padomu dot faktiski nav iespējams. Ja par prakses vietām studentiem negādā augstskola vai profesionālā nevalstiskā organizācija (kā, piemēram, mašīnbūves inženieru specialitātes studentiem Mašīnbūves un metālapstrādes rūpniecības asociācija), tad prakses vieta ir jāatrod studentam pašam. Jo tieši students pats vislabāk zina, tieši kāda profila iestādē visvairāk vēlētos strādāt, kādā jomā specializēties.<br><br>Veicot šādu atlasi, atbilstošo valsts iestāžu Daugavpilī nebūs tik daudz, lai personiski nevarētu sazināties ar personāldaļas vadītājiem vai speciālistiem, kuri šādus jautājumus kārto. Mūsdienās šo informāciju ļoti ērti var atrast internetā. <br><br>Studenta prakse kādā uzņēmumā vai iestādē var būt arī pirmais solis turpmākajā karjerā: ja izvēle bijusi veiksmīga un sadarbība izdevusies, tad jaunais speciālists šajā darbavietā ir gaidīts arī pēc studiju beigšanas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1428-valsts-dienesta-ieskaitamais-laiks-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Valsts dienestā ieskaitāmais laiks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-18",
                "Autori": [
                    {
                        "Vārds": "Zane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sāku strādāt valsts tiešās pārvaldes iestādē, kur mana alga atkarīga no kopējā stāža valsts iestādēs, taču man negrib ieskaitīt 10 gadu dienestu Iekšlietu sistēmā (1982-1991), lai gan pēc milicijas reorganizācijas visiem policistiem saglabājas izdiena, pakāpes utt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Valsts kanceleja",
                        "Detaļas": "Baiba Medvecka, Valsts pārvaldes attīstības departamenta konsultante"
                    }
                ],
                "Saturs": "<p>Darba samaksu valsts tiešās pārvaldes iestādēs nosaka saskaņā ar Ministru kabineta 2009.gada 22.decembra noteikumiem Nr.1651 „Noteikumi par valsts un pašvaldību institūciju amatpersonu un darbinieku darba samaksu, kvalifikācijas pakāpēm un to noteikšanas kārtību”. <br><br>Šo noteikumu <a href=\"http://www.likumi.lv/doc.php?id=203051#p29\" target=\"_blank\" rel=\"noopener\">29.punktā </a>tiek skaidrots, ka par valsts dienestā nostrādāto laiku uzskatāms jebkurš laikposms <strong>no</strong> Latvijas Republikas faktiskās neatkarības atjaunošanas dienas – <strong>1991.gada 21.augusta</strong>. Ņemot vērā, ka Jūsu pieredze ir iegūta laika posmā no 1982. līdz 1991.gadam, tad tā saskaņā ar  minēto normu netiek ieskaitīta valsts dienestā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1414-zemes-reforma-meza-piederiba-un-dokumenti-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Zemes reforma, meža piederība un dokumenti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Zintis Zviedrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Lūdzu izpalīdzēt un sniegt informāciju saskaņā ar kādiem normatīvajiem aktiem tika zemes reformas laikā kārtotas valsts mežu zemes lietas? Privāto zemju īpašniekam lauku apvidos bija saistošs likums Par zemes reformas pabeigšanu lauku apvidos, Par zemes reformu Latvijas Republikas, Par zemes privatizāciju lauku apvidos, minētajos likumos bija reglamentēts, kādos termiņos kas ir jāizdara, lai atgūtu bijušo īpašnieku zemi, kam tās bija uz 1940.gada 21.jūliju. Bet saskaņā ar kādiem normatīvajiem aktiem tika formētas valsts mežu zemes, pēc stāvokļa uz kuru gadu tika skatīts, vai bija valsts mežu zeme, kādos termiņos kādi dokumenti un kādām iestādēm bija jāiesniedz pieprasījumi uz valsts mežu zemēm?<br><br>Jautājums šāds radies, jo pastāv strīdus situācija, kurā uz vienu un to pašu zemes platību pretendē gan privātīpašnieks, gan Latvijas valsts meži (kā Zemkopības ministrijas īpašumu apsaimniekotājs). Kā arī lūdzu sniegt informāciju, kādi dokumenti pierāda, ka konkrētā zemes platība ir valsts mežu zeme, ja pēc stāvokļa uz 1940.gada 21.jūliju privātīpašnieka arhīva dokumentos zeme ir piederējusi bijušajiem īpašniekiem (vai tās ir mežu zemju kartes? senās zemesgrāmatas?) Kas dod tiesības Latvijas valsts mežiem (kā Zemkopības ministrijas īpašumu apsaimniekotājam) pretendēt uz privātīpašumā bijušu zemi un kāda kārtība ir jāievēro?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ar Jūsu jautājumiem iepazinās vairāki divu ministriju speciālisti, un, pamatojoties uz normatīvajiem aktiem,  sniedza atbildes par tām situācijām, kas ir šo ministriju pārziņā. Jautājām arī, kurā instancē Jūs varētu griezties šādā situācijā.</p>\r\n<p><strong>Zemkopības ministrijas </strong>Meža departamenta Zemes pārvaldības un meliorācijas nodaļas vadītāja  <strong>Kristīne Pļaskota</strong> izklāstīja:  Meža likums (44.pants) nosaka, ka valsts meža zeme ir Zemkopības ministrijas Meža departamenta zeme <span style=\"text-decoration: underline;\">pēc stāvokļa 1940.gada 21.jūlijā</span>, kura zemes reformas gaitā nav nodota pastāvīgā lietošanā citām fiziskajām vai juridiskajām personām, kā arī tā meža zeme, kura pieder vai piekrīt valstij. Tā ierakstāma zemesgrāmatā uz valsts vārda likumā noteiktajā kārtībā. <br><br>Meža likums līdztekus nosaka, ka valsts meža zeme pastāvīgā lietošanā netiek piešķirta un nav atsavināma vai privatizējama, izņemot <a href=\"http://www.likumi.lv/doc.php?id=2825#p44\" target=\"_blank\">44.panta </a>ceturtajā daļā noteiktos gadījumus.<br>Latvijas Valsts arhīva izziņa ir dokuments, kas apliecina vēsturisko piederību.</p>\r\n<p><strong>Ekonomikas ministrijas </strong>speciālisti norāda, ka katra lieta jāskata individuāli saistībā ar dažādos laikos esošo regulējumu un ietvertajiem nosacījumiem.</p>\r\n<p>Ekonomikas ministrija skaidro, ka, pirmkārt, šos procesus korektāk ir dēvēt par zemes reformu daļu, kas cita starpā nosaka kārtību, kādā bijušie īpašnieki piesaka savas īpašuma tiesības un tiem tiek atjaunoti vai piešķirti līdzvērtīgi īpašumi. Zemes reformas ietvaros zināma loma ir Valsts zemes dienestam (VZD), kas atrodas Tieslietu ministrijas (TM) padotībā, un TM arī gatavo normatīvos aktus, kas saistīti ar zemes reformu izpildi. Piemēram, <a href=\"http://www.likumi.lv/doc.php?id=45729\" target=\"_blank\">likuma</a> „Par zemes reformas pabeigšanu lauku apvidos” 5.pants nosaka, ka tieslietu ministrs iesniedz izskatīšanai Ministru kabinetam Valsts zemes dienesta sagatavotos rīkojumu projektus par zemes reformas pabeigšanu attiecīgo pašvaldību teritorijā vai novada pašvaldības teritoriālajā vienībā (pilsētā, pagastā).</p>\r\n<p>Otrkārt, nosacījumi, kas nosaka, kāda zeme piekrīt valstij, ir uzskaitīti likuma „Par valsts un pašvaldību zemes īpašuma tiesībām un to nostiprināšanu zemesgrāmatās” <a href=\"http://www.likumi.lv/doc.php?id=34595#p2\" target=\"_blank\">2.pantā </a>un <a href=\"http://www.likumi.lv/doc.php?id=34595#p4.1\" target=\"_blank\">4.1panta </a>pirmajā daļā. <br>Ja pieļaujam, ka runa ir par neapbūvētu zemesgabalu (meža zemi), kas uz 1940.gada 21.jūniju piederēja privātpersonai, tad par valstij piekrītošo zemi ir jāpiemēro šā likuma 2.panta <span style=\"text-decoration: underline;\">otrās daļas 3.punkts</span>: „Zemes reformas laikā valstij piekrīt un uz valsts vārda zemesgrāmatās ierakstāma zeme, kura 1940.gada 21.jūlijā piederēja fiziskajām un juridiskajām personām, ja šīs personas par zemi saņēmušas kompensāciju, nav pieprasījušas atjaunot īpašuma tiesības uz zemi vai arī zemes īpašuma tiesību atjaunošana likumos nav paredzēta, tikai gadījumos, ja vietējās pašvaldības teritorijas plānojumā paredzēti attiecīgi neapbūvēti zemes gabali jaunu valsts ēku (būvju) celtniecībai vai valsts funkciju īstenošanai.” <br><br>Tāpat var būt situācija, kas noteikta likuma 2.panta <span style=\"text-decoration: underline;\">ceturtajā daļā</span>: „Zemes reformas laikā valstij piekrīt un uz valsts vārda zemesgrāmatās ierakstāma zeme, kura 1940.gada 21.jūlijā piederēja fiziskajām un juridiskajām personām, ja šīs personas par šo zemi saņēmušas līdzvērtīgu zemi no bijušajām valsts zemēm.”</p>\r\n<p><strong>EM iesaka </strong>minēto jautājumu un <strong>strīdu izskatīt Centrālajā zemes komisijā</strong>, kas atbilstoši likuma „Par zemes reformas pabeigšanu lauku apvidos” 16. un 17.pantu izskata pēdējā zemes reformas posmā zemes īpašuma atjaunošanu bijušajiem īpašniekiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1423-zimoga-nospiedums-nav-obligats-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Zīmoga nospiedums nav obligāts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-17",
                "Autori": [
                    {
                        "Vārds": "Māris Romanovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai uz ārstniecības iestādes (uzņēmuma forma VSIA) izsniegta dokumenta - šajā gadījumā protokola ir jābūt ārstniecības iestādes zīmogam (ne spiedogam)? Dokumentā ir paredzēta vieta, kur uzrakstīts: ,, ārstniecības iestādes zīmoga vieta”.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-19",
                "Autori": [
                    {
                        "Vārds": "Veselības ministrija",
                        "Detaļas": "Oskars Šneiders, Komunikācijas nodaļas pārstāvis"
                    }
                ],
                "Saturs": "<p>Jautājums par iestādes zīmoga nospiedumu šādā dokumentā ir konkrētās iestādes kompetencē  - ja tā uzskata (noteikts iekšējos normatīvajos aktos) un ir norādījusi vietu iestādes zīmogam, tad tam tur būtu jābūt. <br><br>Tomēr  Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=219491\" target=\"_blank\">noteikumi Nr.916 </a>\"Dokumentu izstrādāšanas un noformēšanas kārtība\" paredz, ka zīmoga nospiedums nav obligātais pārvaldes dokumenta rekvizīts.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1420-kriminallikuma-260-panta-3-dala-grozijumi-nav-paredzeti-2012",
        "Tēma": "Drošība",
        "Nosaukums": "Krimināllikuma 260.panta 3.daļā grozījumi nav paredzēti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-15",
                "Autori": [
                    {
                        "Vārds": "MaRtins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi grozījumi būs Krimināllikuma 260.pantam 3.daļai, kas stāsies spēkā 2013.gadā? Un vai tie grozījumi kā iespaidos cilvēkus, kas jau sodu izcieš pēc vecā Krimināllikuma, ja kad pieņems jauno likumu, cilvēks jau pusi būs izcietis no soda un viņam ir augstāka pakāpe ieslodzījumu vietā, kā arī pirms tam agrāk sodīts nebija un ir pirmo reizi cietumā. Vai tiem cilvēkiem amnestija nepienāksies?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-18",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Pašlaik pieņemtajos Krimināllikuma grozījumos, kas stāsies spēkā 2013.gada 1.janvārī, <a href=\"http://www.likumi.lv/doc.php?id=88966#p260\" target=\"_blank\">260.panta </a><strong>trešajā daļā </strong>ir noteikts:<br>(3) Par šā panta pirmajā, 1.1 vai otrajā daļā paredzēto nodarījumu, ja tas izdarīts alkohola, narkotisko, psihotropo, toksisko vai citu apreibinošu vielu ietekmē, soda ar brīvības atņemšanu uz laiku no trim līdz piecpadsmit gadiem, atņemot transportlīdzekļa vadīšanas tiesības uz laiku līdz pieciem gadiem un konfiscējot mantu vai bez mantas konfiskācijas.”<br>Jāteic, ka <span style=\"text-decoration: underline;\">šis regulējums neatšķiras no pašlaik spēkā esošā</span>. <br><br>Saeimā otrajam lasījumam tiek gatavoti grozījumi Krimināllikumā, kuros saistībā ar 260.pantu paredzētas šādas izmaiņas:<br>izteikt <strong>pirmās daļas </strong>sankciju šādā redakcijā:<br>„soda ar brīvības atņemšanu uz laiku līdz diviem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu\";<br> izteikt <strong>1.1 daļas </strong>sankciju šādā redakcijā:<br> \"soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu\";<br> izslēgt <strong>otrās daļas </strong>sankcijā vārdus \"atņemot transportlīdzekļa vadīšanas tiesības uz laiku līdz pieciem gadiem vai bez tā\".<br>Likuma 260.panta <span style=\"text-decoration: underline;\">trešajā daļā grozījumi pašlaik nav paredzēti</span>. <br>Tā kā minētais likumprojekts vēl tiks izskatīts Saeimā divos lasījumos, tajā, protams, iespējamas arī izmaiņas.</p>\r\n<p><em>Piebilde. Šī Tieslietu ministrijas atbilde pievienota vēlāk. </em><em>﻿﻿<br></em>﻿﻿﻿﻿﻿<br>Tieslietu ministrijas Krimināltiesību departamenta vadītāja <strong>﻿﻿﻿Indra Gratkovska</strong>:<br>﻿﻿\"Informējam, ka Kriminālsodu politikas koncepcijas <a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/webAll?OpenView\" target=\"_blank\">likumprojektā</a> \"Grozījumi Krimināllikumā\" Krimināllikuma 260.panta trešajā daļā <span style=\"text-decoration: underline;\">grozījumi nav paredzēti</span>.\"<br>﻿</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1419-akademiskais-grads-nedod-profesionalo-kvalifikaciju-2012",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Akadēmiskais grāds nedod profesionālo kvalifikāciju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Apsēna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir iegūts Izglītības zinātņu maģistrs pedagoģijā, akadēmiskais grāds. Kvalifikācijas līmenis - otrais akadēmiskais grāds. Kuram pedagogu profesionālās kvalifikācijas līmenim tas atbilst?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-18",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Aivars Opincāns, Izglītības departamenta speciālists"
                    }
                ],
                "Saturs": "<p>Maģistra grāds pedagoģijā ir akadēmiskais grāds, un tas nedod profesionālo kvalifikāciju. <br>Lai iegūtu pedagoga profesionālo kvalifikāciju, <span style=\"text-decoration: underline;\">ir jābeidz profesionālās augstākās izglītības programma</span>, pēc kuras tiek piešķirta skolotāja profesionālā kvalifikācija. <br><br>Eiropas Sociālā fonda projekta ''Pedagogu konkurētspējas veicināšana izglītības sistēmas optimizācijas apstākļos'' ietvaros, piešķirot kvalitātes pakāpi, augstskolā piešķirtā profesionālā kvalifikācija  netiek izvērtēta. Izvērtēta tiek pedagogu profesionālās darbības kvalitāte. <br>Pedagogiem, kuriem ir atbilstoša profesionālā kvalifikācija, ir iespēja iegūt profesionālās darbības kvalitātes pakāpi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1383-pasvaldibai-pakalpojumi-tiesa-veida-nav-janodrosina-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Pašvaldībai pakalpojumi tiešā veidā nav jānodrošina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-03",
                "Autori": [
                    {
                        "Vārds": "nataļja sabļina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvoju mazā ciematā, kurš padomju laikā bija slimnīcas darbinieku dzīvojamais fonds, pēc privatizācijas dzīvoklis pārgāja iedzīvotāju vai pašvaldību īpašumā, bet ūdens apgāde, kanalizāciju un siltumapgādi nodrošināja līdz šim slimnīca, kurai pieder katlu māja, ūdenstornis un attīrīšanas iekārtas. <br>Nupat slimnīcas administrācija paziņoja, ka neesot tiesīga sniegt mums šādus pakalpojumus un līdz ar to vairs neapgādās ciematu ar komunālajiem pakalpojumiem. Ko mums, kā iedzīvotājiem, jādara šajā situācijā un vai pašvaldībai ir pienākums nodrošināt mūsu ciematu ar ūdeni un kanalizāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-17",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ar Jūsu minēto problēmu ir nācies sastapties arī dažu citu ciematu iedzīvotājiem, un, kā liecina prakse, atrisinājumu rast lielākoties nav bijis viegli. No vienas puses, pašvaldības ir vietējā vara, kas atrodas vistuvāk saviem iedzīvotājiem un kam ir jānodrošina tiem pamatpakalpojumu pieejamība. Pašvaldību autonomās funkcijas ir noteiktas likuma „Par pašvaldībām” <a href=\"http://www.likumi.lv/doc.php?id=57255#p15\" target=\"_blank\">15.panta </a>pirmajā punktā, kur cita starpā lasām: „/../organizēt iedzīvotājiem komunālos pakalpojumus (ūdensapgāde un kanalizācija; siltumapgāde; sadzīves atkritumu apsaimniekošana; notekūdeņu savākšana, novadīšana un attīrīšana) neatkarīgi no tā, kā īpašumā atrodas dzīvojamais fonds/../.”<br><br>No otras puses, arī Ekonomikas ministrijā ir Būvniecības un mājokļu politikas departaments, kuram arī būtu jāuzņemas kāda atbildība par valsts iedzīvotāju mājokļa lietām. Tādēļ Jūsu jautājumu nosūtīju abām ministrijām.<br><br><strong>Ekonomikas ministrijas </strong>(Mārtiņš Alders, Mājokļu politikas nodaļas vadītājs) atbilde:<br>„Slimnīcas kā ārstniecības iestādes funkcijās neietilpst komunālo pakalpojumu sniegšana. Šāds pienākums saskaņā ar likuma „Par pašvaldībām” 15.panta pirmās daļas 1.punktu ir pašvaldībām. Tā, piemēram, Augstākās tiesas Senāts, piemērojot šo normu, ir secinājis, ka viena no pašvaldību pastāvīgajām funkcijām ir arī siltumapgādes pakalpojumu nodrošināšana un, šo funkciju nepildot, tiek aizskartas likumā garantētās iedzīvotāju tiesības (2009.gada spriedums Nr.SKA-16/2009). <br><br>Tajā pašā laikā jāmin, ka konkrētajā lietā tika skatīts gadījums, kad dzīvojamā māja jau ir bijusi pieslēgta pie centrālās apkures, bet lēmumu par šāda pakalpojuma sniegšanas pārtraukšanu ir pieņēmusi pašvaldība. Proti, tiesas spriedumā nav norādīts, vai šāds pienākums ir arī gadījumos, ja pakalpojumus ir sniegusi cita persona un tā piegāde nav bijusi atkarīga no pašvaldības, kā tas ir minēts Jūsu iesniegumā, vai arī gadījumos, ja objektam šāds pakalpojums nekad nav bijis nodrošināts.<br>Tādēļ jautājums, vai pašvaldībai ir publiski tiesisks pienākums nodrošināt Jūsu iesniegumā aprakstītajā situācijā pakalpojumus, nav viennozīmīgi vērtējams. Ekonomikas ministrijas ieskatā, papildus ir vērtējamas arī pašvaldības finansiālās un tehniskās iespējas šos pakalpojumus nodrošināt, jo, piemēram, attiecībā uz sabiedrisko pakalpojumu sniedzējiem ir piemērojama likuma „Par sabiedrisko pakalpojumu regulatoriem” <a href=\"http://www.likumi.lv/doc.php?id=12483#p24\" target=\"_blank\">24.panta </a>pirmā daļa - sabiedrisko pakalpojumu sniedzējam licences darbības zonā jānodrošina sabiedriskie pakalpojumi pēc lietotāju un citu personu pamatota pieprasījuma, ja šā pakalpojumu sniedzēja finansiālās un objektu vai infrastruktūras tehniskās iespējas to pieļauj. <br><br>Tas nozīmē, ka likums nosaka izņēmuma gadījumus, kad sabiedrisko pakalpojumu sniedzējam sabiedriski pakalpojumi nav jānodrošina. Ekonomikas ministrijas skatījumā, šāds princips būtu jāņem vērā, arī vērtējot pašvaldības pienākumu nodrošināt komunālos pakalpojumus.<br>Detalizētākam situācijas izvērtējumam būtu nepieciešama plašāka informācija par izveidojušos situāciju un iesaistīto pušu iespējām.<br><br>Vienlaikus <span style=\"text-decoration: underline;\">ierosinām Jūs vērsties arī Vides aizsardzības un reģionālās attīstības ministrijā</span>, kas ir vadošā valsts pārvaldes iestāde pašvaldību pārraudzības jomā, lai papildus saņemtu viedokli par likuma „Par pašvaldībām” 15.panta pirmās daļas 1.punkta piemērošanu.”<br><br><strong>Vides aizsardzības un reģionālās attīstības ministrijas </strong>(Pašvaldību pārraudzības departamenta juriskonsults Toms Ķikusts) atbilde: <br>„Atbilstoši likumam „Par pašvaldībām” viena no pašvaldības autonomajām funkcijām ir pienākums organizēt iedzīvotājiem komunālos pakalpojumus ūdensapgādes jomā, tai skaitā kanalizācijas un notekūdeņu savākšanu, novadīšanu un attīrīšanu neatkarīgi no tā, kā īpašumā atrodas dzīvojamais fonds. <br><br> Pēc ministrijas ieskatiem, komunālo pakalpojumu organizēšana nenozīmē to, ka pašvaldībai tiešā veidā ir jānodrošina kāds komunālais pakalpojums un ka būtu jāiestājas šī pakalpojuma piegādātāja vietā. <span style=\"text-decoration: underline;\">Komunālo pakalpojumu organizēšana aptver pasākumu kopumu, kuru īstenojot pašvaldības iedzīvotājiem nodrošināta konkrēta komunālā pakalpojuma pieejamība.</span><br><br>Tātad šajā gadījumā pašvaldības atbildīgajām amatpersonām būtu jāveic konkrēti organizatoriski pasākumi, piemēram, publiskā iepirkuma rīkošana, koncesijas īstenošana (publiskā - privātā partnerība), pašvaldības iestādes, biedrības vai kapitālsabiedrības dibināšana vai arī jau esošas pašvaldības iestādes, kapitālsabiedrības funkciju papildināšana tādā veidā, lai gala rezultātā pašvaldības iedzīvotājiem būtu nodrošināta pieejamība konkrētam komunālajam pakalpojumam. <br>Ūdensapgāde pēc būtības ir komercdarbība, kuru īsteno ūdensapgādes komersanti privāto, nevis publisko tiesību jomā, slēdzot par to privāttiesiskus darījumus ar pakalpojuma saņēmējiem.  <br><br>Attiecībā uz sabiedrisko pakalpojumu pārtraukšanu ir vērtējami Ministru kabineta 2001.gada 3.jūlija <a href=\"http://www.likumi.lv/doc.php?id=26043\" target=\"_blank\">noteikumi Nr.298 </a>„Kārtība, kādā pārtraucama sabiedrisko pakalpojumu sniegšana”. Lai arī šajos noteikumos ir paredzēta kārtība un gadījumi, kad sabiedrisko pakalpojumu sniedzējs ir tiesīgs pārtraukt pakalpojumu sniegšanu, taču šo noteikumu 25.punkts noteic, ka sabiedriskos pakalpojumus ūdensapgādes un kanalizācijas nozarē sniedz un lietotājs šos pakalpojumus izmanto saskaņā ar sabiedrisko pakalpojumu sniedzēja un lietotāja noslēgtu līgumu. <br><br>Līdz ar to iedzīvotājiem šajā situācijā primāri <span style=\"text-decoration: underline;\">būtu jāizvērtē pakalpojumu piegādes līgumi</span>, ja tādi bija noslēgti. Savukārt, ja šādu līgumu vai citādu tiesiskā kārtā noslēgtu vienošanos nav bijis (kā tas mēdz būt atsevišķās pašvaldībās), tad, protams, ir secināms, ka pakalpojums ir ticis lietots bez tiesiska pamata un attiecīgi nav arī tiesiska pamata pieprasīt šādu pakalpojumu nodrošināt turpmāk. <br><br>Risinājums dotajā situācijā būtu meklējams pie attiecīgās pašvaldības iestādes vai kapitālsabiedrības, kas nodarbojas ar komunālo pakalpojumu nodrošināšanu šajā pašvaldībā, un lūkot, kādā veidā iedzīvotāji varētu arī turpmāk saņemt komunālos pakalpojumus.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1416-par-pensijas-vecumu-ja-stradats-seviski-kaitiga-darba-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Par pensijas vecumu, ja strādāts sevišķi kaitīgā darbā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-13",
                "Autori": [
                    {
                        "Vārds": "Pēteris Jansons",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Oktobrī man paliks 53gadi. Esmu 9 gadus strādājis sevišķi kaitīgos apstākļos /1 saraksts/. Kopējais stāžs 22 gadi. Vai man pienāksies paātrinātā pensija no 53,5 gadiem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">Likums</a> “Par valsts pensijām” paredz, ka vīrieši saskaņā ar 1.sarakstu, ja apdrošināšanas stāžs ir ne mazāks par 20 gadiem un ja vismaz ceturtā daļa (5 gadi) ir nostrādāta sevišķi kaitīgos un sevišķi smagos darbos, no šā gada 1.jūlija var pensionēties 59 gadu vecumā. <br><br>Konkrēti par savu situāciju un to, kad saskaņā ar Pensiju likuma pašreizējām normām Jums pienāksies tiesības doties pensijā, jāinteresējas <strong>Valsts sociālās apdrošināšanas aģentūrā</strong>. Kontaktinformācija un darba laiki atrodami VSAA mājaslapā <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1412-mantosanas-tiesibas-nosaka-civillikums-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Mantošanas tiesības nosaka Civillikums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Marta Pušpure",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tēva kopējs īpašums-dzīvoklis reģistrēts Zemes grāmatā ar sievu (ne manu māti) uz līdzīgām daļām.  Vai man ir tiesības uz pilnu tēva īpasuma daļu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-14",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civillikums nosaka: neatraidāmie mantinieki ir pārdzīvojušais laulātais un bērni. Ja ir radusies dzīves situācija, kurā jārisina šāds jautājums, tad<span style=\"text-decoration: underline;\"> ir jādodas pie notāra</span>, jo tiesības uz mantojumu (ja par to ir runa) un tā sadali nosaka faktoru kopums konkrētā situācijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1401-dziks-valdi-ievele-un-tas-darbibu-uzrauga-dzivoklu-ipasnieki-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "DzĪKS valdi ievēlē un tās darbību uzrauga dzīvokļu īpašnieki",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Baiba Birbele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Lūdzu, vēlētos uzzināt, kas jādara un kur jāgriežas, lai noskaidrotu jautājumus par dzīvokļu kooperatīvo sabiedrību likumīgu darbību. Nopirku dzīvokli DzĪks \"Jugla\" un vēlētos noslēgt dzīvojamās mājas pārvaldīšanas un apsaimniekošanas līgumu, lai varētu būt droša par savstarpējām saistībām. Bet DzĪks \"Jugla\" atsakās slēgt līgumu kā nama apsaimniekotājs un aizliedz arī iepazīties ar statūtu oriģināliem un to saistīto dokumentāciju, kas nosaka darbības kārtību, pēc kādiem principiem tiek noteikti apsaimniekošanas maksājumi un citi pārvaldīšanas pienākumi. <br><br>Iepriekš biju citas kooperatīvās sabiedrības dzīvokļa īpašnieks un aptuveni zinu, kādām jābūt abpusējām saistībām ar nama apsaimniekotāju. Nekur nav iespējas rast nekādu informāciju par šo kooperatīvo sabiedrību. Pati (tā saucamā) valde iepazīstina ar sevi privātā kārtā, valdes priekšsēdētājs izturas ne kā amatpersona, bet kā privātīpašnieks, ir nekompetents jautājumos par DzĪks darbību. <br><br>Statūtu kopijā, kurai ir apšaubāms raksturs - vienkārši uzskaitīti vispārējās darbības punkti, svītrojumi, lapas nr. rokrakstā, Uzņēmumu reģistrā apstiprinātajā datumā 2003.g.(ar labojumu par 2005.g.) fiksētas citas valdē esošās personas utt. <br><br>Rodas iespaids, ka DzĪks \"Jugla\" darbojas kā privātīpašnieks. Nevaru nekādi rast problēmas risinājumu. Ko šādā situācijā jādara. Labprāt vēlētos konsultāciju klātienē, tikai neesmu kompetenta kur?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-14",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Padomu saistībā ar Jūsu  jautājumu vaicāju diviem speciālistiem - Dzīvokļu īpašnieku asociācijas konsultantei <strong>Irisai Simanovičai </strong>un Latvijas Nekustamā īpašuma pārvaldnieku asociācijas vadītājam <strong>Vitoldam Peipiņam</strong>.<br><br>I.Simanoviča atbildēja, ka dzīvokļu īpašnieku kooperatīvo sabiedrību (DzĪKS) darbību <span style=\"text-decoration: underline;\">neviena institūcija neuzrauga</span>. Tas ir pašu mājas dzīvokļu īpašnieku ziņā. DzĪKS valdi ievēlē dzīvokļu īpašnieki, un, ja tās darbība viņus neapmierina, tad kopsapulcē var prasīt tai paskaidrojumus un, galu galā, pārvēlēt. Tādēļ viena no iespējām būtu sazināties ar pārējiem dzīvokļu īpašniekiem un uzzināt, kāds ir viņu viedoklis.<br><br>„Dzīvokļu īpašnieka neapmierinātība ar jauniegūto mājas apsaimniekotāju ir visai raksturīga problēma,” jautājumu komentēja I.Simanoviča. „Šajā brīdī jau ir par vēlu, bet tomēr vēlos ieteikt – tā kā šis nav mazsvarīgs jautājums, tad pirms dzīvokļa pirkuma noformēšanas derīgi būtu iegūt informāciju par to, kā darbojas DzĪkS, un iepazīties ar tās valdes priekšsēdētāju.” <br><br>Savukārt V.Peipiņš uz vaicājumu atsūtījis šādu atbildi: „Savā vēstulē Jūs esat uzdevusi ļoti daudz jautājumu, uz kuriem, īsi izsakoties, ir diezgan grūti atbildēt.<br><br>Ja runa ir par dzīvojamās mājas pārvaldīšanas un apsaimniekošanas procesu, līguma slēgšanu, tad šos jautājumus regulē Dzīvokļu īpašuma <a href=\"http://www.likumi.lv/doc.php?id=221382&amp;from=off\" target=\"_blank\">likums. </a> Savukārt viss, kas saistīts ar kooperatīvās sabiedrības darbību, ir izklāstīts Kooperatīvo sabiedrību <a href=\"http://www.likumi.lv/doc.php?id=47009\" target=\"_blank\">likumā. </a>Daudzi dzīvojamo māju apsaimniekošanas speciālisti pilnībā piekritīs Jūsu viedoklim, ka daudzi kooperatīvo dzīvojamo māju pārvaldīšanas un apsaimniekošanas jautājumi nav sakārtoti.<br><br>Vislabāk par šīm problēmām un to risinājumiem Jums varēs izskaidrot Latvijas Nekustamā īpašuma pārvaldnieku asociācijas pārstāvji. Plašāku informāciju Jūs varat iegūt asociācijas mājaslapā <a href=\"http://www.lnipa.lv\">www.lnipa.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1410-parada-atgusana-iesaistams-dzivokla-ipasnieks-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Parāda atgūšanā iesaistāms dzīvokļa īpašnieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-11",
                "Autori": [
                    {
                        "Vārds": "Aleksejs Daņilovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā rīkoties pamatpakalpojumu sniedzējam, kad īrnieks nemaksā naudu par šiem pakalpojumiem? Īrnieks īrē pašvaldības dzīvokli, bet ar mums noslēdzis apsaimniekošanas līgumu. Kam - pašvaldībai vai apsaimniekotājam ir tiesības griezties tiesā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-13",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā skaidro Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs <strong>Ģirts Beikmanis</strong>, šajā situācijā būtu pareizi, ka nama pārvaldnieks slēdz līgumu ar dzīvokļa īpašnieku, t.i., pašvaldību, un tālāk pašvaldība – ar dzīvokļa īrnieku.<br><br>„Ja tiek kavēti kādi maksājumi, tad pārvaldnieks nosūta rēķinu dzīvokļa īpašniekam (pašvaldībai) un tas par naudas atgūšanu tālāk sniedz prasību tiesā pret īrnieku. Tā tam vajadzētu būt. <br><br>Bet praksē bieži vien ir tā, ka pārvaldnieki ir pašvaldības namu apsaimniekošanas uzņēmumi un tad tie paši vēršas pret parādniekiem un paši tiesājas. Šī prakse pašvaldībai droši vien ir ļoti izdevīga, jo tai nav jāmeklē līdzekļi par pašas ieliktajiem īrniekiem – nemaksātājiem, un šo praksi pašvaldības nereti mēģina uzspiest arī citiem pārvaldniekiem, vai tā būtu DzĪKS vai privātais apsaimniekotājs. Bet tiesiski pareizi tas nav. <br><br><strong>Tiesiski pareizas </strong>ir nevis attiecības „īrnieks un pārvaldnieks”, bet „īrnieks – īpašnieks - pārvaldnieks”.  Jo – īpašnieks pieņem lēmumu par īrnieka iemitināšanu, izvērtējot viņa maksātspēju, un īpašniekam arī ir jākārto parādu piedziņa par pakalpojumiem.” <br><br>To apstiprina arī likuma „Par dzīvojamo telpu īri” <a href=\"http://www.likumi.lv/doc.php?id=56863#p28.2\" target=\"_blank\">28.2panta </a>„Dzīvojamās telpas īres līguma izbeigšana, ja īrnieks ir parādā īres maksu un maksu par pamatpakalpojumiem” otrā daļa: <br><br>„Izīrētājs var izbeigt dzīvojamās telpas īres līgumu, izliekot īrnieku kopā ar viņa ģimenes locekļiem un citām personām bez citas dzīvojamās telpas ierādīšanas, šādos gadījumos: <br>1) ja īrnieks vairāk nekā trīs mēnešus nemaksā dzīvojamās telpas īres maksu, lai gan viņam bija nodrošināta iespēja lietot dzīvojamo telpu saskaņā ar dzīvojamās telpas īres līgumu un normatīvajiem aktiem; <br>2) <span style=\"text-decoration: underline;\">ja īrnieks vairāk nekā trīs mēnešus nemaksā par pamatpakalpojumiem</span>, lai gan viņam bija nodrošināta iespēja izmantot pamatpakalpojumus saskaņā ar dzīvojamās telpas īres līgumu un normatīvajiem aktiem.</p>\r\n<p>Izīrētājs pirms prasības celšanas tiesā<span style=\"text-decoration: underline;\"> vismaz mēnesi iepriekš rakstveidā brīdina īrnieku par dzīvojamās telpas īres līguma izbeigšanu</span>. Gadījumos kad izīrētājam nav zināma īrnieka atrašanās vieta, prasību tiesā var celt, ja mēnesi iepriekš laikrakstā \"Latvijas Vēstnesis\" ir publicēts brīdinājums.”</p>\r\n<p>Likuma <a href=\"http://www.likumi.lv/doc.php?id=56863#p11.3\" target=\"_blank\">11.3 pantā </a>ir noteikts:<br>„<span style=\"text-decoration: underline;\">Izīrētājs ir tiesīgs:</span> <br>1) sniegt ar dzīvojamās telpas lietošanu saistītos pakalpojumus īrniekam tieši, kļūstot par pakalpojumu sniedzēju, normatīvajos aktos noteiktajā kārtībā; <br>2) būt par starpnieku starp pakalpojumu sniedzēju un īrnieku, ievērojot normatīvajos aktos noteikto kārtību. <br><span style=\"text-decoration: underline;\"><br>Īrnieks ir tiesīgs</span>: <br>1) patstāvīgi norēķināties ar pakalpojumu sniedzēju par saņemtajiem pakalpojumiem atbilstoši Ministru kabineta noteiktajai kārtībai; <br>2) rakstveidā vienoties ar izīrētāju un pakalpojumu sniedzēju atbilstoši Ministru kabineta noteiktajai kārtībai par to, ka izīrētājs saņem no īrnieka maksu par pakalpojumiem kopā ar īres maksu un norēķinās ar pakalpojumu sniedzēju.”<br><br>Īstenībā šajā gadījumā būtu jāzina, ar kādiem nosacījumiem ir noslēgts īres līgums un kādus pienākumus ir uzņēmies izīrētājs. Taču <span style=\"text-decoration: underline;\">parādu atgūšanā noteikti ir iesaistāms dzīvokļa īpašnieks</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1409-pretejas-puses-viedoklis-japrasa-vienmer-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Pretējās puses viedoklis jāprasa vienmēr",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-10",
                "Autori": [
                    {
                        "Vārds": "Līga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Darba attiecības tika ar darbinieku izbeigtas pamatojoties uz pārbaudes laiku - 3 mēn., bet iesniegts kļūdains ziņu kods 21- darba ņēmēja uzteikums. Ar darbinieku neizdevās sazināties un informēt, ka darba attiecības ir izbeigtas. Pēc 10 mēnešiem šis darbinieks iesniedza prasību tiesā, ka ir strādājis visus 10 mēn. un nav maksāta viņam darba alga, kaut arī viņš nestrādāja. Un apstrīdēja, ka viņš nav devis nekādu uzteikumu, jo ziņu kods bija iesniegts nepareizi. <br><br>Tiesa izskatīja lietu vienpusēji, nepaziņojot uzņēmumam, ka ir uzsākta lieta, un pieņēma lēmumu, ka šim cilvēkam ir jāizmaksā mēnešalga par 10 mēn.+ VSAOI iemaksas. Lēmums nav pārsūdzams. <br><br>Vai uzņēmumam ir kaut kādas tiesības apstrīdēt šo lietu, jo sanāk, ka uzņēmumam tagad jāmaksā par 10 mēn. darba alga, lai gan šis cilvēks nav strādājis? Vai tiesai bija tiesības neziņot uzņēmumam par šo lietu un lēmumu pieņemt vienpusēji, pat nedodot iespēju uzņēmuma pārstāvim sniegt paskaidrojumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Latvijas Universitāte",
                        "Detaļas": "Daina Ose, Juridiskās fakultātes Civiltiesisko zinātņu katedras lektore"
                    }
                ],
                "Saturs": "<p>Kā saprotu, tika izmantota vai nu brīdinājuma kārtība, vai arī maza apmēra procedūra. Spriežot pēc tā, ka tika pieņemts nepārsūdzams lēmums, pieļauju brīdinājuma kārtību. Taču jebkurā gadījumā <span style=\"text-decoration: underline;\">ir jāprasa pretējās puses viedoklis. </span><br><br>Pašlaik redzu vienīgo iespēju izmantot prokurora protestu, jo ir pārkāptas procesuālās normas - tiesības tikt uzklausītam tiesā, jo nav dota iespēja paust viedokli, un tas ir novedis pie nepareiza sprieduma taisīšanas. <br><br>Bet, lai precīzi saprastu, kas tad ir noticis, <span style=\"text-decoration: underline;\">jāredz pats lēmums</span>, kurā noteikti ir pateikts, ka dokumenti tika sūtīti parādniekam, bet tas pēc savas juridiskās adreses nav bijis sastopams. Vai arī pieteicējs ir nepareizi šo adresi norādījis, lai darba devējs neuzzina par procesu un tiesa nav pārbaudījusi juridiskās personas reģistrētās adreses sakrišanu ar darbinieka norādīto adresi. <br><br>Jebkurā gadījumā ir jāzina, kādus procesuālos pārkāpumus var uzrādīt, lai prokuroram būtu iespējams iesniegt protestu AT Senātā. Es ieteiktu darba devējam nekavējoties <span style=\"text-decoration: underline;\">doties pie advokāta</span>, lai kvalificēti izvērtētu lietas apstākļus un sastādītu nepieciešamos dokumentus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1406-vispirms-jasanem-mirsanas-aplieciba-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Vispirms jāsaņem miršanas apliecība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-10",
                "Autori": [
                    {
                        "Vārds": "Daiga Locāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur man būtu jāgriežās, kādā veidā jāstājās mantotāju statusā pēc manas mātes nāves, ja mātes laulātais, kurš nav mans tēvs, atsakās dot jebkādus dokumentus, kontaktēties ar mani, kā arī dalīt mantu (konkrētajā gadījumā zemi). Kopēju bērnu manai mātei ar laulāto nebija, esmu meita no pirmās laulības. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Zvērināta notāre Ilona Ķibilde norāda: „Lai sāktu mantojuma lietu, nepieciešams miršanas apliecības oriģināls. To jautātāja kā meita<span style=\"text-decoration: underline;\"> var saņemt dzimtsarakstu nodaļā</span>. <span style=\"text-decoration: underline;\">Tad jāiet pie notāra pēc mātes pēdējās dzīvesvietas</span>, un notārs skatīsies, vai kāds jau ir pieteicies mantojumam un vai ir sākta mantojuma lieta.”<br><br>Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=122684\" target=\"_blank\">noteikumi Nr.904 </a>„Noteikumi par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem” nosaka atkārtotu civilstāvokļa akta reģistrāciju apliecinošu dokumentu izsniegšanas kārtību. <br><br>Tie paredz, ka pēc personas iesnieguma, pamatojoties uz ierakstu reģistrā, dzimtsarakstu nodaļa vai departamenta arhīva nodaļa izsniedz atkārtotu apliecību, izziņu vai izrakstu no reģistra. Lai saņemtu civilstāvokļa akta reģistrāciju apliecinošu dokumentu, ieinteresētā persona iesniedz (nosūta) iesniegumu dzimtsarakstu nodaļā, kur glabā attiecīgo reģistru. Iesniegumā norāda iesniedzēja vārdu(-us), uzvārdu, personas kodu, adresi miršanas gadu un attiecīgā reģistra sastādīšanas vietu, kā arī dokumenta nepieciešamības pamatojumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1403-uzvarda-maina-pec-laulibam-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Uzvārda maiņa pēc laulībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-08",
                "Autori": [
                    {
                        "Vārds": "Gundega K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakarā ar laulībām pārgāju vīra uzvārdā. Vai ir iespējams, (laulību nešķirot) paņemt atpakaļ savu veco uzvārdu un vīra uzvārdu pievienot caur domuzīmi, kā tas ir parasti, kad cilvēks saglabā savu uzvārdu un pieņem klāt laulātā drauga uzvārdu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jāteic, ka ar uzvārda maiņu nav tik vienkārši, kā varētu domāt. Visus gadījumus, kad tas ir iespējams, nosaka <strong>Vārda, uzvārda un tautības ieraksta maiņas likums</strong>. Precīzāk, likuma <a href=\"http://www.likumi.lv/doc.php?id=191209#p2\" target=\"_blank\">2.pants </a><strong>„Vārda un uzvārda maiņas iemesli”</strong>: <br><br>„(1) Vārdu vai uzvārdu (vārdu un uzvārdu) var mainīt persona, kura ir Latvijas pilsonis, nepilsonis vai kurai Latvijas Republikā piešķirts bezvalstnieka statuss, ja tā sasniegusi 15 gadu vecumu un ja pastāv kāds no šādiem iemesliem: <br>1) vārds vai uzvārds apgrūtina personas iekļaušanos sabiedrībā; <br>2) persona vēlas dzimšanas reģistrā ierakstītajam vārdam pievienot otru vārdu. Vārds, kurš reģistrā ierakstīts pirmais, uzskatāms par pamatvārdu; <br>3) persona vēlas iegūt vai pievienot savam uzvārdam laulātā uzvārdu; <br>4) persona vēlas iegūt savu dzimtas uzvārdu tiešā augšupējā līnijā; <br>5) persona vēlas atgūt savu dzimto vai pirmslaulības uzvārdu, ja tas nav izdarīts, šķirot laulību, vai pēc laulības atzīšanas par spēkā neesošu; <br>6) personai mainīts dzimums; <br>7) viens no nepilngadīgas personas vecākiem vai abi vecāki ir notiesāti par tīša, smaga vai sevišķi smaga nozieguma izdarīšanu. <br>(2) Šā panta pirmās daļas 7.punktā minētajā gadījumā vārdu vai uzvārdu (vārdu un uzvārdu) var mainīt arī nepilngadīga persona, kura nav sasniegusi 15 gadu vecumu.”<br><br>Kā redzams, tad saskaņā ar 2.panta 1.daļas 3.punktu pavisam vienkārši būtu savam uzvārdam pievienot laulātā uzvārdu laulību reģistrācijas brīdī. Tagad (atšķirībā no laulības reģistrācijas brīža) par uzvārda ieraksta maiņu<span style=\"text-decoration: underline;\"> ir jāmaksā 50 latu.</span><br>Likuma <a href=\"http://www.likumi.lv/doc.php?id=191209#p5\" target=\"_blank\">5.pantā </a>ir norādīts, kādi dokumenti saistībā ar uzvārda maiņas pieprasījumu iesniedzami dzimtsarakstu nodaļā.</p>\r\n<p>Kā norādīts likuma <a href=\"http://www.likumi.lv/doc.php?id=191209#p7\" target=\"_blank\">7.pantā</a>, vārda vai/un uzvārda ieraksta maiņai <span style=\"text-decoration: underline;\">nepieciešamos dokumentus </span>dzimtsarakstu nodaļa nosūta departamentam, un tā direktors izskata iesniegumu un Administratīvā procesa likumā noteiktajā kārtībā <span style=\"text-decoration: underline;\">pieņem lēmumu par atļauju vai atteikumu</span> vārda vai/un uzvārda ieraksta maiņai. <br><br>Likuma <a href=\"http://www.likumi.lv/doc.php?id=191209#p8\" target=\"_blank\">8.pantā </a>minēti tie gadījumi, kad var pieņemt lēmumu par vārda vai/un uzvārda ieraksta maiņas atteikumu. Tā kā pašreizējā situācijā Jūsu gadījums nav īsti piemērojams nevienai no likuma 2.pantā „Vārda un uzvārda maiņas iemesli” minētajām situācijām, iespējams, varat saņemt arī atteikumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1390-jaizverte-vai-ir-darba-attiecibas-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Jāizvērtē, vai ir darba attiecības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-05",
                "Autori": [
                    {
                        "Vārds": "valdis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki. Man ir uzņēmuma līgums, un darba devējs grib, lai strādāju 10 stundas dienā. Līdz šim bija 8 stundas dienā. Ko man darīt? Vai darba devējs var tā vienkārši pateikt: kā vajag, tā strādāt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Uz uzņēmuma līguma pamata nodibinātās tiesiskās attiecības regulē Civillikuma 2212.–2229.panta nosacījumi, nevis Darba likuma tiesību normas. Proti, saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p2212\" target=\"_blank\">2212.panta </a>nosacījumiem: „Ar uzņēmuma līgumu viena puse uzņemas izpildīt otrai par zināmu atlīdzību ar saviem darba rīkiem un ierīcēm kādu pasūtījumu, izgatavot kādu lietu vai izvest galā kādu pasākumu”. <br>Atbilstoši Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p2179\" target=\"_blank\">2179.pantam</a>: „Ja saistības mērķis ir nevis darbs vispār, bet kāds noteikts darba rezultāts, tad līgums par to nav uzskatāms par darba līgumu, bet par uzņēmumu.”<br><br>Tas nozīmē, ka pēc savas būtības puses (pasūtītājs un uzņēmējs), <strong>noslēdzot uzņēmuma līgumu, nodibina civiltiesiskās attiecības, kas netiek pakļautas Darba likuma regulējumam</strong>, jo saskaņā ar Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p28\" target=\"_blank\">28.panta </a>pirmo daļu darba devējs un darbinieks savstarpējās darba tiesiskās attiecības nodibina ar darba līgumu.<br><br>Kā rezultātā uzņēmuma līguma slēdzēji jeb puses kā līdzvērtīgi partneri (nav darba tiesiskajām attiecībām raksturīgas pakļautības darba devēja kārtībai un rīkojumiem) vienojas par uzņēmuma līguma nosacījumiem, kas nav pretrunā ar Civillikuma aizliedzošām tiesību normām.<br><br> Līdz ar to, atbildot uz Jūsu jautājumu, būtu norādāms, pirmkārt, ka Darba inspekcija uzrauga un kontrolē tikai darba tiesiskās attiecības, otrkārt, uz uzņēmuma līguma pamata nodibinātās attiecības netiek pakļautas Darba inspekcijas kontrolei un uzraudzībai, treškārt, Darba inspekcija var vērtēt nodibināto attiecību atbilstību darba tiesiskajām attiecībām (slēptās darba attiecības). <br><br>Visbeidzot, norādām, ka Jums ir tiesības vērsties Darba inspekcijā ar lūgumu izvērtēt, vai Jūsu nodibinātājām attiecībām ir vai nav piemērojams Darba likums <span style=\"text-decoration: underline;\">un attiecīgās sociālās garantijas</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1408-ja-ir-priekslaiciga-pensija-invaliditates-pensiju-nepieskir-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Ja ir priekšlaicīgā pensija, invaliditātes pensiju nepiešķir",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-10",
                "Autori": [
                    {
                        "Vārds": "inara kuznecova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Neiet runa par vecuma pensiju, bet par priekšlaicīgo pensiju, vai no priekšlaicīgās nevar atteikties un pāriet uz otro grupu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-11",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumu „Par valsts pensijām” invaliditātes pensiju nepiešķir arī tad, ja cilvēks ir pieprasījis priekšlaicīgo pensiju. Tātad, ja cilvēks ir izvēlējies pieprasīt priekšlaicīgo pensiju un viņam pēc tam tiek noteikta invaliditāte, tiesību uz invaliditātes pensiju viņam vairs nav.</p>\r\n<p>Tas nenozīmē, ka nevar piešķirt invaliditātes grupu. Ja cilvēkam ir invaliditāte, viņam pienākas  sociālā atbalsta pasākumi, piemēram, papildu atvieglojumi iedzīvotāju ienākuma nodokļa maksāšanā. Ar nodokli papildus neapliekamā summa ir atkarīga no invaliditātes grupas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1407-vienlaikus-var-sanemt-invaliditates-pensiju-un-bezdarbnieka-pabalstu-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Vienlaikus var saņemt invaliditātes pensiju un bezdarbnieka pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-10",
                "Autori": [
                    {
                        "Vārds": "Daiga Locāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, es no 27.01.2012 gada esmu uz slimības lapas. VDEĀV komisijas atzinumā man teikts, ka darbnespējas lapu pagarināt ilgāk par 26 nedēļām, bet valsts to tūlīt beigs apmaksāt, jo iepriekšējo trīs gadu laikā esmu daudz slimojusi. Kā man rīkoties, es turpinu slimot, taču bez līdzekļiem izdzīvot nevarēs. Man vēl ir nesaņemts piešķirtais bezdarbnieka pabalsts, jo saslimu, kā ar to, kā arī nepazaudēt tiesības uz invaliditāti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-11",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai saņemtu pilnīgu informāciju par risinājumiem situācijā, kādā esat, Jums būs jādodas uz Valsts sociālās apdrošināšanas aģentūru (VSAA). Jo atbildei ir nepieciešama precīzāka informācija, piemēram, uz kādu laiku Jums tika piešķirts bezdarbnieka pabalsts, cik no tā ir izmantots, un cita informācija.</p>\r\n<p>Pamatiespējas šādā situācijā izklāstīja VSAA Rīgas pilsētas Latgales nodaļas klientu apkalpošanas inspektore Leontīne Valujeva.</p>\r\n<p>Ja cilvēkam vienlaikus ir radušās tiesības gan uz bezdarbnieka, gan slimības pabalstu, līdz laikam, kamēr cilvēks atgūst darba spējas, tiek izmaksāts tikai slimības pabalsts. Pēc tam, ja tas ir nepieciešams, atsāk izmaksāt bezdarbnieka pabalstu. Tātad šos abus pabalstus vienlaikus nemaksā.</p>\r\n<p>Likums nosaka, ka trīs gadu laikā slimības lapa var būt tikai viena gada ilgumā. Ja slimības lapa vairs netiek izsniegta, bet cilvēks joprojām ir slims, var griezties Veselības un darbspēju ekspertīzes ārstu valsts komisijā invaliditātes noteikšanai.</p>\r\n<p>Bezdarbnieka pabalstu, ja tāds pienākas, maksā arī tad, ja piešķirta invaliditātes pensija, tātad <span style=\"text-decoration: underline;\">invaliditātes pensiju bezdarbnieks nevar pazaudēt.</span></p>\r\n<p>Ja cilvēkam ir slimības lapa, viņš ir apdrošināts bezdarbam, tas nozīmē – par viņu tiek veiktas sociālās iemaksas. Tas savukārt dod tiesības uz bezdarbnieka pabalstu.</p>\r\n<p>Protams, summas ir atkarīgas arī no apdrošināšanas stāža, no invaliditātes grupas. Ja naudiņa ir neliela, jādodas uz pašvaldības sociālo dienestu, kurā arī, izvērtējot apstākļus, cilvēkam var piešķirt dažādu palīdzību.</p>\r\n<p>Taču, lai par sevi konkrēti visu noskaidrotu (saistībā ar bezdarbnieka pabalstu, invaliditātes pensiju, slimības naudu, kādi dokumenti nepieciešami), <span style=\"text-decoration: underline;\">vispirms jādodas uz Valsts sociālās apdrošināšanas aģentūru.</span></p>\r\n<p>Kontaktinformācija atrodama VSAA mājaslapā <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1405-nepieciesams-konkreto-situaciju-precizet-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Nepieciešams konkrēto situāciju precizēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-10",
                "Autori": [
                    {
                        "Vārds": "igors orlovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet lūdzu, pamatoties uz kāds likums un punkts jāraksta iesniegumā tiesā, ja es pieprasu saņemt atlīdzību pa mantiem kurie pazuda īrniecei vainas dēļ? Es jav rakstīju, jautājums Nr. 1387. Un pirmās grupas invalīdiem nav nekādi atvieglojumi valsts nodevai tiesā? Es esmu 1 gr. invalīds.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-11",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iepriekšējā atbildē uz Jūsu jautājumu <a href=\"https://lvportals.lv/e-konsultacijas.php?id=1387\" target=\"_blank\">Nr.1387</a> zv.advokāte jau izklāstījusi, ka, lai izskaidrotu pavisam precīzi Jūsu situāciju, ir nepieciešama<span style=\"text-decoration: underline;\"> papildu informācija un abu pušu (izīrētāja un īrnieka) parakstīto dokumentu satura izpēte.</span> <br>Tādēļ Jums būtu nepieciešama juridiska konsultācija klātienē. <br><br>Savas problēmas risinājumam iesakām Jums pēc palīdzības vērsties Juridiskās palīdzības administrācijā, bezmaksas informatīvais <strong>tālr. 80001801 </strong>(pieejams, zvanot no fiksētās tālruņa līnijas) vai tālr. <strong>67514224.</strong><br>Juridiskās palīdzības administrācijas mājaslapa pieejama <a href=\"http://jpa.gov.lv/valsts-nodrosinata-juridiska-palidziba59\" target=\"_blank\">šeit.<br><br></a>Iespējams, Jums varētu noderēt LV portāla skaidrojums par to, kādas personas un kādos gadījumos atbrīvojamas no tiesas izdevumiem, par to lasiet publikācijā  <a href=\"https://lvportals.lv/skaidrojumi.php?id=247116\" target=\"_blank\">Kas un kā atbrīvojams no tiesas izdevumu samaksas</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1404-ja-sia-mainas-ipasnieks-un-valdes-loceklis-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ja SIA mainās īpašnieks un valdes loceklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-08",
                "Autori": [
                    {
                        "Vārds": "Gundega K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas formalitātes jākārto, ja SIA mainās īpašnieks un valdes loceklis? Šajā gadījumā runa ir par viena dibinātāja SIA, kurš ir arī valdes loceklis.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-10",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Inga Kučinska, Funkciju izpildes departamenta Rīgas reģiona Klientu apkalpošanas nodaļas speciāliste"
                    }
                ],
                "Saturs": "<p>Ja SIA tiek veiktas izmaiņas valdes sastāvā un kapitāla daļu turētāju sastāvā, tad Uzņēmumu reģistram <span style=\"text-decoration: underline;\">ir jāiesniedz šādi dokumenti:</span></p>\r\n<ul>\r\n<li>pieteikums (<a href=\"http://www.ur.gov.lv/veidlapas.html\" target=\"_blank\">18.veidlapa</a>);</li>\r\n<li>dalībnieku lēmums (to nosaka Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p212\" target=\"_blank\">212.–219.pants </a>un <a href=\"http://www.likumi.lv/doc.php?id=5490#p285\" target=\"_blank\">285.pants</a>);</li>\r\n<li>precizēts dalībnieku reģistrs (Komerclikuma <a href=\"http://www.likumi.lv/doc.php?id=5490#p187\" target=\"_blank\">187.pants</a>);</li>\r\n<li>dokuments, kas apliecina daļu pāreju (ja vien dalībnieku reģistru nav parakstījusi persona, kas atsavinājusi daļas, un persona, kas ir ieguvusi daļas);</li>\r\n<li>ja valdē tiek ievēlēts jauns valdes loceklis, tad valdes locekļa piekrišana, kuru paraksta ar drošu elektronisko parakstu, vai arī parakstu uz piekrišanas apliecina notariāli vai komercreģistra iestādes amatpersona. (Valsts nodevas apmērs par viena paraksta apliecināšanu ir 2,75 lati, ko veic komercreģistra iestādes amatpersona. Parakstu Uzņēmu reģistrā apliecina tikai Latvijā reģistrētām fiziskajām personām un tiem juridisko personu pārstāvjiem, kuru pārstāvības tiesības reģistrētas Latvijas publiskajos reģistros. Ja vienlaikus apliecināšanai tiek pieteikti trīs un vairāk paraksti vienā reģistrācijas lietā, par katra paraksta apliecināšanu valsts nodeva ir 2 lati. Lai apliecinātu parakstu Uzņēmumu reģistrā, jāņem līdzi pase vai elektroniskā identifikācijas karte);</li>\r\n<li>kvīts, tās kopija, internetbankas maksājuma izdruka vai informācija par valsts nodevas samaksu Ls 20 (izskata trīs darba dienās) vai Ls 60 (tad dokumentus izskata vienā darba dienā, neskaitot dokumentu iesniegšanas un saņemšanas dienu);</li>\r\n<li>kvīts, tās kopija, internetbankas maksājuma izdruka vai informācija par sludinājuma apmaksu oficiālajā izdevumā „Latvijas Vēstnesis”- Ls 8;</li>\r\n<li> ja SIA daļas ieguvis/atsavinājis ārvalstu komersants, Uzņēmumu reģistram ir nepieciešams iesniegt attiecīgās valsts kompetentās iestādes izziņu par to, ka tāds komersants eksistē un ka personai, kura rīkojas kā komersanta likumiskais pārstāvis (parakstās vai pilnvaro personu, kas parakstās), ir tiesības rīkoties attiecīgā ārvalsts komersanta vārdā. </li>\r\n</ul>\r\n<p><br>Vēršam uzmanību, ka pakalpojuma apmaksa, kas veikta ar maksājumu pakalpojumu sniedzēja (bankas, Latvijas Pasta u.tml.) starpniecību, veicama vismaz divas darba dienas pirms pakalpojuma pieteikšanas Uzņēmumu reģistrā. Pretējā gadījumā Valsts kase var neuzrādīt samaksāto summu pieejamu valsts budžeta kontā un tādēļ pakalpojums netiks sniegts.<br> <br>Ja pakalpojumu nepieciešams saņemt <span style=\"text-decoration: underline;\">paātrinātā kārtībā</span>, aicinām to apmaksāt uz vietas Uzņēmumu reģistra telpās ar maksājumu karti.<br><br>Nepieciešamie rekvizīti ir pieejami Uzņēmumu reģistra mājaslapā, sadaļā <a href=\"http://www.ur.gov.lv/rekviziti.html\" target=\"_blank\">rekvizīti</a>. <br><br>Informācija par to, kādi dokumenti jāiesniedz, lai veiktu izmaņas dalībniekos vai valdes sastāvā, pieejama Uzņēmumu reģistra mājaslapā <a href=\"http://www.ur.gov.lv/\">www.ur.gov.lv</a> (sadaļā UR reģistri/ Komercreģistrs/ Izmaiņas dalībnieku reģistrā vai Izmaiņas valdes sastāvā, informācijā par valdes locekļiem vai pārstāvības tiesībās).<br><br>Vienlaikus norādāms, ka <span style=\"text-decoration: underline;\">Uzņēmumu reģistrs nesniedz juridiskas konsultācijas</span>, tādējādi iesniedzamo dokumentu noformēšanas neskaidrību gadījumā Jums nepieciešams vērsties pie privāttiesību speciālista.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1400-par-atvalinajuma-izmantosanu-darba-attiecibu-partrauksanas-gadijuma-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par atvaļinājuma izmantošanu darba attiecību pārtraukšanas gadījumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Daiga Vāce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu nostrādājusi uzņēmumā vienu gadu un trīs mēnešus. Atvaļinājumu esmu izņēmusi 4 nedēļas. Vai man pienākas atvaļinājuma nauda par pēdējiem 3 mēnešiem, ja es pārtraucu darba attiecības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-10",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Olga Iļjina, Darba attiecību un darba aizsardzības politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Darba  likuma  <a href=\"http://www.likumi.lv/doc.php?id=26019#p149\" target=\"_blank\">149.panta  </a>pirmā daļa nosaka, ka katram darbiniekam ir tiesības  uz  ikgadējo  apmaksāto  atvaļinājumu, kas nedrīkst būt īsāks par četrām  kalendāra  nedēļām. <br>Gadījumā  ja  darba tiesiskās attiecības tiek izbeigtas  un  darbinieks  ikgadējo  apmaksāto atvaļinājumu nav izmantojis, saskaņā  ar  Darba  likuma  149.panta piekto daļu darba devējam jāatlīdzina neizmantotais ikgadējais apmaksātais atvaļinājums naudā.</p>\r\n<p>Ņemot  vērā  iepriekš  minēto,  <span style=\"text-decoration: underline;\">ja darbinieks nav izmantojis </span>ikgadējo apmaksāto atvaļinājumu  par  nostrādātiem  trīs  mēnešiem,  <span style=\"text-decoration: underline;\">darba  devējam ir pienākums izmaksāt kompensāciju par šo laiku</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1376-par-draudiem-jazino-policijai-2012",
        "Tēma": "Tava drošība",
        "Nosaukums": "Par draudiem jāziņo policijai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-30",
                "Autori": [
                    {
                        "Vārds": "Inga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir tāds jautājums. Tante uz mani un manu māsu bija pierakstījusi testamentu. Bet tagad mūsu māte ar draudiem draud tantei, lai tante pierakstītu uz viņu testamentu. Tā kā tante jau veca, viņa baidās. Ko mums iesākt? Kur griezties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šādā situācijā jādodas uz policiju. Tantei ieteicams uzrakstīt iesniegumu, ka viņa saņem draudus. Lai policija sastāda protokolu un izlemj, kā rīkoties tālāk.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1399-grozijumi-kl-176-panta-3-dala-stasies-speka-2013-gada-1-janvari-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Grozījumi KL 176.panta 3.daļā stāsies spēkā 2013.gada 1.janvārī",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "Baiba Ziemele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Kad stāsies spēkā Krimināllikuma 176.panta3.daļas grozījumi, un vai vispār stāsies spēkā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Par iespējamiem grozījumiem Krimināllikuma 176.pantā LV portāla redakcija ir saņēmusi daudz jautājumu. Uz tiem diemžēl allaž jāatbild vienādi (arī šoreiz) – jā, jautājumā minētās izmaiņas ir paredzētas, tās atrodas izskatīšanā Saeimā. Šie grozījumi iekļauti normatīvo aktu grozījumu kopumā saistībā ar krimināltiesību reformu, un ir paredzēts, ka attiecīgie grozījumi likumos (pirmām kārtām Krimināllikumā) stāsies spēkā 2013.gada 1.janvārī. Tādēļ arī grozījumi Jūsu minētajā KL trešajā daļā, kaut arī parlaments tos apstiprinātu ātrāk, pirms šā termiņa spēkā nestāsies.</p>\r\n<p>Iesaku ielūkoties vienā no Tieslietu ministrijas jau iepriekš publicētajām atbildēm uz līdzīgu jautājumu. </p>\r\n<p><strong>Atbild:</strong> Līga Brice, Tieslietu ministrijas sabiedrisko attiecību speciāliste | 09.12.2011.</p>\r\n<p>Likumprojekts „Grozījumi Krimināllikumā” paredz šādas izmaiņas: <br><strong>176.pantā: <br></strong><br>aizstāt pirmās daļas sankcijā vārdus \"desmit gadiem\" ar vārdiem \"pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu\"; <br>aizstāt otrās daļas sankcijā vārdus \"no trim līdz divpadsmit\" ar vārdiem \"līdz astoņiem\"; <br>izslēgt <strong>trešās daļas </strong>dispozīcijā vārdus \"vai ja to izdarījusi persona, kas jau agrāk izdarījusi laupīšanu vai izspiešanu vai nodarbojusies ar bandītismu, vai izdarījusi gaisa vai ūdens transportlīdzekļa sagrābšanu\"; <br>aizstāt <strong>trešās daļas </strong>sankcijā vārdus \"astoņiem līdz piecpadsmit\" ar vārdiem \"trim līdz divpadsmit\"; <br>aizstāt ceturtās daļas sankcijā vārdus \"desmit līdz septiņpadsmit\" ar vārdiem \"pieciem līdz piecpadsmit\". <br><br>Uz tiem, kuri būs izdarījuši noziedzīgu nodarījumu <span style=\"text-decoration: underline;\">pirms</span> šā likuma spēkā stāšanās, <span style=\"text-decoration: underline;\">attiecas likumprojektā ietvertie pārejas noteikumi.</span><br><br><strong>Pārejas noteikumi   <br></strong><br>1. Personas, kuras izdarījušas noziedzīgu nodarījumu līdz šā likuma spēkā stāšanās dienai, saucamas pie kriminālatbildības pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka kriminālatbildība par noziedzīgo nodarījumu nevar iestāties, ja pēc šā likuma spēkā stāšanās dienas par to netiek paredzēta kriminālatbildība Krimināllikumā. <br><br>2. Izmeklēšanas iestāžu, prokuratūras un tiesu lietvedībā esošos kriminālprocesus par nodarījumiem, par kuriem pēc šā likuma spēkā stāšanās dienas Krimināllikumā netiek paredzēta kriminālatbildība, izbeidz saskaņā ar Kriminālprocesa likuma 377.panta 2.punktu. Ja krimināllietas materiālos ir ziņas par faktiem, sakarā ar kuriem personai būtu jāpiemēro administratīvais sods, nepieciešamos materiālus nosūta kompetentajai institūcijai vai amatpersonai izskatīšanai Latvijas Administratīvo pārkāpumu kodeksā noteiktajā kārtībā. <br><br>3. Kriminālprocesus, kuri izbeigti, apsūdzēto nosacīti atbrīvojot no kriminālatbildības, bet lēmums nav stājies spēkā pilnā apjomā, izbeidz saskaņā ar Kriminālprocesa likuma 377.panta 2.punktu, ja kriminālprocess uzsākts par nodarījumiem, par kuriem pēc šā likuma spēkā stāšanās dienas Krimināllikumā netiek paredzēta kriminālatbildība. <br><br>4. Personas, kuras līdz šā likuma spēkā stāšanās dienai izdarījušas noziedzīgu nodarījumu, kas veidoja noziedzīgu nodarījumu atkārtotības kvalificējošo pazīmi, sodāmas pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā. Visos pārējos gadījumos personas, kuras noziedzīgu nodarījumu izdarījušas līdz šā likuma spēkā stāšanās dienai, sodāmas pēc Krimināllikuma, kas bija spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka maksimālais soda apmērs vai laiks nedrīkst pārsniegt maksimālo soda apmēru vai laiku, kāds Krimināllikumā par attiecīgo noziedzīgo nodarījumu ir paredzēts pēc šā likuma spēkā stāšanās dienas.  <br><br>5. <strong>Ja par attiecīgo noziedzīgo nodarījumu Krimināllikumā pēc šā likuma spēkā stāšanās dienas paredzēta mazāka brīvības atņemšanas soda minimālā robeža, tiesa to ņem vērā, nosakot brīvības atņemšanas sodu. </strong><br><br>6. Šā likuma nosacījumi neattiecas uz personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas vai kurām sods noteikts ar prokurora priekšrakstu par sodu, izņemot šo pārejas noteikumu 7., 8., 9., 10., 11., 12. un 13.punktā minētos gadījumus.  <br><br>7. No soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās dienai notiesātas par Krimināllikuma 288.panta pirmajā daļā, 339.panta pirmajā daļā, 343.panta pirmajā daļā un 351.panta pirmajā daļā minēto noziedzīgo nodarījumu izdarīšanu. <br><br>8. Tiek grozīti spriedumi personām, kuras notiesātas par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem un arī citiem noziedzīgiem nodarījumiem, ņemot vērā, ka šīs personas atbrīvojamas no visu veidu sodu izciešanas, kuri tām noteikti par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem. <br><br>9. Par nesodītām atzīst personas, kuras atbrīvotas no soda izciešanas saskaņā ar šo pārejas noteikumu 7.punktu, kā arī personas, kuras jau izcietušas sodu vai atbrīvotas pirms termiņa, ja tās bijušas notiesātas par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem un ja tām sodāmība nav dzēsta. <br><br>10. Brīvības atņemšanas sodus līdz Krimināllikuma pantā paredzētajam maksimālajam sodam samazina personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja tiesas piespriestais brīvības atņemšanas sods ir smagāks par maksimālo sodu, kas paredzēts Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas. <br><br>11. No brīvības atņemšanas soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas brīvības atņemšanas sods nav paredzēts. <br><br>12. No soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas par noziedzīgu nodarījumu, par kuru Krimināllikumā pēc šā likuma spēkā stāšanās dienas nav paredzēta kriminālatbildība. <br><br>13. Mantas konfiskāciju personām nepiemēro, ja līdz šā likuma spēkā stāšanās brīdim spriedums daļā par mantas konfiskāciju nav izpildīts, manta nav izņemta un Krimināllikuma attiecīgajā pantā mantas konfiskācija nav paredzēta. <br><br>14. Sprieduma izpildes iestāde šo pārejas noteikumu 7., 8., 9., 10., 11. un 12.punktā minētajos gadījumos saskaņā ar Kriminālprocesa likumu iesniedz tiesai iesniegumu par personas atbrīvošanu no soda izciešanas vai par sprieduma grozīšanu, kuru tiesa izskata Kriminālprocesa likumā paredzētajā kārtībā. <br><br>Likums stājas spēkā 2013.gada 1.janvārī.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1398-vecuma-pensiju-pieskir-uz-muzu-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Vecuma pensiju piešķir uz mūžu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "inara kuznecova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><strong>Mans tēvs ir priekšlaicīgajā pensijā, bet saslima, un viņam piešķīra otro grupu. Sakiet, lūdzu, vai tad viņš nevar no pensijas pāriet uz otro grupu un atteikties no pensijas, veicot pārrēķinu? Agrāk taču varēja.</strong></p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Sandra Lākute, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Informēju, ka, pamatojoties uz likuma „Par valsts pensijām” <a href=\"http://www.likumi.lv/doc.php?id=38048#p30\">30.panta</a> pirmo daļu, vecuma pensiju piešķir uz mūžu. Tas nozīmē, ka, piešķirot vecuma pensiju priekšlaicīgi no 60 gadu vecuma, tā tiek piešķirta uz mūžu. Līdz ar to personai, t.sk. invaliditātes pensijas saņēmējai, kura ir izvēlējusies vecuma pensiju līdz 62 gadu vecuma sasniegšanai, vairs nav iespējas izvēlēties cita veida pensiju (izdienas vai invaliditātes pensiju), jo <strong>vecuma pensija viņai ir piešķirta uz mūžu.</strong></p>\r\n<p>Arī gadījumos, kad priekšlaicīgās pensijas saņēmējs pieprasa piešķirt izdienas vai invaliditātes pensiju pirmoreiz, tās piešķiršana ir atsakāma, pamatojoties uz to, ka vecuma pensija tiek piešķirta uz mūžu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1395-es-valstis-prasibas-buvniecibas-pakalpojumu-sniegsanai-nav-vienotas-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "ES valstīs prasības būvniecības pakalpojumu sniegšanai nav vienotas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "Sanita Urbāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai Latvijas uzņēmumam, kas sniegs būvniecības pakalpojumus ES dalībvalstīs, jāreģistrējas Būvkomersantu reģistrā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Ekonomikas ministrija",
                        "Detaļas": "Elita Rubesa-Voravko, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Eiropas Savienības valstīs prasības būvniecības pakalpojumu sniegšanai nav harmonizētas (nav vienotas), tādēļ prasību pakalpojumu sniegšanu būvniecības jomā noskaidrošanai komersantam jāvēršas tās dalībvalsts kompetentajā iestādē, kurā viņš vēlas sniegt minētos pakalpojumus. Tas nozīmē - lai precīzi pateiktu, kādi nosacījumi komersantam jāizpilda, ir jāzina, kurā valstī uzņēmums plāno sniegt būvniecības pakalpojumus.</p>\r\n<p>Informācija par pakalpojumu sniegšanu būvniecības jomā citās Eiropas Savienības dalībvalstīs ir pieejama Eiropas Komisijas mājaslapā, sadaļā - Iekšējais tirgus/ Pakalpojumu direktīva/ Vienotie kontaktpunkti: <a href=\"http://ec.europa.eu/internal_market/eu-go/index_lv.htm\" target=\"_blank\">http://ec.europa.eu/internal_market/eu-go/index_lv.htm</a>. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1394-uzturlidzeklu-piedzinas-kartiba-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļu piedziņas kārtība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-05",
                "Autori": [
                    {
                        "Vārds": "Sindija L",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir meitiņa, kurai ir jau seši gadi un uzsākusi skolas gaitas. Ar bērna tēvu jau 4 gadus nedzīvojam kopā, viņš ļoti neregulāri un maza apmēra summu ieskaitīja manā kontā, šobrīd viņš to pārstājis darīt vispār. Vēlējos zināt, vai par iepriekšējiem diviem gadiem ir iespējams piedzīt uzturlīdzekļus pēc MK minimālā apmēra un arī par pirmskolas izglītības maksājumiem, jo tos varu pierādīt? Kā arī vēlējos jautāt, kā ir ieteicamāk, lai tiesas sēdē notiek uzklausīšana vai var bez tās? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Uzturlīdzekļu garantiju fonda administrācija",
                        "Detaļas": "Baiba Valentinoviča, Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Ņemot vērā tiesu praksi uzturlīdzekļu piedziņas lietās, uzturlīdzekļu maksāšanas pienākums iestājas ar prasības celšanas brīdi tiesā. Līdz ar to uzturlīdzekļus par laika periodu līdz prasības celšanai tiesā nav iespējams piedzīt.</p>\r\n<p>Atbilstoši Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p165\" target=\"_blank\">165.pantam</a> tiesa sēdē noklausās lietas dalībnieku paskaidrojumus. Tas nozīmē, ka lēmums par lietas dalībnieku uzklausīšanu nav prasītāja, bet gan tiesas kompetencē. </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1388-saskarsmes-tiesibu-istenosanu-var-ierobezot-tiesa-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Saskarsmes tiesību īstenošanu var ierobežot tiesa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-04",
                "Autori": [
                    {
                        "Vārds": "Ilze Bušmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es gribētu zināt, kādas tēvam ir tiesības tikties ar bērniem, ja pēc laulības šķiršanas aizbildniecība ir nodota mātei un tēvs jau gadu nav rūpējies par bērniem, nav maksājis alimentus. Esmu bērnu tante un dzīvoju ar viņiem jau gadu, jo māte ir ārzemēs. Māte bērnus finansiāli ir nodrošinājusi viena. Gribēju zināt, vai man ir kādas tiesības ierobežot tēva saskarsmi ar bērniem, balstoties uz vecāka pienākuma nepildīšanu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Tiesībsarga birojs",
                        "Detaļas": "Laila Grāvere, Bērnu tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418\" target=\"_blank\">181. panta</a> pirmo un otro daļu bērnam ir tiesības uzturēt personiskas attiecības un tiešus kontaktus ar jebkuru no vecākiem (saskarsmes tiesība). Katram vecākam ir pienākums un tiesības uzturēt personiskas attiecības un tiešus kontaktus ar bērnu. Šis noteikums piemērojams arī tad, ja bērns šķirts no viena vai no abiem vecākiem.</p>\r\n<p>Saskarsmes tiesību īstenošana nav savstarpēji saistīta ar vecāku pienākumu samērā ar savu mantas stāvokli uzturēt bērnu, tādēļ nav tiesiska pamata ierobežot tēva saskarsmi ar bērniem, ja viņš nemaksā uzturlīdzekļus. Uzturlīdzekļu nemaksāšanas gadījumā māte ir tiesīga tos piedzīt tiesas ceļā.</p>\r\n<p>Savukārt saskarsmes tiesību īstenošanu var ierobežot tiesa, nevis otrs vecāks vai cita persona, likumā noteiktajos gadījumos. To nosaka Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418\" target=\"_blank\">182.panta</a> trešā daļa: „Saskarsmes tiesību attiecībā uz bērnu var ierobežot, turklāt, ja nepieciešams, var noteikt, ka ar bērnu drīkst tikties tikai trešās personas klātbūtnē vai noteiktā vietā, ciktāl tas atbilst bērna interesēm. Tiesa var uz laiku atņemt saskarsmes tiesību, ja saskarsme kaitē bērna interesēm un kaitējums citādi nav novēršams.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1387-lai-sniegtu-juridisku-palidzibu-nepieciesama-papildu-informacija-2012",
        "Tēma": "Tava drošība",
        "Nosaukums": "Lai sniegtu juridisku palīdzību, nepieciešama papildu informācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-04",
                "Autori": [
                    {
                        "Vārds": "igors orlovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Īrniece apzaga manu dzīvokli un uztaisīja lielu parādu par komunālajiem pakalpojumiem. Ir īres līgums, ir mantas saraksts.  Jautājums: kā nodot iesniegumu tiesā? Vai var rakstīt iesniegumu brīvformā vai jāiet pie jurista ? Un cik jāmaksā? Es dzīvoju Rīgā, bet problēma norisinās Jelgavā. Vai es varu padot iesniegumu Rīgā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu advokātu kolēģija",
                        "Detaļas": "Larisa Riņķe, Zvērināta advokāte"
                    }
                ],
                "Saturs": "<p>Jautājumā ietverti vairāki prasījumi – parāda piedziņas un mantas atprasīšanas vai zaudējumu atlīdzības prasījums. Saskaņā ar īres līgumu atbildētājs ir īrnieks, kura lietošanā tika nodota dzīvojamā telpa ar noteiktiem priekšmetiem (mantu) pēc saraksta, kurš uzņēmās saistības segt visus izdevumus, kas saistīti ar īres un komunālo maksājumu samaksu.</p>\r\n<p>Kvalitatīvai juridiskai palīdzībai ir nepieciešama precizēta informācija - gan par prasības summas apmēru, gan par izprasāmo priekšmetu sarakstu un to vērtību u.c., tomēr no tālāk minētajiem Civilprocesa<a href=\"http://www.likumi.lv/doc.php?id=50500\" target=\"_blank\"> likuma</a> (saīsināti – CPL) pantiem iespējamais prasītājs var gūt kādu noderīgu padomu.</p>\r\n<p>CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p127\" target=\"_blank\">127.p</a>. nosaka, ka jebkura pilngadīga un rīcībspējīga fiziskā vai juridiskā persona var celt tiesā prasību, lai aizstāvētu savas aizskartās vai apstrīdētās civilās tiesības.</p>\r\n<p>(CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p130\" target=\"_blank\">130.p</a>.) Prasības pieteikums iesniedzams pirmās instances tiesā atbilstoši noteikumiem <strong>par piekritību</strong>. Prasības celšanas piekritības pamatprincipu civilprocesā nosaka CPL 26.p., t.i., prasību pret fizisko personu ceļ tiesā pēc tās dzīvesvietas. Prasība pret atbildētāju, kura dzīvesvieta nav zināma vai kuram nav pastāvīgas dzīvesvietas Latvijā, ceļama pēc viņa nekustamā īpašuma atrašanās vietas vai pēc viņa pēdējās zināmās dzīvesvietas. (<a href=\"http://www.likumi.lv/doc.php?id=50500#p27\" target=\"_blank\">27.p</a>.)<strong></strong></p>\r\n<p>CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p28\" target=\"_blank\">28.p</a>. nosaka <strong>izņēmumu prasības piekritību</strong> pēc prasītāja izvēles, proti - prasību par fiziskās vai juridiskās personas mantai nodarītajiem zaudējumiem var celt arī pēc to nodarīšanas vietas; prasību par mantas atdošanu vai tās vērtības atlīdzināšanu prasītājs var celt arī pēc savas dzīvesvietas.</p>\r\n<p>Prasību ceļ, iesniedzot tiesā <strong>rakstveida prasības pieteikumu</strong>, kura saturam jāatbilst CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p128\" target=\"_blank\">128.p</a>. noteikumiem, t.i., prasības pieteikumā norādāms: tās tiesas nosaukums, kurai iesniegts pieteikums; prasītāja, atbildētāja vārds, uzvārds, personas kods un dzīvesvieta, Atbildētāja personas kodu vai reģistrācijas numuru norāda, ja tas ir zināms; prasībās par naudas summas piedziņu - kredītiestādes nosaukums un konta numurs, kurā veicama samaksa, ja tāds ir; prasības priekšmets; prasības summa, ja prasība ir novērtējama naudas izteiksmē, kā arī piedzenamās vai apstrīdamās summas aprēķins; apstākļi, ar kuriem prasītājs pamato savu prasījumu, un pierādījumi, kas tos apstiprina; likums, uz kura prasība pamatota; prasītāja prasījumi; prasības pieteikumam pievienoto dokumentu saraksts; prasības pieteikuma sastādīšanas laiks un citas ziņas, ja tās nepieciešamas lietas izskatīšanai.</p>\r\n<p>(CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p129\" target=\"_blank\">129.p</a>.) Prasības pieteikumam pievienojami dokumenti, kas apstiprina valsts nodevas un citu tiesas izdevumu nomaksu likumā noteiktajā kārtībā un apmērā.</p>\r\n<p>(CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p33\" target=\"_blank\">33.p</a>.) <strong>Tiesāšanās izdevumi</strong> ir tiesas izdevumi (valsts nodeva, kancelejas nodeva, ar lietas izskatīšanu saistītie izdevumi, kā arī ar lietas vešanu saistītie izdevumi (izdevumi par advokāta palīdzību; izdevumi sakarā ar ierašanos uz tiesas sēdēm).</p>\r\n<p>(CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p34\" target=\"_blank\">34.p</a>.) Par katru prasības pieteikumu maksājama <strong>valsts nodeva</strong> šādā apmērā: par prasības summu līdz 1000 latiem - 15 procenti no prasības summas, bet ne mazāk par 50 latiem, no 1001 lata līdz 5000 latiem - 150 latu plus 2,5 procenti no prasības summas, kas pārsniedz 1000 latus utt.</p>\r\n<p>Par citām prasībām, kam nav mantiska rakstura vai kas nav jānovērtē, - 50 latu.</p>\r\n<p>(CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p35\" target=\"_blank\">35.p</a>.) Prasības summa prasībās par naudas piedziņu - piedzenamā summa; prasībās par mantas izprasīšanu - izprasāmās mantas vērtība; prasībās, kas sastāv no vairākiem patstāvīgiem mantiskiem prasījumiem, - visu prasījumu kopsumma. <br><br></p>\r\n<p>(CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p43\" target=\"_blank\">43.p.)</a> Tiesa vai tiesnesis, ievērojot fiziskās personas mantisko stāvokli, pilnīgi vai daļēji atbrīvo to no tiesas izdevumu samaksas valsts ienākumos, kā arī atliek valsts ienākumos piespriesto tiesas izdevumu samaksu vai sadala to termiņos.</p>\r\n<p>(CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p93\" target=\"_blank\">93.p.</a>) Katrai pusei <strong>jāpierāda</strong> tie fakti, uz kuriem tā pamato savus prasījumus vai iebildumus. Prasītājam jāpierāda savu prasījumu pamatotība. Atbildētājam jāpierāda savu iebildumu pamatotība.</p>\r\n<p>Prasībās par naudas summas, kas nepārsniedz 1500 latus, piedziņā piemēro procesuālo kārtību, kas attiecināma uz <strong>maza apmēra prasību</strong> ierosināšanas un izskatīšanas kārtību, CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p250\" target=\"_blank\">250</a>.<sup>18</sup> p. Šīs lietas par maza apmēra prasībām tiesa izskata prasības tiesvedības kārtībā pēc vispārējiem noteikumiem, ievērojot CPL 30.<sup>3</sup> nodaļā paredzētos izņēmumus. Prasības pieteikums noformējams atbilstoši Ministru kabineta apstiprinātajam <strong>paraugam</strong> (to var atrast pielikumā Ministru kabineta 11.10.2011. noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=237849\" target=\"_blank\">Nr.783</a>, „Noteikumi par maza apmēra prasībā izmantojamām veidlapām”).<br>Svarīgi ir zināt, ka tiesas spriedums lietās par maza apmēra prasībām apelācijas kārtībā <strong>nav pārsūdzams</strong>. Tiesas spriedumu lietās par maza apmēra prasībām lietas dalībnieki var pārsūdzēt kasācijas kārtībā (CPL <a href=\"http://www.likumi.lv/doc.php?id=50500#p250\" target=\"_blank\">250</a>.<sup>27</sup> p.).</p>\r\n<p>Lai personai, kas uzdevusi minēto jautājumu, sniegtu praktisku juridisku palīdzību, ir nepieciešama papildu informācija un abu pušu parakstīto dokumentu satura izpēte.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1378-ja-ir-aizdomas-par-nepamatotiem-kreditprocentiem-ir-javersas-ptac-2012",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Ja ir aizdomas par nepamatotiem kredītprocentiem, ir jāvēršas PTAC",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-31",
                "Autori": [
                    {
                        "Vārds": "Samanta Zariņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā pareizi rīkoties, ja ir aizdomas par nepamatotiem kredītprocentiem, ko piemēro „Gelvore”, cedējot manu iepriekš nenomaksāto kredītu no „GE Money”? „Gelvorem” maksāju katru mēnesi summu, par kuru esam vienojušies, tomēr, piestādot jaunu maksājuma grafiku, summa nemazinās, tikai arvien pieaug. Kad jautāju, lai paskaidro par esošo situāciju, saņēmu atbildi, ka es visu šo laiku maksāju pārsvarā tikai procentus. Vai tad sanāk, ka es maksāju labprātīgi? Tomēr, lai izbeigtu saistības, neredzu ne galu, ne malas. Kā Jūs ieteiktu man rīkoties? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-07",
                "Autori": [
                    {
                        "Vārds": "Finanšu ministrija",
                        "Detaļas": "Aleksis Jarockis, Komunikācijas nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Tiesības vērtēt pušu attiecības noslēgtā līguma starp pakalpojumu sniedzēju un klientu ietvaros likumdevējs ir noteicis Patērētāju tiesību aizsardzības centram (PTAC). Ja līgums ir noslēgts pretēji normatīvo aktu prasībām, tad <span style=\"text-decoration: underline;\">klientam ir tiesības vērsties ar sūdzību PTAC</span>, kurš saskaņā ar Patērētāju tiesību aizsardzības likuma <a href=\"http://www.likumi.lv/doc.php?id=23309#p24\" target=\"_blank\">24.pantu</a> un <a href=\"http://www.likumi.lv/doc.php?id=23309#p25\" target=\"_blank\">25.panta</a> ceturto daļu, īsteno patērētāju tiesību aizsardzības uzraudzību un kontroli.</p>\r\n<p>Līdz ar to aicinām šajā jautājumā konsultēties ar PTAC.</p>\r\n<p>PTAC konsultāciju tālrunis: <em>65452554, e-pasta adrese: </em><a href=\"mailto:ptac@ptac.gov.lv\" target=\"_blank\">ptac@ptac.gov.lv</a>, patērētāju iesniegumus pieņem <em>K.Valdemāra iela 157, Rīgā, kā arī PTAC reģionālajā pārvaldē Daugavpilī. Sīkāka informācija ir pieejama PTAC mājaslapā: <a href=\"http://www.ptac.gov.lv/\" target=\"_blank\">http://www.ptac.gov.lv/</a>. </em></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1391-slimibas-lapa-un-darba-attiecibu-izbeigsana-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Slimības lapa un darba attiecību izbeigšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-05",
                "Autori": [
                    {
                        "Vārds": "Liene Puriņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es šobrīd ilgstoši slimoju un esmu uz B lapas. Un savu veselības apstākļu dēļ turpināt esošajā darbā strādāt vairs nevaru. Vai, noslēdzot slimības B lapu un uzrakstot darbā atlūgumu, esmu tiesīga tikt atbrīvota no darba uzreiz? Un vai nodokļu grāmatiņu varu pieprasīt uzreiz ar dienu, kad tieku atbrīvota no darba? Paldies Jums!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Aivis Vincevs, eksperts"
                    }
                ],
                "Saturs": "<p>Darbiniekam atbilstoši Ministru kabineta 10.03.2009. noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=189070\" target=\"_blank\">Nr.219</a> „Kārtība, kādā veicama obligātā veselības pārbaude” ir tiesības lūgt darba devēju nosūtīt viņu ārpus kārtas veikt obligāto veselības pārbaudi, kuras laikā arodslimību ārsts dos atzinumu par darbinieka veselības stāvokli, norādot, vai darbinieka veselības stāvoklis atbilst darba devēja identificētajiem darba vides riskiem un veicamajam darbam. Arodslimību ārsts, sniedzot atzinumu, ka darbinieka veselības stāvoklis atbilst veicamajam darbam, tomēr var norādīt, ka personai konstatēti viegli vai vienkārši novēršami veselībai kaitīgo darba vides faktoru izraisītie veselības traucējumi, un darba turpināšana norādītajos darba apstākļos nav saistāma ar būtisku (dzīves kvalitāti nozīmīgi ietekmējošu), neatgriezenisku veselības traucējumu vai komplikāciju attīstību. Šādā gadījumā arodslimību ārsts veselības pārbaudes kartē norāda ieteikumus nodarbinātā veselības aizsardzībai darba vietā, īpašus uz konkrēto personu vērstus veselības aizsardzības pasākumus, piemēram, nepilnu darba laiku, bet darba devējam saskaņā ar iepriekšminētajiem Ministru kabineta noteikumiem jānodrošina arodslimību ārsta minēto ieteikumu ievērošana darba vidē. Šādā situācijā darba līguma uzteikumam nav tiesiska pamata.</p>\r\n<p>Darba devējs var uzteikt darba līgumu, pamatojoties uz Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p101\" target=\"_blank\">101.panta</a> pirmās daļas 7.punktu, ja darbinieks nespēj veikt nolīgto darbu veselības stāvokļa dēļ un to apliecina ārsta atzinums. Turklāt Darba likuma 101.panta ceturtā daļa nosaka, ka uzteikt darba līgumu, pamatojoties uz Darba likuma 101.panta pirmās daļas 7.punktu, ir atļauts, ja darba devējam nav iespējams darbinieku ar viņa piekrišanu nodarbināt citā darbā tai pašā vai citā uzņēmumā. Ja darba devējam nav iespēju nodrošināt citu darbu, tad darba devējs var izbeigt darba tiesiskās attiecības, izmaksājot attiecīgu kompensāciju.</p>\r\n<p>Gadījumā, ja darbinieks pats nevēlēsies pēc darba nespējas izbeigšanās turpināt darba tiesiskās attiecības, Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p100\" target=\"_blank\">100.panta</a> 1.daļa nosaka, ka darbiniekam ir tiesības rakstveidā uzteikt darba līgumu vienu mēnesi iepriekš, ja darba līgumā vai darba koplīgumā nav noteikts īsāks uzteikuma termiņš. Pēc darbinieka pieprasījuma uzteikuma termiņā neieskaita pārejošas darbnespējas laiku. Ja darbinieks to nav pieprasījis, viens mēnesis iztecēs arī tādā gadījumā, ja darbiniekam šajā laikā ir bijusi darba nespēja. Papildus tam vēlos norādīt, ka darbiniekam un darba devējam, pamatojoties uz Darba likuma 100.panta 4.daļu, ir tiesības vienoties par darba līguma izbeigšanu arī pirms uzteikuma termiņa izbeigšanās, piemēram, ar to dienu, kad izbeidzas darba nespēja.</p>\r\n<p>Ministru kabineta 03.01.2012. noteikumi <a href=\"http://www.likumi.lv/doc.php?id=242366\" target=\"_blank\">Nr.21</a> „Kārtība, kādā izsniedzama algas nodokļa grāmatiņa” nosaka, ka, beidzoties darba attiecībām vai ienākuma gūšanai, darba devējs vai cita institūcija par to izdara grāmatiņā attiecīgu ierakstu un atdod grāmatiņu nodokļa maksātājam. Savukārt Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p128\" target=\"_blank\">128.panta</a> 1.daļa nosaka, ka, atlaižot darbinieku no darba, visas naudas summas, kas viņam pienākas no darba devēja, izmaksājamas atlaišanas dienā. Ja darbinieks atlaišanas dienā nav veicis darbu, viņam pienākošās naudas summas izmaksā ne vēlāk kā nākamajā dienā pēc tam, kad darbinieks pieprasījis aprēķinu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1389-izsmelosak-paskaidros-vid-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Izsmeļošāk paskaidros VID",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-04",
                "Autori": [
                    {
                        "Vārds": "Inese Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja pārdod dzīvokli, nomaksā nodokli, vai ir iespēja samazināt nodokli? Kādā veidā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Saistībā ar Jūsu jautājumu par dzīvokļa pārdošanu un saistībā ar šo darījumu maksājamo iedzīvotāju ienākuma nodokļa apjomu zināmu skaidrību var viest LV portālā jau publicētā e-konsultācija „Kad, pārdodot nekustamo īpašumu, jāmaksā 15% IIN”, kurā skaidrojumu sniedz Valsts ieņēmumu dienesta Sabiedrisko attiecību daļa. Tas gan attiecināms uz tāda dzīvokļa pārdošanu, kas bijis īpašumā mazāk par 60 mēnešiem. Skaidrojums ir šāds:</p>\r\n<p>Šādā gadījumā fiziskai personai <strong>ir jāmaksā iedzīvotāju ienākuma nodoklis </strong>(jeb t.s. kapitāla pieauguma nodoklis) no gūtā ienākuma par kapitāla pieaugumu. <strong>Tā likme ir 15 procenti</strong>.</p>\r\n<p>Kapitāla pieaugumu nosaka, no kapitāla aktīva atsavināšanas cenas atņemot iegādes vērtību un kapitāla aktīvā veikto ieguldījumu vērtību kapitāla aktīva turēšanas laikā. </p>\r\n<p><strong>Papildus paskaidrojam, kas teikts <a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">likumā</a> „Par iedzīvotāju ienākuma nodokli”.</strong></p>\r\n<p><span style=\"text-decoration: underline;\">Apliekamā ienākuma noteikšana</span></p>\r\n<p>Nekustamais īpašums likuma izpratnē ir kapitāla aktīvs, tādējādi ienākums no nekustamā īpašuma atsavināšanas ir kapitāla pieaugums, un to nosaka kā kapitāla aktīva (nekustamā īpašuma) atsavināšanas cenas un iegādes vērtības starpību (likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p11.9\" target=\"_blank\">11.9p.</a> 1.d. un 2.d. 4.p.).</p>\r\n<p><span style=\"text-decoration: underline;\">Nodokļa likme  </span></p>\r\n<p>Ienākumam no nekustamā īpašuma atsavināšanas tiek piemērota 15% likme (likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p15\" target=\"_blank\">15.p</a>. 3.1d.).</p>\r\n<p><span style=\"text-decoration: underline;\">Iegādes vērtības noteikšana</span></p>\r\n<p>Ja nekustamais īpašums iegūts uz dāvinājuma līguma pamata vai mantojuma ceļā, par tā iegādes vērtību uzskata attiecīgi mantojuma masā ietilpstošā vai dāvinājuma līgumā norādītā konkrētā nekustamā īpašuma vērtību (likuma 11.9p. 4.d.).</p>\r\n<p>Nekustamā īpašuma iegādes vērtībā tiek iekļauti arī izdevumi, kas saistīti ar tā iegūšanu: valsts nodeva par darījuma noformēšanu, valsts nodeva lietā par apstiprināšanu mantojuma tiesībās vai lietā par pēdējās gribas rīkojuma akta vai mantojuma līguma stāšanos likumīgā spēkā, valsts nodeva par īpašuma tiesību nostiprināšanu zemesgrāmatā, komisijas nauda, samaksātie procentu maksājumi par kredītu šā nekustamā īpašuma iegādei un citi līdzīgi izdevumi (likuma 11.9p. 5.d.).</p>\r\n<p>Ja nekustamais īpašums iegūts, atjaunojot īpašuma tiesības, tad par iegūšanas (iegādes) vērtību uzskata minētā nekustamā īpašuma kadastrālo vērtību (aktuālo).</p>\r\n<p><strong>Ja nekustamais īpašums iegūts līdz 2000.gada 31.decembrim</strong>, tad par iegūšanas (iegādes) vērtību uzskata aktuālo nekustamā īpašuma kadastrālo vērtību nekustamā īpašuma atsavināšanas gadā, kura koriģēta, kadastrālo vērtību dalot ar Centrālās statistikas pārvaldes noteikto katra gada patēriņa cenu indeksu par pēdējiem 10 gadiem pirms nekustamā īpašuma atsavināšanas (likuma 11.9p. 7.d.). </p>\r\n<p><span style=\"text-decoration: underline;\">Ienākuma gūšanas diena</span></p>\r\n<p>Par ienākuma gūšanas dienu ienākumam no nekustamā īpašuma pārdošanas uzskatāma diena, kad maksātājs saņem naudu vai citas lietas (likuma <a href=\"http://www.likumi.lv/doc.php?id=56880#p16.1\" target=\"_blank\">16.1p</a>. 1.d.).</p>\r\n<p>Ja nodokļa maksātājs ienākumu no nekustamā īpašuma atsavināšanas saņem vairāk nekā trīs taksācijas periodu laikā, skaitot no gada, kurā noslēgts atsavināšanas līgums, uzskatāms, ka viss ar atsavināšanu saistītais ienākums ir gūts pirmo trīs taksācijas periodu laikā. Trešajā taksācijas periodā ar nodokli apliekamajā ienākumā iekļauj atlikušo līgumā noteikto, bet nesaņemto summu neatkarīgi no tā, vai ienākums ir saņemts vai nav.</p>\r\n<p>Ja ienākumu no nekustamā īpašuma atsavināšanas saņem vairāku taksācijas periodu laikā, aprēķinot apliekamo ienākumu no nekustamā īpašuma atsavināšanas, izdevumus, kas saistīti ar nekustamā īpašuma iegādi, iekļauj aprēķinā proporcionāli ieņēmumu daļai.</p>\r\n<p>Par ienākuma gūšanas dienu ienākumam, kas saņemts, sākot ar 2010.gada 1.janvāri, par nekustamā īpašuma atsavināšanas darījumu, ja līdz 2009.gada 31.decembrim nekustamais īpašums ir reģistrēts zemesgrāmatā, uzskata dienu, kad darījuma līgums noslēgts (MK 2009.gada 22.decembra <a href=\"http://www.likumi.lv/doc.php?id=202943\" target=\"_blank\">noteikumu Nr.1638 </a>„Kārtība, kādā iedzīvotāju ienākuma nodokļa aprēķināšanas vajadzībām nosakāma ienākuma gūšanas diena” 3.,6. un 7.p.).</p>\r\n<p>Tā kā savā jautājumā sīkāk nepaskaidrojat, cik ilgi dzīvoklis bijis Jūsu īpašumā, kā tas iegūts, tad sīkāku informāciju sniegt nav iespējams. Vislabākais risinājums acīmredzot būtu sazināties ar VID Jums izdevīgākajā veidā. Kā iesaka VID - <strong>Jautājumu un neskaidrību gadījumā iedzīvotāji var </strong><br> • zvanīt pa VID informatīvo tālruni 1898, izvēloties sarunas tēmu „Nodokļi”; <br> • vērsties tuvākajā VID klientu apkalpošanas centrā, <br> • kā arī uzdot jautājumus rakstiski VID<a href=\"http://www.vid.gov.lv/\" target=\"_blank\"> mājaslapā </a>sadaļā <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;hl=1\" target=\"_blank\">Kontakti</a> /Uzdot jautājumu VID, atsauksmes.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1380-pabalstu-aprekina-pasvaldiba-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pabalstu aprēķina pašvaldība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-01",
                "Autori": [
                    {
                        "Vārds": "Vita.J",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mēs esam 4 cilvēki ģimenē: 2 mazgadīgi bērni un 2 bezdarbnieki, oficiāli reģistrēti. Mūsu ienākums ir 70 latu uzturlīdzekļi un 16 latu bērna valsts pabalsts. Darba nav, ja ir, tad pagaidu darbi uz pāris dienām. Kāds mums būtu GMI pabalsts? Vai pagaidu darbi tiks aprēķināti pie GMI pabalsta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>﻿Lai aprēķinātu GMI pabalstu, Jums savas pašvaldības sociālajā dienestā jāiesniedz iesniegums ar lūgumu piešķirt Jums trūcīgas ģimenes statusu, jo tikai šādām ģimenēm pašvaldībai ir jāizmaksā GMI pabalsts, ja vien tas pienākas.</p>\r\n<p>Aizpildot iztikas līdzekļu deklarāciju, Jums ir pienākums uzrādīt visus savus ienākumus pēdējo trīs mēnešu laikā. Tomēr Ministru kabineta Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu paredz: „Ja deklarācijas iesniegšanas laikā kādam ģimenes loceklim (personai) nav ienākumu, izņemot ģimenes valsts pabalstu, bet iepriekšējo triju kalendāra mēnešu laikā šīs personas vidējie ienākumi bija vienādi ar vai mazāki par attiecīgā gada 1.janvārī valstī spēkā esošās minimālās mēneša darba algas apmēru, novērtējot ģimenes (personas) ienākumus un materiālo stāvokli, šīs personas ienākumus neņem vērā.”</p>\r\n<p>Nevar aprēķināt GMI pabalstu, neredzot Jūsu ģimenes iztikas līdzekļu deklarāciju. Aptuveni aprēķināt pašvaldības izmaksājamās daļas summu varat paši. GMI līmenis valstī pašlaik ir 45 lati bērnam un 40 lati pieaugušajam. Tātad Jūsu ģimenes GMI līmenis ir 170 latu. No šīs summas Jums jāatņem visi savi ikmēneša ienākumi, bet pārējo summu pabalsta veidā izmaksās pašvaldība. Tomēr jāņem vērā, ka trūcīgas ģimenes statusa iegūšanai un GMI pabalsta saņemšanai jāievēro virkne nosacījumu, un precīzāko informāciju varat saņemt tieši savas pašvaldības sociālajā dienestā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1371-teva-piekrisana-uzvarda-mainai-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Tēva piekrišana uzvārda maiņai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-27",
                "Autori": [
                    {
                        "Vārds": "Iluta B",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Manam dēlam ir mans uzvārds, dzimšanas apliecībā ir ierakstīti tēva dati, protams, nedzīvojam kopā. Taisos precēties. Tā kā es pāreju vīra uzvārdā, vai es bērnam varu mainīt uzvārdu bez bioloģiskā tēva piekrišanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Ksenija Novikova, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Civilstāvokļa aktu likuma 32.pantu dzimšanas reģistra ierakstu papildina, ja bērnam maina vārdu vai uzvārdu.</p>\r\n<p>Ministru kabineta 2005.gada 29.novembra noteikumu Nr.904 „Noteikumi par civilstāvokļa aktu reģistrācijas kārtību, civilstāvokļa aktu reģistru paraugiem, reģistru glabāšanas kārtību un termiņiem, kā arī to dokumentu paraugiem, kurus izsniedz, pamatojoties uz reģistru ierakstiem” (turpmāk – Noteikumi) 120., 120.2., 120.2.7. un 120.2.8.punkts nosaka, ka papildinājumu dzimšanas reģistrā izdara, pamatojoties uz dzimtsarakstu nodaļas atzinumu, ja:</p>\r\n<p>- bērnam pēc vecāku laulības šķiršanas vai tēva vai mātes jaunas laulības noslēgšanas maina uzvārdu attiecīgi uz tēva vai mātes jauno uzvārdu un bērna uzvārda maiņai piekrīt abi vecāki;</p>\r\n<p>- bērnam, kura vecāki savstarpēji nesastāv laulībā un ziņas par tēvu ierakstītas, pamatojoties uz paternitātes atzīšanu, maina uzvārdu uz tēva vai mātes uzvārdu, kas iegūts, noslēdzot laulību ar personu, kura nav šā bērna tēvs vai māte, un bērna uzvārda maiņai piekrīt abi vecāki.</p>\r\n<p>Tādējādi, atbilstoši Noteikumos noteiktajam, bērna mātei ir tiesības mainīt bērnam uzvārdu uz savu jauno uzvārdu, kas iegūts, noslēdzot laulību. Tomēr šajā gadījumā <span style=\"text-decoration: underline;\">bērna uzvārda maiņai ir nepieciešama tēva piekrišana</span>. Ja bērna tēvs uzvārda maiņai nepiekrīt, tad bērna mātei ir tiesības vērsties bāriņtiesā ar attiecīgu iesniegumu, jo atbilstoši Bāriņtiesu likuma 19.panta pirmajai daļai bāriņtiesa lemj par bērna uzvārda, vārda vai tautības ierakstu, ja vecāki par to nevar vienoties.</p>\r\n<p>Saskaņā ar Ministru kabineta 2005.gada 28.jūnija noteikumiem Nr.457 „Noteikumi par valsts nodevas par civilstāvokļa aktu reģistrāciju apmēru un maksāšanas<strong> </strong>kārtību” valsts nodeva par civilstāvokļa aktu reģistru ierakstu papildināšanu ir trīs lati.</p>\r\n<p>Lai veiktu nepilngadīga bērna uzvārda maiņu Noteikumos noteiktajā kārtībā, bērna vecākiem nepieciešams iesniegt par to attiecīgu iesniegumu dzimtsarakstu nodaļā, kur bērna dzimšanas fakts ir reģistrēts, pievienojot rakstisku bērna tēva piekrišanu uzvārda maiņai. Bērna māte var iesniegt notariāli apliecinātu bērna tēva piekrišanu uzvārda maiņai, ja bērna tēvs nevēlas vai nav iespēja to iesniegt personīgi dzimtsarakstu nodaļai. Ja par bērna uzvārda maiņu ir lēmusi bāriņtiesa, tad bērna mātei papildus iesniegumam par uzvārda maiņu ir jāiesniedz bāriņtiesas lēmums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1369-uzvarda-mainas-lugumus-izskata-individuali-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Uzvārda maiņas lūgumus izskata individuāli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-27",
                "Autori": [
                    {
                        "Vārds": "Zane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Privātu iemeslu dēļ, kurus nevēlos publiskot, ir nepieciešams mainīt uzvārdu. Uzvārda maiņas likums nosaka vairākas situācijas, kad iespējams mainīt uzvārdu, tajā skaitā plaši interpretējams 1.punkts:\"ja vārds vai uzvārds apgrūtina personas iekļaušanos sabiedrībā\". Vai ir kādi priekšnosacījumi, kas jāņem vērā, pirms, atsaucoties uz šo punktu, rakstu iersniegumu (adresētu TM Dzimsarakstu departamentam)? Īpaši interesē tas: kādi ir objektīvie kritēriji, lai vērtētāji izlemtu par labu vai pret uzvārda maiņai. Manā situācijā ļoti svarīgi to mainīt, bet cik dziļi man jāatklāj savi privātie iemesli, lai iegūtu citu uzvārdu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-06",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Ksenija Novikova, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Vārda, uzvārda un tautības ieraksta maiņas likumā noteiktajā kārtībā uzvārdu var mainīt <span style=\"text-decoration: underline;\">persona, kura ir Latvijas pilsonis vai Latvijas nepilsonis un ir sasniegusi vismaz 15 gadu vecumu.</span> Izņēmuma kārtībā uzvārdu var mainīt arī jaunāka persona, kuras vecāki vai viens no vecākiem ir notiesāts par tīša, smaga vai sevišķi smaga nozieguma izdarīšanu. Valsts nodeva par uzvārda maiņu Vārda, uzvārda un tautības ieraksta maiņas likumā noteiktajā kārtībā ir 50 lati. Kā viens no uzvārda maiņas iemesliem, kas minēti likumā, ir tas, ka, piemēram, personas esošais uzvārds apgrūtina iekļaušanos sabiedrībā. Likuma izpratnē persona var mainīt esošo uzvārdu, ja viņai tas šķiet nepieņemams vai nepiemērots vai ja personai ir grūti sevi identificēt (jebkādu apstākļu dēļ) ar konkrēto uzvārdu. Katrs uzvārda maiņas gadījums ir vērtējams individuāli, ņemot vērā gan Vārda, uzvārda un tautības ieraksta maiņas likumā noteikto, gan arī latviešu valodas pareizrakstības noteikumus uzvārda rakstībā.</p>\r\n<p>Lai veiktu uzvārda maiņu Vārda, uzvārda un tautības ieraksta maiņas likumā noteiktajā kārtībā, nepieciešams iesniegt attiecīgu iesniegumu dzimtsarakstu nodaļā (jebkurā).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1385-makslas-prieksmetu-izvesana-no-latvijas-2012",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Mākslas priekšmetu izvešana no Latvijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-03",
                "Autori": [
                    {
                        "Vārds": "Silvija A.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar ko man jārēķinās lidostā „Rīga”, ja vēlos izvest no valsts gleznu - amatiera eļļas gleznojumu uz audekla 1x1 m ? Vai ir nepieciešami kādi apliecinājumi jau iepriekš, ka tā nav klasiska mākslas vērtība? Kā šāda glezna tiks transportēta - lidmašīnas salonā vai bagāžā, vai nepieciešams kāds īpašs iepakojums, un cik liela nodeva par to būs jāmaksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-05",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja Jūs uz laiku vai neatgriezeniski vēlaties no Latvijas izvest gleznu, Jums jāvēršas Valsts kultūras pieminekļu aizsardzības inspekcijā, kas atbilstoši <a href=\"http://www.likumi.lv/doc.php?id=72551\" target=\"_blank\">likumam</a> „Par kultūras pieminekļu aizsardzību” un Ministru kabineta noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=70071\" target=\"_blank\">Nr.8</a> „Mākslas un antikvāro priekšmetu izvešana no Latvijas un ievešana Latvijā” izsniedz atļauju kultūras priekšmeta izvešanai.</p>\r\n<p>Valsts kultūras pieminekļu aizsardzības inspekcijas atļauja ir nepieciešama, lai no Latvijas izvestu gleznu, kas ir vecāka par 50 gadiem un nepieder autoram, ja tās vērtība atbilst vai pārsniedz Ls 300. Ja glezna, ko plānojat izvest no valsts, neatbilst šiem nosacījumiem, tad tās izvešanai no Latvijas nav nepieciešama Valsts kultūras pieminekļu aizsardzības inspekcijas atļauja.</p>\r\n<p>Tomēr, lai Jums atvieglotu muitas formalitāšu kārtošanu gleznas izvešanai, iesakām saņemt Valsts kultūras pieminekļu aizsardzības inspekcijas izsniegu <span style=\"text-decoration: underline;\">izziņu</span> (nevis atļauju) kultūras priekšmeta izvešanai no Latvijas Republikas. Šo izziņu persona uzrāda muitas amatpersonām, šķērsojot robežu.</p>\r\n<p>Plašāka informācija par Valsts kultūras pieminekļu aizsardzības inspekcijas pakalpojumu „Izziņas kultūras priekšmetu izvešanai no Latvijas Republikas” pieejama Latvijas valsts portālā: <a href=\"https://www.latvija.lv/LV/PublicServices/Service.aspx?pubcatid=&amp;pubsrvid=URN:IVIS:100001:PP-KM1.VKPAI-003&amp;pubsrvchanel=2&amp;pubrecchanel=2&amp;returnurl=search\" target=\"_blank\">https://www.latvija.lv/LV/PublicServices/Service.aspx?pubcatid=&amp;pubsrvid=URN:IVIS:100001:PP-KM1.VKPAI-003&amp;pubsrvchanel=2&amp;pubrecchanel=2&amp;returnurl=search</a>  </p>\r\n<p>Attiecībā uz Jūsu jautājuma otro daļu par gleznas transportēšanu, lai saņemtu konkrētu atbildi uz šo jautājumu, Jums ir jāvēršas aviokompānijā, ar kuru plānojat lidot.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1384-centralizetais-svesvalodas-eksamens-2012",
        "Tēma": "Skola",
        "Nosaukums": "Centralizētais svešvalodas eksāmens",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-03",
                "Autori": [
                    {
                        "Vārds": "Santa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai, beidzot 12.klasi, angļu valodas eksāmens ir jākārto obligāti vai var izvēlēties kādu citu valodu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-05",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar MK noteikumiem <a href=\"http://www.likumi.lv/doc.php?id=181216#p17\" target=\"_blank\">Nr.715</a> „Noteikumi par valsts vispārējās vidējās izglītības standartu un vispārējās vidējās izglītības mācību priekšmetu standartiem” pārbaudījumi par vispārējās vidējās izglītības ieguvi ir ne mazāk kā četri: centralizētais eksāmens dabaszinātnēs (fizikā, ķīmijā un bioloģijā), centralizētais eksāmens matemātikā, centralizētais eksāmens vēsturē, centralizētais eksāmens latviešu valodā un literatūrā, kā arī centralizētais eksāmens <strong>svešvalodā pēc izglītojamā izvēles. </strong>Tā var būt<strong> </strong>angļu, vācu, krievu vai franču valoda.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1382-ultrasonografijas-izmeklejuma-apmaksa-2012",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Ultrasonogrāfijas izmeklējuma apmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-02",
                "Autori": [
                    {
                        "Vārds": "Gune",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar! Vēlos uzzināt, vai, ejot pie ginekologa ar valsts sūtīto uzaicinājumu, ja nepieciešams USG, par to jāmaksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-05",
                "Autori": [
                    {
                        "Vārds": "Nacionālais veselības dienests",
                        "Detaļas": "Evija Štālberga, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Kopš 2009.gada Latvijā ir uzsākta valsts organizēta un apmaksāta vēža savlaicīgas atklāšanas programma. Viens no galvenajiem programmas mērķiem ir samazināt mirstību, kuras iemesls bijis vēzis, savukārt, ja diagnosticēta slimība, tad ar ārstēšanas palīdzību uzlabot sievietes dzīves kvalitāti.</p>\r\n<p>Programmas ietvaros sievietēm noteiktos vecumos tiek izsūtīti uzaicinājumi valsts apmaksāta dzemdes kakla vēža un krūts vēža profilaktiskā izmeklējuma veikšanai.</p>\r\n<p>Uzaicinājuma vēstule dzemdes kakla vēža profilaktiskai pārbaudei ietver valsts apmaksātu ārsta apmeklējumu (ja sieviete vēršas pie ārsta, kurš ir līgumattiecībās ar valsti) un dzemdes kakla citoloģiskās iztriepes laboratorisko analīzi.</p>\r\n<p>Iepazīstoties ar izmeklējuma rezultātiem, ārstējošais ārsts ir tiesīgs izvērtēt pacientes veselības stāvokli, kā arī nepieciešamības gadījumā nozīmēt papildu izmeklējumus – tajā skaitā ultrasonogrāfijas izmeklējumu. Svarīgi, ka papildu izmeklējumu saņemšana ir pacienta brīva izvēle.</p>\r\n<p>Ārsts, kurš ir līgumattiecībās ar Nacionālo veselības dienestu, ir tiesīgs izsniegt nosūtījumu valsts apmaksāta izmeklējuma veikšanai. Par valsts apmaksātu ultrasonogrāfiju jāveic pacienta iemaksa Ls 3 apmērā.</p>\r\n<p>Vienlaikus jāatzīmē, ka gadījumā, ja sieviete ar saņemto uzaicinājuma vēstuli ir vērsusies pie ārsta, kurš nav līgumattiecībās ar Nacionālo veselības dienestu, par vizīti, kā arī par ārsta nozīmētiem papildu izmeklējumiem būs jāveic samaksa atbilstoši ārstniecības iestādes maksas pakalpojumu cenrādim.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1377-janosledz-uzturligums-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Jānoslēdz uzturlīgums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-30",
                "Autori": [
                    {
                        "Vārds": "Vasīlijs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man tāds jautājums. Man ir vecmamma, un viņa grib pamest man savu dzīvokli un negrib, lai dzīvoklis paliktu viņas dēlam. Vecmammas vīrs jau ir miris.Var kaut kā izdarīt, lai dzīvoklis paliktu tikai man, nevis vecmammas dēlam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-04",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Gan dāvinot, gan mantojot vecmammas dēls ir neatraidāmais mantinieks un pēc dzīvokļa īpašnieces nāves tiesas ceļā var prasīt neatņemamās daļas izmaksu naudā. To viņš nevarēs darīt, ja vecmamma Jums dzīvokli pārdos vai noslēgs ar Jums uztura līgumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1375-darba-devejam-grutniece-jasaudze-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējam grūtniece jāsaudzē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-29",
                "Autori": [
                    {
                        "Vārds": "Signe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos uzzināt kādu lietu. Esmu grūtniecības 4.mēnesī un esmu informējusi par to savu darba devēju. Lieta ir tāda, ka mans pašreiz ieņemamais amats ir kaitīgs grūtniecei. Runāju ar savu darba devēju, viņš teica, ka mani tad nāksies pārcelt uz zemāku amatu, un minēja, ka līdz ar to nāksies arī samazināt algu. Bet es skatījos Darba likumā 99.panta 1.punktu - darba samaksas apmērs pēc darba līguma noteikumu grozīšanas nedrīkst būt mazāks par sievietes iepriekšējo vidējo izpeļņu. Un, izlasot šo pantu, es saprotu, ka īsti viņi man nemaz nevar samazināt algu, lai arī es tieku zemākā amatā. Vai tā ir taisnība? Un kā tiek aprēķināta iepriekšējā vidējā izpeļņa? Pateicos par atbildi jau iepriekš un ļoti gaidu jūsu informāciju, lai zinātu, kā man rīkoties, kad man tiks iedots jaunais papildinājums darba līgumam.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-04",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba devējam pēc darbinieka paziņojuma saņemšanas par grūtniecības stāvokli ir pienākums nekavējoties veikt darba vides riska novērtēšanu darbam, kuru veic <strong>grūtniece. </strong>Ja darba devējs, pamatojoties uz darba vides riska novērtējumu, konstatē, ka veicamais darbs var apdraudēt grūtnieci, tad darba devējam ir pienākums veikt nepieciešamos darba aizsardzības pasākumus, lai nodrošinātu viņas drošību un veselību, bet, ja tas nav iespējams, pārcelt grūtnieci citā darbā vai arī vispār uz laiku piešķirt atvaļinājumu.</p>\r\n<p>Saskaņā ar Darba likuma 99.panta pirmo daļu darba devējam arī pēc ārsta atzinuma saņemšanas ir pienākums nodrošināt grūtniecei tādus darba apstākļus un darba laiku, lai viņas pakļaušana riskam, kas var negatīvi ietekmēt grūtniecības drošību vai veselību, tiktu novērsts, piemēram, pārcelt citā darbā vai samazināt darba laiku. Savukārt, ja darba devējs minēto risku nevar novērst, tad saskaņā ar Darba likuma 99.panta otrās daļas nosacījumiem darba devējam ir pienākums piešķirt grūtniecei atvaļinājumu, <strong>saglabājot vidējo izpeļņu</strong>. Faktiski šāds darba devēja atvaļinājums (Darba likuma 99.panta otrā daļa) būtu piešķirams līdz grūtniecības un dzemdību atvaļinājuma sākumam, t.i., līdz darbnespējas lapas izsniegšanai sakarā ar grūtniecību un dzemdībām.</p>\r\n<p>Vidējo izpeļņu aprēķina saskaņā ar Darba likuma 75.panta astoto daļu: \"Izmaksājamās vidējās izpeļņas summu aprēķina, dienas (stundas, mēneša) vidējo izpeļņu reizinot ar to dienu (stundu, mēnešu) skaitu, par kurām darbiniekam izmaksājama vidējā izpeļņa.\"</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1373-jaraksta-iesniegums-valsts-robezsardzei-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Jāraksta iesniegums Valsts robežsardzei",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-29",
                "Autori": [
                    {
                        "Vārds": "Arta Vārpiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Līdz 2012.gada 3.jūlijam dienēju IeM Valsts robežsardzē. 20.februārī notika nelaimes gadījums darbā (darba trauma-nokritu uz slapjas flīžu grīdas un lauzu pēdu),aktā par nelaimes gadījumu darbā ar IeM padotībā esošās iestādes darbinieku ar speciālo dienesta pakāpi ir norādīts, ka nelaimes gadījums noticis dienesta vietā, pildot dienesta pienākumus, bet tas nenotika, veicot tiešu valsts robežas apsardzību un kontroli. Jautājums - vai man nepienākas nelaimes gadījuma pabalsts? Otrs jautājums. Vai es drīkstu pieprasīt darba devējam atmaksāt man naudu par nostrādātām svētku dienām? Strādāju kopš 1994.gada oktobra - mums bija summētais dienesta pienākumu izpildes laiks. No 03.07.2012. esmu izdienas pensijā. Paldies par atbildi! ARTA VĀRPIŅA.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-04",
                "Autori": [
                    {
                        "Vārds": "Iekšlietu ministrija",
                        "Detaļas": "Gunta Kurme, Juridiskā departamenta Normatīvo aktu nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Lai varētu atbildēt uz uzdotajiem jautājumiem, jāzina precīzi konkrētās lietas tiesiskie un faktiskie apstākļi. Tādēļ, lai saņemtu precīzas atbildes, kundzei būtu jāvēršas ar iesniegumu Valsts robežsardzē. Vienlaikus informēju, ka Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likuma 19.pants nosaka konkrētus gadījumus, kad amatpersonām ar speciālajām dienesta pakāpēm izmaksājams nelaimes gadījuma pabalsts, savukārt amatpersonu ar speciālajām dienesta pakāpēm darba samaksas noteikumi amatpersonām, kurām noteikts summētais dienesta pienākumu izpildes laiks, neparedz papildu samaksu par darbu svētku dienās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1372-privatas-paradsaistibas-valsts-nerisina-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Privātas parādsaistības valsts nerisina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-08-29",
                "Autori": [
                    {
                        "Vārds": "Inga Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Astoņus mēnešus esmu bez darba. Man ir bezdarbnieka statuss. Pēdējos 11 gadus strādāju vienā darbavietā, bet pēdējo 9 mēnešu laikā saimniece 4 mēnešus nemaksāja nodokļus, tāpēc pabalstu nesaņemu. Arī dēls bezdarbniekos (dēlam 30 gadi). Sociālo palīdzību nesniedz, jo man Tukuma novadā pieder 2.23 ha zemes gabaliņš, kuru nevienam nevaru pārdot. Esmu nokļuvusi nepatikšanās, paņemti visi kredīti (SMS,FERRATUM utt.), ieķīlāts dzīvoklis. Kur griezties, lai palīdz risināt (pākreditēt dzīvokli vai pārdot zemi, kuru neviens nevēlas, jo tālu no Rīgas). Jau iepriekš paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-04",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sociālās palīdzības sniegšanas kārtību valstī nosaka Sociālo pakalpojumu un sociālās palīdzības likums, tomēr katru konkrēto sociālo situāciju izvērtē pašvaldībā, lemjot par tādu sociālo palīdzību, kāda varētu būt piemērotāka konkrētajā gadījumā. Ja pašvaldība ir pieņēmusi saistošos noteikumus, kuros teikts, ka trūcīgas personas statusu nevar piešķirt personai, kam pieder, piemēram, zeme, tad tas nozīmē, ka pašvaldība vispirms atbalsta tos trūcīgos, kam nav nekāda nekustamā īpašuma, izņemot vien tos īpašumus, kas trūcīgai personai drīkst piederēt. Tomēr Jums jāprasa palīdzība sociālajā dienestā, norādot, ka esat nonākuši krīzes situācijā un nespējat atrast risinājumu. Zinot Jūsu problēmas, pašvaldība, iespējams, piedāvās ne tikai finansiālo, bet citu veidu atbalstu – juridisko, psiholoģisko utt.</p>\r\n<p>Tāpat Jums pilnvērtīgi jāizmanto Nodarbinātības valsts aģentūras izmantotās iespējas.</p>\r\n<p>Valsts nenodrošina palīdzību īpašumu pārdošanā vai kreditēšanas jautājumos, tomēr šādu palīdzību varat meklēt pie privāti praktizējošiem juristiem (piemēram, dažādos bezmaksas forumos, konsultācijās utt.), izzinot citu līdzīgu gadījumu atrisināšanas pieredzi, jautājot līdzcilvēkiem. Katrā ziņā – problēmu risināšanā vispirms aktīvi jāiesaistās Jums pašiem, vienojoties par parādu atmaksu ar kreditoriem un atrodot iespēju pastāvīgiem ienākumiem. Ja neredzat iespēju nokārtot savas kredītsaistības, iespējams, Jums jādomā par fiziskās personas maksātnespējas atzīšanu un bankrota procedūrām.</p>\r\n<p>Maksātnespējas likuma 129.panta pirmā daļa nosaka, ka parādniekam var piemērot fiziskās personas maksātnespējas procesu, <strong>ja ir kāda no šādām fiziskās personas maksātnespējas procesa pazīmēm</strong><strong>: </strong><strong><br> </strong>1) šai personai nav iespēju nokārtot parādsaistības, kurām iestājies izpildes termiņš, un parādsaistības kopā pārsniedz 5000 latu;<br> 2) sakarā ar pierādāmiem apstākļiem šai personai nebūs iespējams nokārtot parādsaistības, kuru izpildes termiņš iestāsies gada laikā, un parādsaistības kopā pārsniedz 10 000 latu.<br> Vēl viens fiziskās personas maksātnespējas procesa piemērošanas priekšnoteikums ir līdzekļu pietiekamība administratora vienreizējās atlīdzības segšanai divu minimālo mēnešalgu apmērā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1381-priekslaiciga-pensionesanas-saistiba-ar-veselibas-problemam-un-mazu-augumu-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Priekšlaicīga pensionēšanās saistībā ar veselības problēmām un mazu augumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-02",
                "Autori": [
                    {
                        "Vārds": "Anastasija Sokolova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, vai Latvijā vēl iespējams aiziet pensijā agrāk sakarā ar veselības problēmām un mazu augumu (garumu) un no cik gadiem un kāda auguma garuma? Ar cieņu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-09-03",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Sandra Lākute, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma „<a href=\"http://www.likumi.lv/doc.php?id=38048\" target=\"_blank\">Par valsts pensijām</a>” pārejas noteikumu 10.punktu pensiju ar atvieglotiem noteikumiem var pieprasīt:</p>\r\n<ul>\r\n<li>liliputi, punduri ar apdrošināšanas stāžu ne      mazāku par 15 gadiem (sievietēm, kurām augums nepārsniedz 120 cm) no 2011.gada      1.jūlija līdz 2012.gada 30.jūnijam, sasniedzot 48,5 gadu vecumu, no 2012.gada      1.jūlija līdz 2013.gada30.jūnijam, sasniedzot 49 gadu vecumu;</li>\r\n<li> liliputi, punduri ar apdrošināšanas stāžu      ne mazāku par 20 gadiem (vīriešiem, kuriem augums nepārsniedz 130 cm) no      2011.gada 1.jūlija līdz 2012.gada 30.jūnijam, sasniedzot 53,5 gadu vecumu;      no 2012.gada 1.jūlija līdz 2013.gada 30.jūnijam, sasniedzot 54 gadu      vecumu. Šā fakta pierādīšanai ir nepieciešams ārsta (endokrinologa) slēdziens      par to, ka cilvēks ir liliputs vai punduris un viņa auguma nepilnība ir      radusies slimības dēļ; </li>\r\n<li><span style=\"text-decoration: underline;\">sievietes invalīdes uz mūžu</span>, ar      apdrošināšanas stāžu ne mazāku par 20 gadiem, ja ir sasniegts likumā      noteiktais pensionēšanās vecums -  no 2011.gada 1.jūlija līdz      2012.gada 30.jūnijam, sasniedzot 58,5 gadu vecumu, no 2012.gada 1.jūlija      līdz 2013.gada 30.jūnijam, sasniedzot59 gadu vecumu.</li>\r\n</ul>"
            }
        ]
    }
]