[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1552-asistents-bernam-ja-tas-apmekle-pirmsskolas-izglitibas-iestadi-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Asistents bērnam, ja tas apmeklē pirmsskolas izglītības iestādi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "S.Limonoviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir iespēja saņemt asistentu bērnam, kas staigā uz PII, ja viņam ir kustību traucējumi un psihiskās attīstības trauc.?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Asistenta pakalpojumu bērnam ir tiesības saņemt, <strong>ja ir ievēroti divi nosacījumi</strong>. Proti, ja:<br>1) Veselības un darbspēju ekspertīzes ārstu valsts komisija ir izsniegusi atzinumu par īpašas kopšanas nepieciešamību;<br>2) attiecīgajā pirmsskolas iestādes grupā bērnus apmāca pēc obligātās pirmsskolas izglītības programmas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1549-lemums-jaizpilda-nekavejoties-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Lēmums jāizpilda nekavējoties",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-29",
                "Autori": [
                    {
                        "Vārds": "Iveta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Cik ilgā laikā tiesu izpildītājam pēc tiesas lēmuma iesniegšanas, par prasības nodrošinājuma atcelšanu,ar kuru bija apķīlāti skaidras naudas līdzekļi, ir jāatmaksā naudas līdzekļi manā personīgajā kontā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p142\" target=\"_blank\">142.panta </a>pirmā daļa paredz, ka lēmumi par prasības nodrošinājuma atcelšanu izpildāmi nekavējoties pēc tā pieņemšanas. Tā kā likums nav noteicis konkrētu termiņu, zvērinātam tiesu izpildītājam, līdzko viņa rīcībā ir šāds lēmums, kas stājies spēkā, tas jāizpilda bez liekas kavēšanās un pēc iespējas ātrākā laikā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1548-darba-deveja-pienakumi-atlaizot-darbinieku-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devēja pienākumi, atlaižot darbinieku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-29",
                "Autori": [
                    {
                        "Vārds": "Lāsma Antonova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Izbeidzot darba attiecības uz pušu vienošanās pamata, kad darba devējam ir jāizmaksā pienākošās summas un jāatdod algas nodokļu grāmatiņa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p128\" target=\"_blank\">128.pants </a>„Darbiniekam pienākošos naudas summu izmaksa” paredz: atlaižot darbinieku no darba, visas naudas summas, kas viņam pienākas no darba devēja, <strong>izmaksājamas atlaišanas dienā</strong>. Ja darbinieks atlaišanas dienā nav veicis darbu, viņam pienākošās naudas summas izmaksā ne vēlāk kā nākamajā dienā pēc tam, kad darbinieks pieprasījis aprēķinu.<br><br>Savukārt Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=242366&amp;from=off\" target=\"_blank\">noteikumi Nr.21 </a>„Kārtība, kādā izsniedzama algas nodokļa grāmatiņa” paredz, ka, beidzoties darba attiecībām vai ienākuma gūšanai, darba devējs vai cita institūcija par to izdara grāmatiņā attiecīgu ierakstu un atdod grāmatiņu nodokļa maksātājam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1543-ja-mikrouznemuma-noteikta-500-latu-alga-menesi-tik-ari-jasanem-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ja mikrouzņēmumā noteikta 500 latu alga mēnesī, tik arī jāsaņem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-27",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Groziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik jāsaņem mikrouzņēmuma darbiniekam, ja darba līgumā noteiktā darba alga ir 500 lati? Reāli saņem 330 caur banku, aploksnē nekas netiek maksāts. Ja darba devējam nav jāmaksā iedzīvotāju ienākumu nodoklis un nav jāveic valsts sociālās obligātās iemaksas, tad kur paliek pārējā nauda?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><strong>Mikrouzņēmumu nodoklis</strong> ir vienots nodokļa maksājums, kas sevī ietver šādus nodokļus: <br>• valsts sociālās apdrošināšanas obligātās iemaksas, iedzīvotāju ienākuma nodokli, uzņēmējdarbības riska valsts nodevu par mikrouzņēmuma darbiniekiem; <br>• uzņēmumu ienākuma nodokli, ja mikrouzņēmums atbilst uzņēmumu ienākuma nodokļa maksātāja pazīmēm; <br>• mikrouzņēmuma īpašnieka iedzīvotāju ienākuma nodokli par mikrouzņēmuma saimnieciskās darbības ieņēmumu daļu.<br><br>Mikrouzņēmumu nodokļa maksātājs aprēķina un maksā mikrouzņēmumu nodokli, nevis atsevišķi aprēķina un maksā budžetā iedzīvotāju ienākuma nodokli, uzņēmumu ienākuma nodokli, riska nodevu, kā arī neveic obligātās iemaksas.<br><br>Mikrouzņēmuma darbiniekam izmaksātā darba alga ir viss, ko mikrouzņēmuma darbinieks saņem no darba devēja - mikrouzņēmuma. Ja mikrouzņēmuma darbiniekam ir noteikta mēnešalga Ls 500 (citus labumus nesaņem) un viņš visu mēnesi ir strādājis, tad darbiniekam izmaksājamā alga arī ir Ls 500.<br><br>Jautājumu vai neskaidrību gadījumā iedzīvotāji ir aicināti zvanīt uz VID Informatīvo tālruni 1898, vērsties tuvākajā VID klientu apkalpošanas centrā vai arī uzdot savu jautājumu VID mājaslapā <a href=\"http://www.vid.gov.lv\">www.vid.gov.lv</a> sadaļā „Kontakti”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1530-slimibas-naudas-izmaksa-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Slimības naudas izmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Ludmila Pjaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Strādāju koledžā uz līguma pamata par docetāju. Esmu pensionāre un tā ir mana vienīgā darba vieta. Vai darba vietā man apmaksās slimības lapu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-31",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma \"Par maternitātes un slimības apdrošināšanu\"  <a href=\"http://www.likumi.lv/doc.php?id=38051#p36\" target=\"_blank\">36.panta </a>pirmo daļu darba devējam ir pienākums darba ņēmējiem, kuriem darba periodā iestājusies ar Ministru kabineta noteiktajā kārtībā izsniegtu darba nespējas lapu apliecināta pārejoša darba nespēja (izņemot darba nespēju, kas saistīta ar grūtniecību un dzemdībām un slima bērna kopšanu), <strong>izmaksāt no saviem līdzekļiem slimības naudu. </strong><br><br>Tas nozīmē: ja docētājs atbilst darba ņēmēja statusam, piemēram, strādā uz darba līguma pamata, tad viņam ir tiesības saņemt slimības naudu no darba devēja.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1546-koki-pie-daudzdzivoklu-majam-2012",
        "Tēma": "Vide",
        "Nosaukums": "Koki pie daudzdzīvokļu mājām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-29",
                "Autori": [
                    {
                        "Vārds": "Egons Zebris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mani interesē, cik tuvu no daudzdzīvokļu nama sienas drīkst audzēt liellapu lapu kokus, un kāds var būt šo koku maksimālais augstums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Normatīvajos aktos nav noteikts ne attālums no ēkas, ne maksimālais koka augstums, tādēļ stādītājam nepieciešamas zināšanas par pieauguša koka vainaga izmēru un augstumu, paredzot vismaz 1 metra rezervi līdz ēkas sienai no pieauguša koka vainaga. Lai nerastos domstarpības un problēmas, par šiem jautājumiem jākonsultējas pašvaldības būvvaldē.<br><br><strong>Rīgas pilsētas būvvaldes sabiedrisko attiecību projektu vadītāja Ieva Luste </strong>norāda, ka ikvienam, kas vēlas stādīt koku, jau sākotnēji ir jāvērtē, vai tas šajā vietā iederēsies arī tad, kad būs pieaudzis – pilsētās visai bieži pieauguši koki mēdz radīt neērtības iedzīvotājiem, noēnojot dzīvokļus un aizsedzot skatu pa logu, bojājot namu pamatus, fasādes un jumtus, taču tajā pašā laikā arī padarot zaļāku un patīkamāku apkārtējo vidi, tādēļ lēmums par koka stādīšanu jāpieņem tikpat atbildīgi kā par tā ciršanu. <br><br>Par paredzētajiem koku stādījumiem <span style=\"text-decoration: underline;\">iespējams saņemt konsultācijas Rīgas pilsētas būvvaldē pie ainavu arhitektiem </span>(tālrunis 67037937), kas varēs sniegt profesionālu vērtējumu par koka piemērotību izvēlētajai vietai un informēs, ja nepieciešami citu iesaistīto pušu saskaņojumi vai dokumentācijas izstrāde.<br><br>Gan par iecerēto koku stādīšanu, gan ciršanu daudzdzīvokļu dzīvojamās mājas iedzīvotājiem vispirms nepieciešams savstarpēji vienoties. Ārpus meža augošu koku ciršanai, kuru celma caurmērs ir lielāks par 20 centimetriem, nepieciešams saņemt arī ciršanas atļauju, ko Rīgas administratīvajā teritorijā izsniedz Rīgas pilsētas būvvalde. Plašāka informācija pieejama būvvaldes <a href=\"http://www.rpbv.lv\" target=\"_blank\">mājaslapā.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1545-iepriekseja-ipasnieka-noslegtie-ligumi-ir-saistosi-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Iepriekšējā īpašnieka noslēgtie līgumi ir saistoši",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-28",
                "Autori": [
                    {
                        "Vārds": "Liga Kreicberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai privātīpašumā (īres nams) var likumīgi dzīvot, pamatojoties uz pašreizējā īres likuma pamata, ka mainoties īpašniekiem, ir spēkā iepriekšējā īpašnieka noslēgtie līgumi, ja tiek uzrādīti padomju laika īres līgumi. Vai PSRS namu pārvaldi var uzskatīt par iepriekšējo īpašnieku? Un kad tas mainīsies?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "ZAB \"Kalniņa, Lapsa un partneri\"",
                        "Detaļas": "Jānis Lapsa, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Pašreiz spēkā esošais likums „Par dzīvojamo telpu īri” šajā jautājumā attiecas arī uz tiem dzīvojamo telpu īres līgumiem, kas noslēgti pirms likuma spēkā stāšanās. Likuma „Par dzīvojamo telpu īri” <a href=\"http://www.likumi.lv/doc.php?id=56863#p8\" target=\"_blank\">8.pants </a>noteic: „ja dzīvojamā māja vai dzīvoklis pāriet citas juridiskās vai fiziskās personas īpašumā, jaunajam īpašniekam ir saistoši iepriekšējā īpašnieka noslēgtie dzīvojamās telpas īres līgumi” un „līgumus var grozīt tikai šajā likumā noteiktajā kārtībā”. Attiecīgi, mainoties īpašniekam, tam ir saistoši iepriekšējo īpašnieku noslēgtie īres līgumi. <br><br>Protams, jāņem vērā, ka šie „padomju laika” īres līgumi gan juridiski, gan arī morāli ir novecojuši – bieži vien tur ir neprecizitātes; nav norādīta īres maksa, kaut tā ir būtiska līguma sastāvdaļa; trūkst citas informācijas, ko nepieciešams iekļaut īres līgumā atbilstoši pastāvošajam regulējumam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1542-laulibas-skirsana-cietuma-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Laulības šķiršana cietumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-27",
                "Autori": [
                    {
                        "Vārds": "Inese Oša",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es varu šķirt laulību pie notāra, ja mans vīrs atrodas ieslodzījumā un mums nav kopīgas mantas un nav kopīgu bērnu. Un vai man arī būs jāmaksā pilna summa par šķiršanos, tas ir 100 lati?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Var šķirt laulību pie notāra, ja abi tam piekrīt. Ja vīrs ir cietumā, tad <span style=\"text-decoration: underline;\">jāsauc notārs uz turieni</span>, ja vien to atļauj cietuma vadība. <br>Par laulības šķiršanas procesu jāmaksā pilna maksa. Nevar konkrēti atbildēt, ka maksa par laulības šķiršanu būs tieši 100 lati, bet aptuveni tāda summa var būt, ierēķinot tajā arī notāra izbraukumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1539-japierada-nespeja-rikoties-ar-ipasumu-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāpierāda nespēja rīkoties ar īpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-26",
                "Autori": [
                    {
                        "Vārds": "Aleksandrs raubs.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sociālais dienests atteica mums ar bērnu palīdzēt, jo uz manu vārdu ir reģistrēta firma. Faktiski firma nav mana, jo kādu laiku atpakaļ mani par naudu pieprasīja uz sevi to firmu pierakstīt, un tālāk par viņu neko nezināju. Ienākumu nav, bet sociālais dienests atteic firmas dēļ, neko nevaru izdarīt, jo firma ir arestēta. Kā man saņemt palīdzību no sociālā dienesta? Kāpēc atteic? Man taču mazs bērns un mums vispār nav par ko dzīvot, strādāt nevaru, jo bērnu nav ar ko atstāt, bērna māte mūs pameta, bet par firmu neko nezinu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sociālā palīdzība Jums, visticamāk, tiek atteikta tādēļ, ka atbilstoši normatīvajam regulējumam par trūcīgu nevar atzīt personu, kam pieder kapitāla daļas un akcijas. <br><br>Tomēr kopš 2012.gada 1.jūnija ir spēkā regulējums, kas šādās situācijās tomēr ļauj personai saņemt sociālo palīdzību. Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">noteikumi Nr.299 </a>„Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” paredz, ka <span style=\"text-decoration: underline;\">par īpašumu šo noteikumu izpratnē nav uzskatāmas kapitāla daļas un akcijas, ja maksātnespējas procesa dēļ vai atbilstoši citu kompetentu institūciju nolēmumam īpašniekam nav iespēju rīkoties ar šo īpašumu</span>. Noteikumi neparedz, kāds tieši dokuments jāuzrāda, jo gadījumi var būt atšķirīgi.</p>\r\n<p>Tādēļ Jums savas pašvaldības sociālajā dienestā jānoskaidro, kāds tieši dokuments Jums jāsagādā, lai pierādītu, ka Jums nav iespējas rīkoties ar īpašumu, kas reģistrēts uz Jūsu vārda.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1536-apsaimniekotajs-parasti-patur-tiesibas-piedzit-paradus-no-ipasnieka-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Apsaimniekotājs parasti patur tiesības piedzīt parādus no īpašnieka",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-26",
                "Autori": [
                    {
                        "Vārds": "Leonora Dadžāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti, vēlos uzzināt, vai dzīvojamās mājas apsaimniekotājs (komunālo pakalpojumu sniedzējs) ir tiesīgs no manis kā neapdzīvojamo telpu īpašnieka (dzīvojamā mājā) piedzīt SIA nenomaksātos rēķinus, kas īrēja no manis šīs telpas 10 gadus. Līgums noslēgts par pakalpojumu saņemšanu starp apsaimniekotāju, SIA, mani. Visi rēķini līdz 2012.gada janvārim tika piestādīti SIA, maksātājs SIA, ikgadējie salīdzināšanas akti izrakstīti starp SIA un apsaimniekotāju. Ne no šā, ne no tā 2012.gada februārī rēķins izrakstīts man personiski, tajā iekļauts nenomaksātais SIA parāds par 2011.gadu.<br><br>Tagad man personiski apsaimniekotāji draud ar tiesu, kaut gan uz 2012.gada pirmo janvāri apsaimniekotāju aģentūra ir izsūtījusi salīdzināšanas aktu par rēķinu salīdzināšanu ar SIA, kurā ir arī nenomaksāto parādu summa. Kuram pēc likuma ir jānomaksā parāds? Man kā īpašniekam vai SIA?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "ZAB \"Kalniņa, Lapsa un partneri\"",
                        "Detaļas": "Jānis Lapsa, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>No Jūsu jautājuma izriet, ka esat dzīvokļa īpašuma (neapdzīvojamās telpas) īpašnieks. Attiecīgi uz Jums attiecas Dzīvokļa īpašuma likuma normas, saskaņā ar kurām dzīvokļa īpašuma īpašniekam ir pienākums norēķināties par mājas apsaimniekošanu un saņemtajiem pakalpojumiem (šī likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p10\" target=\"_blank\">10.panta </a>1. un 3.punkts). <br><br>No Jūsu rakstītā saprotams, ka starp Jums, apsaimniekotāju un SIA ir noslēgta vienošanās, kura, visticamāk (jo līgums mums nav pieejams), nosaka šo norēķinu kārtību un to, ka rēķini tiek izsniegti SIA, lai lieki neapgrūtinātu Jūs, bet SIA savukārt šos maksājumus varētu iekļaut savos izdevumos. <br><br>Praksē šādas vienošanās (līgumi) tiek slēgtas, bet <span style=\"text-decoration: underline;\">parasti apsaimniekotājs patur tiesības piedzīt iespējamos parādus no dzīvokļa īpašuma īpašnieka </span>(tas ir tikai loģiski, jo SIA var nebūt mantas (dzīvokļa īpašuma) un šādu kārtību nosaka arī likums), vai arī mēdz būt gadījumi, kad dzīvokļa īpašniekam un SIA tiek noteikta solidāra atbildība. <br><br>Jebkurā gadījumā Jums nepieciešams meklēt kvalificēta jurista (zvērināta advokāta) palīdzību, kurš, iepazīstoties ar visiem dokumentiem un izveidojušos situāciju, spēs sniegt pilnvērtīgu padomu, kā rīkoties strīda atrisināšanā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1535-ipasuma-tiesibu-atjaunosanai-ir-noilguma-termins-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Īpašuma tiesību atjaunošanai ir noilguma termiņš",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-26",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Gribu uzzināt, vai mana vecmamma var pretendēt uz rūpnīcas atgriešanu, kura šobrīd pastāv, rūpnīcas daļa (akcijas) piederēja viņas vectēvam un vecmammai, bet revolūcijas laikā no viņiem rūpnīca tika atņemta revolūcijas dēļ, un kur var uzzināt visus rūpnīcas saimniekus no tā laika līdz šim? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "Ekonomikas ministrija",
                        "Detaļas": "Evita Urpena, Sabiedrisko attiecību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Kārtību, kādā atjaunojamas un atzīstamas bijušo īpašnieku vai viņu mantinieku īpašuma tiesības uz uzņēmumiem, nosaka likums „Par īpašuma tiesību atjaunošanu uz uzņēmumiem un citiem īpašuma objektiem”. Minētā likuma <a href=\"http://www.likumi.lv/doc.php?id=60054#p4\" target=\"_blank\">4.panta </a>pirmā daļa nosaka, ka uzņēmuma bijušā īpašnieka vai viņa mantinieku īpašuma tiesības jāatjauno, ja viņi ir iesnieguši pieteikumu kārtībā, kāda paredzēta Latvijas Republikas Augstākās Padomes 1992.gada 31.marta <a href=\"http://www.likumi.lv/doc.php?id=65486\" target=\"_blank\">lēmumā</a> „Par pieteikumu pieņemšanu no nacionalizēto un citādi nelikumīgi atņemto nekustamo īpašumu (uzņēmumu un citu īpašuma objektu) īpašniekiem – fiziskajām personām”.</p>\r\n<p>Latvijas Republikas Augstākās Padomes 1992.gada 31.marta lēmuma 3.panta pirmā daļa paredz, ka pieteikumi ir iesniedzami līdz 1992.gada 20.jūlijam, taču 1.panta otrā daļa nosaka, ka pieteikumi netiek pieņemti no nacionalizēto un citādi nelikumīgi atņemto uzņēmējsabiedrību dalībniekiem (akciju, paju u.tml. īpašniekiem) un viņu mantiniekiem.</p>\r\n<p>Vienlaicīgi Valsts un pašvaldību īpašuma privatizācijas un privatizācijas sertifikātu izmantošanas pabeigšanas likuma 27.panta ceturtā daļa nosaka, ka persona saskaņā ar likuma „Par īpašuma tiesību atjaunošanu uz uzņēmumiem un citiem īpašuma objektiem” <a href=\"http://www.likumi.lv/doc.php?id=60054#p9.1\" target=\"_blank\">9.1 pantu </a><span style=\"text-decoration: underline;\">var iesniegt tiesā prasību par kompensācijas piešķiršanu līdz 2006.gada 28.februārim, ja nav iestājies Civillikumā noteiktais prasības noilguma termiņš</span>.</p>\r\n<p>Kā redzams, tad likumā noteiktie termiņi attiecībā uz īpašuma tiesību atjaunošanu vai kompensācijas piešķiršanu saskaņā ar likumu „Par īpašuma tiesību atjaunošanu uz uzņēmumiem un citiem īpašuma objektiem” ir notecējuši.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1531-slimibas-pabalsts-bezdarbniecei-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Slimības pabalsts bezdarbniecei",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Gaļina Aleksandroviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu tikko nokārtojusi bezdarbnieka statusu. Vai man ir tiesības uz slimības pabalstu un kā tiek apmaksātas A un B slimības lapas? No kura brīža tiek piešķirts bezdarbnieka statuss, vai no tā, kad esmu piereģistrēta Valsts nodarbinātības aģentūrā? Esmu patiesi slima un nezinu, kā rīkoties.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Dace Peneze, Kontaktu centra klientu apkalpošanas operatore"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma \"Par maternitātes un slimības apdrošināšanu\" <a href=\"http://www.likumi.lv/doc.php?id=38051#p15\" target=\"_blank\">15.pantu </a>ir noteikts, ka slimības pabalstu par laiku no darba nespējas 11.dienas (darba nespējas lapa \"B\") piešķir un izmaksā personai, kurai darba nespēja iestājusies <strong>mēneša laikā pēc darba tiesisko attiecību pārtraukšanas</strong>, ja šī persona bijusi apdrošināta <strong>pēdējos divus mēnešus pirms darba attiecību pārtraukšanas.</strong><br><br>Tātad, <span style=\"text-decoration: underline;\">ja darbnespēja ir iestājusies mēneša laikā pēc darba attiecību pārtraukšanas un tā turpinās pēc 10.darbnespējas dienas, tiesības uz apmaksātu slimības pabalstu no 11.darbnespējas dienas būs</span>. Ja personai ir tiesības uz apmaksātu slimības pabalstu pēc darba attiecību pārtraukšanas, bijušajam darba devējam nav jāapstiprina darba nespējas lapa \"B\", jo persona vairs nav darba attiecībās. Persona iesniedz darbnespējas lapu \"B\" VSAA bez darba devēja apstiprinājuma.<br><br>Pabalstu aprēķina un izmaksā 80% apmērā no personas vidējās apdrošināšanas iemaksu algas (bruto algas). Darba ņēmējam vidējo apdrošināšanas iemaksu algu slimības pabalstam aprēķina par 12 kalendāro mēnešu periodu, šo periodu beidzot divus mēnešus pirms mēneša, kurā iestājusies pārejoša darbnespēja. Ja piešķirtā pabalsta apmērs vienā kalendāra dienā pārsniedz 11,51 latu - par vienu kalendāra dienu izmaksā 11,51 latu un 50 procentus no piešķirtā pabalsta summas, kas vienā kalendāra dienā pārsniedz 11,51 latu.<br><br>Tā kā pirmajā jautājumā ir informācija, ka persona bezdarbnieka statusu ir jau ieguvusi, iespējams, ka vēlējāties jautāt, no kura brīža tiek piešķirts bezdarbnieka pabalsts. Ja darba attiecības izbeigtas uz atlūguma (darba ņēmēja uzteikums) vai pārkāpuma pamata, tad bezdarbnieka pabalsts <span style=\"text-decoration: underline;\">tiek piešķirts ne agrāk kā divus mēnešus pēc bezdarbnieka statusa iegūšanas.</span> Citos gadījumos (štatu samazināšana, abpusēja vienošanās, veselības stāvokļa dēļ u.t.t.) pabalsts tiek piešķirts <span style=\"text-decoration: underline;\">ar dienu, kad iesniegti nepieciešamie dokumenti pabalsta pieprasīšanai</span>.<br><br> Ja personai ir tiesības gan uz apmaksātu slimības pabalstu, gan bezdarbnieka pabalstu, tādā gadījumā vispirms tiek apmaksāts slimības pabalsts un pēc darbnespējas lapas noslēgšanas tiek izmaksāts bezdarbnieka pabalsts. <br><br>Sniegtajai konsultācijai ir tikai informatīvs raksturs. Precīzu aprēķinu veiks un konkrētu atbildi varēs sniegt personas deklarētās dzīvesvietas VSAA nodaļa pēc visu dokumentu saņemšanas, pieprasot pabalstu, un uz nodaļas datubāzē esošās informācijas pamata, pamatojoties uz spēkā esošajiem normatīvajiem aktiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1520-iestades-atzinuma-tiesiska-daba-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Iestādes atzinuma tiesiskā daba",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-22",
                "Autori": [
                    {
                        "Vārds": "Zintis Ziediņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Administratīvās tiesvedības gaitā tiesai ir tiesības prasīt situācijā iesaistītās iestādes (atbildētājas statusā gan ir cita iestāde) atzinumu par tās izdotu administratīvo aktu. Jautājums ir par šī atzinuma tiesisko dabu? Tātad iestāde sniedz atzinumu par savu pieņemtu lēmumu. Kas iestādei ir saistošs izstrādājot šo atzinumu? Vai tajā sniegtais skaidrojums var sašaurināt vai paplašināt administratīvā akta adresāta tiesības? Administratīvais akts bija labvēlīgs administratīvais akts personai, jo nesatur nelabvēlīga administratīvā akta pazīmes. Vai iespējams kā pārsūdzēt vai citādi ietekmēt šādu atzinumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Anda Smiltēna, Valststiesību departamenta Administratīvo tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Administratīvā procesa likuma <a href=\"http://www.likumi.lv/doc.php?id=55567#p31\" target=\"_blank\">31.pants </a>paredz divus šādus gadījumus, kad administratīvajā procesā, sniedzot atzinumu, piedalās institūcija (iestāde):<br><br>1. Likumā noteiktajos gadījumos iestāde vai tiesa pieaicina piedalīties procesā institūciju, lai tā savas kompetences ietvaros dotu atzinumu lietā. Pieaicinātajai institūcijai ir tiesības iepazīties ar lietas materiāliem, piedalīties pierādījumu pārbaudīšanā, iesniegt lūgumus. Šādā gadījumā attiecīgā institūcija piedalās administratīvās lietas izskatīšanā līdzīgi kā procesa dalībnieki, jo tās piedalīšanos procesā noteic likums.<br><br>2. Tiesa pēc sava ieskata un iniciatīvas nepieciešamības gadījumā (piemēram, kad lietas izskatīšanas ietvaros nepieciešams vērtēt specifiskus fakta vai tiesību jautājumus) var pieaicināt procesā iestādi, lai tā savas kompetences ietvaros sniegtu atzinumu lietā. Šādā gadījumā pieaicinātā iestāde atbilstoši kompetencei sniedz atzinumu, bet lietas izskatīšanā nepiedalās.<br>Tieslietu ministrija paskaidro, ka tiesa atzinuma sniegšanai nepieaicina iestādi, kas izdevusi pārsūdzēto administratīvo aktu, vai arī iestādi, no kuras pieteicējs prasa attiecīgu rīcību, jo šī iestāde administratīvajā procesā tiesā pieaicināma atbildētāja pusē. <span style=\"text-decoration: underline;\">Atbildētāja pusē pieaicinātā iestāde kā procesa dalībnieks sniedz tiesai paskaidrojumus par tās izdoto administratīvo aktu</span> un pieteicēja pieteikumu, nevis atzinumu Administratīvā procesa likuma 31.panta izpratnē.<br><br>Iestāde, kas ir pieaicināta atzinuma sniegšanai, nav procesa dalībnieks, bet tā atzinuma formā sniedz atbildes uz tiesas uzdotajiem jautājumiem par lietas ietvaros izskatāmajiem jautājumiem. Tādējādi atzinums ir attiecīgajā jomā kompetentās iestādes viedoklis par jautājumiem, kurus tai uzdevusi tiesa. <br><br>Iestādes pieaicināšanas mērķis ir iegūt kompetentas iestādes viedokli, tādējādi palīdzot tiesai konkrētās lietas risināšanā. Proti, administratīvā procesa kārtībā izskatāmo lietu loks ir ļoti plašs un aptver specifiskus jautājumus, kuru pareizā risināšanā tiesai dažkārt ir nepieciešamas speciālas zināšanas, kuras tiesa atzinuma formā iegūst no attiecīgajā jomā kompetentās iestādes.<br><br>Līdz ar to, atbildot uz jautājumu par šāda atzinuma tiesisko dabu, Tieslietu ministrija norāda, ka <span style=\"text-decoration: underline;\">tiesai sniegtais iestādes atzinums ir vērtējams kā šīs iestādes viedoklis par tiesas uzdotajiem jautājumiem</span>, un tas tiesai, izspriežot lietu, nav saistošs, tomēr tiesa to var ņemt vērā.<br><br>Savukārt attiecībā uz administratīvā akta adresātu un citiem administratīvā procesa dalībniekiem <span style=\"text-decoration: underline;\">iestādes sniegtais atzinums nerada nekādas tiesiskas sekas </span>(kā jau minēts, atzinumā ir ietverts iestādes viedoklis par konkrētās lietas ietvaros izskatāmajiem jautājumiem, kura mērķis ir palīdzēt tiesai noskaidrot objektīvo patiesību lietā, nodrošinot tiesisku un taisnīgu lietas risinājumu).<br><br>Administratīvā procesa dalībniekiem nav tiesību pārsūdzēt iestādes sniegto atzinumu, tomēr lietas izskatīšanas ietvaros procesa dalībnieki, sniedzot paskaidrojumus, ir tiesīgi izteikt viedokli (tai skaitā iebildumus) par šādu atzinumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1505-sprieduma-nodosana-izpildei-2012",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Sprieduma nodošana izpildei",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-18",
                "Autori": [
                    {
                        "Vārds": "Sandra Onuca",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos noskaidrot, sakarā ar grozījumiem no 01.07.2012. Latvijas Administratīvo pārkāpumu kodeksā, kad spriedums nododams izpildei zvērinātam tiesu izpildītājam, no – līdz (termiņš). Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-30",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Vidaga Daniševska, vecākā juriste"
                    }
                ],
                "Saturs": "<p>Pašlaik atbilde uz šo jautājumu nav īsti skaidra ne Tieslietu ministrijai, ne pašām tiesām. Šobrīd, nosakot termiņus, tiek skatīts pēc analoģijas ar Latvijas Administratīvo pārkāpumu kodeksa <a href=\"http://www.likumi.lv/doc.php?id=89648#p289.27\" target=\"_blank\">24.nodaļu</a>, kas noteic, ka lēmumu nodod piespiedu izpildei <strong>mēneša laikā </strong>pēc kodeksā noteiktā labprātīgā izpildei paredzētā termiņa notecējuma. Proti, atkarībā no noteiktā soda veida tiek noteikts termiņš, cik ilgā laikā persona var labprātīgi izpildīt nolēmumu. Pēc šī termiņa iestāšanās spriedums mēneša laikā iesniedzams zvērinātam tiesu izpildītājam izpildei.<br><br>Lēmumus par naudas soda uzlikšanu izpilda <strong>5 gadu laikā </strong>no dienas, kad to iesniedz izpildei. Tomēr, ja nolēmuma izpilde ir apturēta, arī noilguma termiņš tiek apturēts līdz izpildu lietvedības atjaunošanai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1532-par-gimenes-pabalstu-ja-viens-no-vecakiem-dzivo-un-strada-vacija-2012",
        "Tēma": "Labklājība",
        "Nosaukums": "Par ģimenes pabalstu, ja viens no vecākiem dzīvo un strādā Vācijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Elīna Zariņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu šķīrusies un mana bērna tēvs dzīvo un strādā Vācijā. Paziņas stāsta, ka iespējams atteikties Latvijā no 8 Ls ģimenes pabalsta un noformēt, ka saņemu no Vācijas bērna pabalstu, kas ir 184 eiro. Vai tas tiešām ir iespējams un kas man būtu jādara (kādas formalitātes jākārto), lai saņemtu šo pabalstu no Vācijas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-29",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Liene Ramane, Sociālās apdrošināšanas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Cilvēkiem,  kuri pārvietojas ES teritorijā, ģimenes pabalstu izmaksu koordinē  Regula Nr.883/2004 par sociālā nodrošinājuma sistēmu koordinēšanu un Regula Nr.987/2009, ar ko nosaka īstenošanas kārtību Regulai Nr.883/2004.</p>\r\n<p>Minētā  Regula  Nr.883/2004  (Regula)  nosaka ģimenes pabalstu piešķiršanas kārtību  gadījumos, kad bērna vecāki dzīvo un/vai strādā divās vai vairākās ES dalībvalstīs. Saskaņā  ar  Regulu jebkurš cilvēks var būt apdrošināts tikai vienā ES dalībvalstī un saņemt attiecīgo pakalpojumu tikai no vienas valsts. Līdz ar to ir svarīgi noteikt to, kura valsts ir atbildīga par ģimenes pabalstu izmaksu gadījumos, kad bērna vecāki dzīvo un/vai ir nodarbināti divās vai vairākās ES dalībvalstīs.<br><br>Saskaņā ar Regulu gadījumā, ja nodarbināts ir  tikai viens no vecākiem, tad  neatkarīgi no otra vecāka un bērna dzīvesvietas, atbildīga par  ģimenes  pabalstu  piešķiršanu  ir  strādājošā vecāka nodarbinātības valsts. Savukārt, ja nodarbināti ir abi vecāki un bērns dzīvo kopā ar vienu no vecākiem, tad <span style=\"text-decoration: underline;\">atbildīga par ģimenes pabalstu piešķiršanu ir tā vecāka nodarbinātības  valsts, kurā dzīvo bērns. </span><br><br>Abos iepriekš minētajos gadījumos otrai iesaistītajai dalībvalstij pēc attiecīga cilvēka pieprasījuma ir jānodrošina  ģimenes pabalstu izmaksa starpības apmērā, ja pabalstu apmērs šajā otrajā valstī ir lielāks. Gadījumā ja nestrādā neviens no vecākiem, tad pēc attiecīga pieprasījuma tiesības uz pabalstiem tiek noteiktas tajā dalībvalstī, kurā ģimene dzīvo.</p>\r\n<p>Tātad, ja Jūs ar  bērnu dzīvojat Latvijā, bet bērna tēvs dzīvo un strādā Vācijā, tad Latvija ģimenes pabalstu jomā būs primārā valsts, t.i., Latvija ģimenes pabalstu piešķir pilnā apmērā. Savukārt Vācija ir sekundārā valsts, kura sedz starpību gadījumā, ja tur ģimenes pabalsts ir lielāks (pamatojoties uz Jūsu minētajiem apmēriem Vācija piešķirtu apmēru 184 EUR, atņemot  8  LVL). Lai iegūtu šo ģimenes pabalsta starpību no Vācijas, <span style=\"text-decoration: underline;\">bērna tēvam ir jāvēršas Vācijas kompetentajā iestādē </span>(sīkāku informāciju par Vācijas kompetentajām iestādēm varat skatīt <a href=\"http://www.vsaa.lv/lv/pakalpojumi/es-un-starpvalstu-ligumi/es-eez-dalibvalstu-institucijas/vacija\" target=\"_blank\">šeit</a>).</p>\r\n<p>Gadījumā ja bērna tēvs kaut kādu apstākļu dēļ nepieprasa šo pabalstu Vācijā, bet Jūs esat tas vecāks, kurš rūpējas par bērnu, aicinām Jūs <span style=\"text-decoration: underline;\">vērsties VSAA Starptautisko pakalpojumu nodaļā</span>, lai risinātu šo jautājumu.</p>\r\n<p>Pabalstu  izmaksa un dokumentu izskatīšana saskaņā ar starptautiskajiem  sociālās drošības līgumiem un Eiropas Savienības regulām ir VSAA Starptautisko pakalpojumu nodaļas kompetencē (kontaktinformācija: Citadeles  iela /69, Rīga, LV-1010, tālr. 67095102, fakss 67027808, e-pasts: <a href=\"mailto:Olga.Korolova@vsaa.lv\">Olga.Korolova@vsaa.lv</a>). Sīkāka informācija ir atrodama arī VSAA mājaslapā <a href=\"http://www.vsaa.lv/lv/pakalpojumi/es-un-starpvalstu-ligumi/gimenes-pabalsti\" target=\"_blank\">šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1527-par-pvn-piemerosanu-es-dalibvalstis-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par PVN piemērošanu ES dalībvalstīs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-24",
                "Autori": [
                    {
                        "Vārds": "Marika Saulīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Latvijas uzņēmums piedalīsies konferencē Briselē (Beļģijā). Uzņēmums, kurš rīko šo pasākumu, ir izrakstījis rēķinu ar 21% PVN likmi. Uzņēmuma juridiskā adrese ir Nīderlande. Arī rēķinā juridiskā adrese ir norādīta Nīderlande, bet uzņēmuma PVN maksātāja numurs ir Beļģijas. Jautājums - kurš uzņēmums maksā PVN? Vai Latvijas uzņēmums var atgūt PVN, ja to maksā Beļģijas uzņēmums? Kā jābūt noformētam nodokļu rēķinam, lai atmaksātu PVN? Vai rēķinā var būt norādīta juridiskā adrese Nīderlande, bet PVN numurs Beļģijas? Vai darījums Latvijas uzņēmumam ir jāiekļauj PVN deklarācijā. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-29",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>PVN piemērošanai jāiepazīstas ar normatīvajiem aktiem (likumu „Par pievienotās vērtības nodokli”, Ministru kabineta 2006.gada 14.novembra  noteikumiem Nr.933 „Likuma \"Par pievienotās vērtības nodokli\" normu piemērošanas kārtība”” u.c. MK noteikumiem saistībā ar PVN.)</p>\r\n<p>Valsts ieņēmumu dienesta <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=4446&amp;hl=1\" target=\"_blank\">vietnē</a> informatīvajos materiālos ir skaidrota PVN atmaksa Latvijā ārvalstu juridiskajām personām, kas nav PVN maksātāji Latvijā; PVN atgūšana citās ES dalībvalstīs LR nodokļu maksātājiem. Ja uzņēmuma grāmatvedim vai ārpakalpojumu grāmatvedības sniedzējam nav saprotams, kā konkrētajā gadījumā piemērojams nodoklis, ir jāgriežas VID.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1516-ilglaiciga-tiksanas-iespejama-pec-sprieduma-stasanas-speka-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Ilglaicīga tikšanās iespējama pēc sprieduma stāšanās spēkā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-20",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, mans vīrs atrodas Rīgas izmeklēšanas cietumā 1.5 gadus, pirmās instances tiesa sodīja uz 12 gadiem, un uzreiz esam uzrakstījusi apelāciju, cietumā saka - ja uzrakstījis apelāciju, uz ilglaicīgu satikšanos mēs nevaram pretendēt. Gribu uzzināt, vai ja pēc apelācijas viņš rakstīs kasāciju, visu to laiku, varbūt gadus, man nebūs iespējas uz ilglaicīgu satikšanos? Un, ja mēs plānojam bērnu, un man pie viņa nedrīkst, vai viņš var man nodot spermu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-26",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>LV portāls no Ieslodzījuma vietu pārvaldes uz Jūsu jautājumu saņēma atbildi, ka uz ilglaicīgo satikšanos ieslodzītā persona var pretendēt <span style=\"text-decoration: underline;\">tikai pēc sprieduma stāšanās spēkā.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1513-biedribu-var-dibinat-ja-tam-piekrit-vairak-neka-puse-dzivoklu-ipasnieku-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Biedrību var dibināt, ja tam piekrīt vairāk nekā puse dzīvokļu īpašnieku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-19",
                "Autori": [
                    {
                        "Vārds": "Margita Grulle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>75 dzīvokļu māja, 52 privatizēti dzīvokļi. Vai biedrību var nodibināt neliela īpašnieku grupa un visus veicamo darbu lēmumu pieņemšanu piedāvāt kopsapulcei, kamēr biedrībā iestājas nepieciešamais kvorums. Pirmo reizi biedrību mēģināts dibināt 2009.g. dec. 29 īpašnieku paraksti bijuši. Vai skaitās atkārtota dibināšanas sapulce?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-26",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Lai dibinātu dzīvokļu īpašnieku biedrību, ir nepieciešama vismaz <strong>50% plus viena dzīvokļa īpašnieka </strong>(tātad vairākuma) <strong>piekrišana</strong>. To var izdarīt, sasaucot dzīvokļu īpašnieku kopsapulci vai rīkojot aptauju rakstveidā. <br><br>Biedrības dibināšanu parasti sagatavo iniciatīvas grupa, kurā apvienojušies aktīvākie dzīvokļu īpašnieki, kas nonākuši pie konkrēta skatījuma par mājas apsaimniekošanas veidu un sasniedzamajiem mērķiem. Iniciatīvas grupas dalībnieki sagatavo rakstveida lēmuma projektu par biedrības dibināšanu un citus dokumentus, ko vai nu iemet pastkastītēs, vai nodod dzīvokļu īpašniekiem personiski. <br><br>Tas ir darbietilpīgs process, kas prasa gan daudz pacietības, gan laika. Kā īstenojamu variantu dzīvokļu īpašnieku biedrību organizētāji mēdz ieteikt arī īpašnieku sapulču organizēšanu atsevišķu kāpņu telpu ietvaros. Tā kā kopš 2009.gada jau pagājis gana ilgs laiks, iepriekš savāktie paraksti noteikti vairs nebūs derīgi, jo, visticamāk, ir mainījusies gan pa kādam dzīvokļa īpašniekam, gan arī piedāvātais biedrības valdes sastāvs nebūs gluži tāds pats. <br><br><span style=\"text-decoration: underline;\">Dzīvokļu īpašnieku biedrības dibināšanas kārtību nosaka </span>likuma \"Par valsts un pašvaldību dzīvojamo māju privatizāciju” <a href=\"http://www.likumi.lv/doc.php?id=35770#p51\" target=\"_blank\">51.pants. <br><br></a>Dzīvokļa īpašuma likumā kā daudzdzīvokļu mājas pārvaldes institūcija ir definēta dzīvokļu īpašnieku kopība, kuras sastāvā ir visi attiecīgās dzīvojamās mājas dzīvokļu īpašnieki. Tā ir tiesīga izlemt ikvienu jautājumu, kas attiecas uz kopīpašumā esošo daļu, kā, piemēram, noslēdzot attiecīgu līgumu, pilnvarot citu personu (piemēram, pārvaldnieku) izlemt kopības kompetencē esošos jautājumus.<br>Par to, <span style=\"text-decoration: underline;\">kā organizējama dzīvokļu īpašnieku kopsapulce</span>, kā pieņemami lēmumi, var uzzināt likuma <a href=\"http://www.likumi.lv/doc.php?id=221382#p19\" target=\"_blank\">19. un 20.pantā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1529-darba-samaksas-un-atvalinajuma-izmaksu-nosaka-darba-likums-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba samaksas un atvaļinājuma izmaksu nosaka Darba likums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Natalija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>200 lati. Viņš attiecīgi ir strādājis pusmēnesi, turklāt viņam pienākas arī kompensācija par neizmantotā atvaļinājuma 2-3 dienām. Cik jāsaņem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jautājumā sniegtā informācija ir nepilnīga un arī jautājums nav saprotams, tikai nojaušams. Tāpēc tikai kā pieņēmumu varam izklātīt iespējamo situāciju. Ja cilvēks pārtrauc darba attiecības mēneša vidū, tad tiek izmaksāta alga par divām nedēļām, kompensācija par neizmantotā atvaļinājuma dienām (kompensācija par neizmantoto atvaļinājumu proporcionāli nostrādātajam laikam).</p>\r\n<p>Darba devējs ietur sociālo nodokli (11%) un iedzīvotāju ienākuma nodokli (25%), kā arī piemēro neapliekamo minimumu un atvieglojumus par apgādājamiem (ja tādi ir).</p>\r\n<p>Darba devējam saskaņā ar Darba likumu jāizsniedz darbiniekam aprēķins un jāpaskaidro, kādas summas un par kādiem periodiem ir aprēķināts un kādas – ieturētas nodokļos. Ja saņemsit algas lapiņu un darba devēja (grāmatveža) skaidrojumu, iespējams, Jums vairs jautājumu nebūs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1524-kur-iespejams-apgut-biskopibu-2012",
        "Tēma": "Izglītība",
        "Nosaukums": "Kur iespējams apgūt biškopību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-24",
                "Autori": [
                    {
                        "Vārds": "Leonora Dadžāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai valsts apmaksātā mācību programmā var apgūt biškopību? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pašlaik Latvijā nav iespējams apgūt biškopību valsts apmaksātā programmā.</p>\r\n<p>Vienīgā mācību iestāde, kas šādu iespēju piedāvāja, ir Vecbebru profesionālā vidusskola. Tur pēc pamatizglītības ieguves varēja mācīties valsts budžeta četrgadīgajā programmā un iegūt profesionālo kvalifikāciju „Biškopis”, kā arī vidējo izglītību. Vecbebru profesionālās vidusskolas mācību daļas vadītāja <strong>Marija Pranča </strong>skaidro: tā kā nebija iespējams nokomplektēt grupu, šī programma tika slēgta. <br><br>Vecbebru profesionālajā vidusskolā <strong>ir maksas</strong> profesionālā tālākizglītības programma, kuru apgūstot var saņemt profesionālo kvalifikāciju <strong>„Biškopis”</strong>. Apmācību ilgums ir 960 stundas jeb viens gads. Teorētiskās zināšanas apgūst tālmācībā vai e-studiju formā, savukārt praktiskās nodarbības notiek vienu nedēļas nogali mēnesī Vecbebru profesionālajā vidusskolā. Pilna šī kursa mācību maksa ir 300 lati, kurus var nomaksāt pa daļām.</p>\r\n<p>Tomēr ir vēl kāda iespēja. Ja Jums ir bezdarbnieka statuss, tad varat interesēties Nodarbinātības valsts aģentūrā (NVA) par iespējām saņemt apmācību kuponu. <br><br>NVA pakalpojumu departamenta apmācību nodaļas ESF projekta \"Bezdarbnieku un darba meklētāju apmācība Latvijā-2\" administratore <strong>Agnese Romanova </strong>informē, ka „apmācību jomu un profesiju saraksts, kurās nepieciešams veikt bezdarbnieku apmācību, pārkvalifikāciju un kvalifikācijas paaugstināšanu 2012. un 2013.gadā” iekļauta <strong>profesionālās pilnveides izglītības programma „Biškopība”. </strong>Apmācības ilgums ir 320 stundas. <br><br>Tā kā pēc 2012.gada iepirkuma rezultātiem netika saņemts neviens atbilstošs izglītības iestāžu piedāvājums izglītības programmas „Biškopība” īstenošanai, bezdarbnieki, kuri saņem apmācības kuponu šīs programmas apguvei, ir tiesīgi izglītības iestādi izvēlēties patstāvīgi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1512-darba-strids-jaatrisina-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba strīds jāatrisina",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-19",
                "Autori": [
                    {
                        "Vārds": "daka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Strādāju valsts iestādē, tiklīdz paziņoju savam darba devējam par grūtniecību, man lika parakstīt iesniegumu un darba līgumu maiņu, sekojoši - par amata un algas samazināšanu. Sakiet, cik likumīgi tas ir un ko lai es tagad daru?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p1440\" target=\"_blank\">1440.panta </a>nosacījumiem, lai tiesisks darījums būtu spēkā, nepietiek ar to vien, ka tā dalībnieki izteic savu gribu, bet ir vēl vajadzīgs, lai šī griba būtu radusies brīvi - bez maldības, viltus vai spaidiem. Savukārt atbilstoši Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p1463\" target=\"_blank\">1463.pantam </a>spaidus var izdarīt vai nu ar fizisku varu, vai ar draudiem, kas kādā personā rada bailes. Turklāt no Civillikuma 1467.panta izriet, ka tiesisks darījums, kas noslēgts spaidu dēļ, pats par sevi nebūt nav spēkā neesošs, bet piespiestais var to apstrīdēt. <br><br>Darba līguma grozīšanā piemērojami gan Civillikuma, gan Darba likuma nosacījumi (sīkāk sk. Darba likuma 25.nodaļu, it īpaši Darba likuma 6.panta nosacījumus). <br><br>Ja darbinieka ieskatā darba līguma grozījumi ir veikti zem darba devēja spaidiem, tad darbiniekam savu aizskarto interešu ietvaros ir tiesības, pirmkārt, lūgt darba devējam novērst prettiesiska darījuma sekas, otrkārt, iesniegt sūdzību Darba inspekcijā, treškārt, vērsties ar prasības pieteikumu tiesā ar lūgumu atzīt par spēkā neesošu darījumu. Citiem vārdiem sakot, darbiniekam saskaņā ar Darba strīdu<a href=\"http://www.likumi.lv/doc.php?id=67361\" target=\"_blank\"> likuma </a>nosacījumiem ir iespēja panākt darba strīda atrisināšanu.  <br><br>Vienlaikus jānorāda, ka saskaņā ar Darba likuma 7. un 9.panta nosacījumiem darba devējam ir aizliegts diskriminēt darbiniekus vai radīt nelabvēlīgas sekas darbiniekiem, kas pieļaujamā veidā izmanto savas tiesības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1509-javienojas-par-darba-laiku-un-atalgojumu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Jāvienojas par darba laiku un atalgojumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-18",
                "Autori": [
                    {
                        "Vārds": "Ludmila Poļevaja",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik kvadrātmetrus pienākas tīrīt apkopējai, medicīnas iestādei-poliklīnika?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba devējs un darbinieks darba līguma ietvaros vienojas par nolīgto dienas vai nedēļas darba laiku, darbinieka amatu un vispārīgu nolīgtā darba raksturojumu, piemēram, astoņas stundas dienā veikt uzkopšanas darbus.<br><br>Līdz ar to darbiniekam ir pienākums veikt tos darbus (tādā apmērā un laikā), <strong>par kuriem puses noteikti vienojušās</strong>. Savukārt darba devēja pienākums ir maksāt nolīgto darba samaksu un nodrošināt taisnīgus, drošus un veselībai nekaitīgus darba apstākļus.<br><br>Piemēram, ja <strong>darbiniekam ir noteikts veikt uzkopšanas darbus, tad savā darba laikā darbiniekam tie arī ir jāveic, neatkarīgi no tā, kādā apjomā uzkopšanas darbi ir jāpilda</strong>. Bet darba devējam ir pienākums nodrošināt tādu darba organizāciju un darba apstākļus, <strong>lai darbinieks varētu izpildīt viņam noteikto darbu</strong>. <br><br>Darba normas nosaka un groza darba devējs, konsultējoties ar darbinieku pārstāvjiem. Par jaunu darba normu noteikšanu vai arī par esošo darba normu grozīšanu darba devējs paziņo darbiniekam ne vēlāk kā vienu mēnesi pirms jauno darba normu vai darba normu grozījumu stāšanās spēkā.<br><br>Vienlaikus jānorāda, ka saskaņā ar Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=222275\" target=\"_blank\">noteikumu Nr.1096 </a>„Noteikumi par minimālo mēneša darba algu un minimālo stundas tarifa likmi” 2.punkta nosacījumiem minimālā mēneša darba alga normālā darba laika ietvaros ir 200 latu, bet minimālā stundas tarifa likme ir 1,189 lati. Turklāt atbilstoši minēto Ministru kabineta noteikumu 6.punktam: „Darbiniekiem, kuriem nolīgta akorda algas sistēma normāla darba laika ietvaros un kuri nostrādājuši visas mēnesī noteiktās darba stundas, bet kuriem aprēķinātā darba alga ir mazāka par šo noteikumu 2.punktā minēto minimālo mēneša darba algu, darba algu palielina par starpību starp aprēķināto darba algu un šo noteikumu 2.punktā minēto minimālo mēneša darba algu.” <br><br>Tas nozīmē, ka darba devējam, nosakot darba normas, tās vajadzētu noteikt tādā apmērā, <strong>lai darbiniekam būtu iespējams normālā darba laika ietvaros nopelnīt vismaz minimālo darba algu.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1508-minimala-alga-un-apgadajamie-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Minimālā alga un apgādājamie",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-18",
                "Autori": [
                    {
                        "Vārds": "Alla Dzērve",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Gribu uzzināt, vai darba devējam ir tiesības noņemt no algas 30%, ja ir tiesas izpildītāja lēmums. Mana alga ir 200 LVL un apgādībā trīs nepilngadīgie bērni.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Civilprocesa likums neparedz ievērot apgādājamo skaitu, vēršot piedziņu pret parādnieka darba samaksu. Tiesu izpildītāji, vēršot piedziņu pret darba algu, piedziņas apmēru pamato ar Civilprocesa likuma 594.pantu „Ieturējumu apmērs no parādnieka darba samaksas un tai pielīdzinātajiem maksājumiem”. <br><br>Pants paredz, ka no parādniekam izmaksājamās darba samaksas un tai pielīdzinātajiem maksājumiem ieturējumus pēc izpildu dokumentiem izdara līdz piedzenamā parāda dzēšanai:<br>1) uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā – saglabājot parādniekam darba samaksu un tai pielīdzinātos maksājumus 50% apmērā no minimālās mēneša darba algas;<br>2) piedzenot uzturlīdzekļus, atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve, vai atlīdzinot zaudējumu, kas nodarīts, izdarot noziegumu, – 50 procentus;<br>3) pārējos piedziņu veidos, ja likumā nav noteikts citādi, – 30 procentus.</p>\r\n<p><strong>Apgādājamo skaits tiek ņemts vērā gadījumos, kad tiesu izpildītājs atrot skaidru naudu parādnieka mājās</strong>. Šādos gadījumos parādniekam tiek atstāta nauda minimālās mēneša darba algas apmērā uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu, bet uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā – nauda 50 procentu apmērā no minimālās mēneša darba algas uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu.</p>\r\n<p>Ieturējumu apmēru no darba samaksas un tai pielīdzinātajiem maksājumiem aprēķina no summas, kas parādniekam jāsaņem pēc nodokļu samaksas.</p>\r\n<p><strong>Pret Jūsu darba algu, atbilstoši Civilprocesa likuma regulējumam, tiek vērsta piedziņa 30% apmērā</strong>. Civilprocesa likumā nav panta, kas liegtu piedziņu vērst pret minimālo vai pusi no minimālās algas, līdz ar to tiesu izpildītājs uzskata, ka viņam ir tiesības to darīt, ja vien viņš nevienojas ar parādnieku par citu piedziņas apmēru. Tādēļ tiesu izpildītājs darba devējam izdod rīkojumu atbilstoši Civilprocesa likumam, un darba devējam šis tiesu izpildītāja lēmums ir jāpilda. <br><br>Zvērinātu tiesu izpildītāju padomes vecākā juriste <strong>Vidaga Daniševska </strong>skaidro: „Attiecībā uz Darba likumu jānorāda, ka Darba likuma 80.pants noteic izņēmuma gadījumus, kuriem piemērojams no Civilprocesa likuma atšķirīgs regulējums ieturējuma apmēra noteikšanai. Proti, Darba likuma 80.panta pirmā daļa attiecas uz tiem gadījumiem, kad darba devējs ietur no darbinieka darba samaksas zaudējumus, kurus darbinieks nodarījis darba devējam darba tiesisko attiecību ietvaros. Savukārt, vēršot piedziņu uz darba samaksu, pamatojoties uz izpildu dokumentu un pēc tiesu izpildītāja rīkojuma, piemērojami Civilprocesa likuma 594.pantā noteiktie ieturējuma apmēri.” <br><br><strong>Ja Jūs tiesu izpildītāja lēmumam nepiekrītat, jums ir tiesības šo tiesu izpildītāja lēmumu pārsūdzēt vai strīda izšķiršanai meklēt risinājumu tiesā.<br></strong><br>Par to, vai parādniekam jāatstāj minimālā alga atbilstoši Civilprocesa pirmajā pielikumā teiktajam, līdz šim bijis daudz diskusiju. Tomēr gan Latvijas Zvērinātu tiesu izpildītāju padomei, gan Saeimas Juridiskajam birojam un Tieslietu ministrijai pašlaik ir vienots viedoklis: Civilprocesa likuma 1.pielikums piemērojams gadījumiem, kas attiecināmi uz mantu – tātad uz parādnieka mājās atrastu skaidru naudu. <br><br>Parādnieki par šādiem gadījumiem sūdzas daudz. Pagaidām šādas lietas līdz Augstākajai tiesai nav nonākušas un judikatūra šajā jautājumā nav izveidojusies, tomēr pirmās tiesu instances līdz šim ir atzinušas, ka Civilprocesa likuma 1.pielikumā teiktais nav attiecināms ne piedziņas vēršanai pret darba algu, ne pret noguldījumiem kredītiestādēs.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1507-darba-uzteikums-japamato-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba uzteikums jāpamato",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-18",
                "Autori": [
                    {
                        "Vārds": "Ingrīda Līce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai mani var atlaist no darba par administratīvo pārkāpumu, kas noticis 17 mēnešus atpakaļ un citā darba vietā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p>Nezinot lietas faktiskos apstākļus, Darba inspekcija vispārēji norāda, ka darba devējam ir tiesības rakstveidā uzteikt darba līgumu, vienīgi pamatojoties uz Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#P101\" target=\"_blank\">101.panta </a>nosacījumiem. No Darba likuma 101.panta pirmās daļas nosacījumiem neizriet tiesības darba devējam uzteikt darba līgumu darbiniekam par administratīvo pārkāpumu, kas ir izdarīts iepriekšējā darba vietā.<br><br>Vienlaikus jānorāda, ka administratīvā soda būtība un mērķis ir audzināt personu likuma ievērošanas garā, lai ne pārkāpējs, ne citas personas neizdarītu jaunus pārkāpumus. Minēto funkciju īsteno valsts. Turklāt administratīvais sods tiek piemērots saskaņā ar Latvijas Administratīvo pārkāpumu kodeksa prasībām, nevis Darba likuma normām.  <br><br>Līdz ar to <strong>darbinieka administratīvā sodāmība pēc savas būtības nevar būt par pamatu darba tiesisko attiecību izbeigšanai, ja nu vienīgi šāda soda rašanās ir cieši saistīta ar pārkāpumu darba vietā. </strong>Piemēram, darbinieks izraisīja avāriju, sadauzot darba devēja transportu, par ko no policijas saņēma administratīvo sodu par avārijas izraisīšanu, bet no darba devēja darba līguma uzteikumu, pamatojoties uz Darba likuma 101.panta pirmās daļas 2.punktu, jo darbinieks rīkojies prettiesiski un tādēļ zaudējis darba devēja uzticību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1476-par-nodoklu-pareizu-piemerosanu-jauzzina-vid-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par nodokļu pareizu piemērošanu jāuzzina VID",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-06",
                "Autori": [
                    {
                        "Vārds": "Artūrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums: es, kā būvfirma (apakšuzņēmums), noslēdzu līgumu ar citu būvfirmu (uzņēmumu), objekta darba izpildei, sastādīta darba tāme ar manu summu, līgums. Kāda nodokļu likme man jāmaksā pēc tam, kad nomaksāšu algas strādniekiem, ja otra firma jau ir aplikta ar nodokļiem un tāmē norādītā summa ir strādnieku alga par izpildīto darbu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-25",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Komerclikumu valde atbild par sabiedrības komercdarbību, kā arī par likumam atbilstošu grāmatvedību. <br>Ministru kabineta 2003.gada 21.oktobra <a href=\"http://www.likumi.lv/doc.php?id=80418\" target=\"_blank\">noteikumi Nr.585 </a>\"Noteikumi par grāmatvedības kārtošanu un organizāciju\" (kas izdoti saskaņā ar likumu “Par grāmatvedību”) nosaka:<br>“67.1 Uzņēmuma vadītājs grāmatvedības darbu var organizēt:<br>67.1 1. uzdodot veikt grāmatvedības kārtošanu vienam vai vairākiem uzņēmuma darbiniekiem; <br>67.1 2. izmantojot grāmatvedības kārtošanā cita uzņēmuma pakalpojumus;<br>67.1 3. uzņemoties pašam grāmatvedības kārtošanu, ja uzņēmuma vadītājs ir kapitālsabiedrības vienīgais īpašnieks - vienīgais valdes loceklis.”<br><br>Prakses piemēri liecina, ka būvdarbu līgumos tiek iekļauti visi nodokļi un nodevas un to maksāšana ir būvuzņēmēja pienākums.<br>Vai nodokļi piemēroti pamatoti konkrētā gadījumā, konstatēs Valsts ieņēmumu dienests. Tāpēc par to laikus ir jālūdz konsultācija VID, kas iespējams gan klātienē, gan telefoniski, gan elektroniskā formā. Saziņas iespējas norādītas VID <a href=\"http://www.vid.gov.lv/default.aspx?tabid=12&amp;id=4946&amp;hl=1\" target=\"_blank\">mājaslapā.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1526-dzivesvietas-deklaresana-2012",
        "Tēma": "Reģistri",
        "Nosaukums": "Dzīvesvietas deklarēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-24",
                "Autori": [
                    {
                        "Vārds": "Silvija Pauliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Jautājums par dzīves vietas deklarēšanu. Esmu mainījusi dzīvesvietas deklarēšanās vietu. Dzīvoju īrētā dzīvoklī. Mainot tehnisko pasi (CSDD) man uzrādījās deklarētā dzīvesvieta, kur esmu reāli piedeklarējusies vairākus gadus atpakaļ, taču es esmu šķīrusies un tur vairs nedzīvoju. Vai es kā Latvijas pilsonis drīkstu nepiedeklarēt savu dzīves vietu, jo man vienkārši nav kur to piedeklarēt. Taču es dzīvoju pastāvīgā dzīvesvietas adresē un varētu godīgi norādīt šo adresi, lai arī saņemtu nepieciešamo informāciju, ja tāda būs.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-24",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dzīvesvietas deklarēšanas likums nosaka, ka ikvienai personai jābūt sasniedzamai tiesiskajās attiecībās ar valsti un pašvaldību, tādēļ dzīvesvietas maiņas gadījumā attiecīgās personas pienākums ir mēneša laikā, kopš tā pastāvīgi dzīvo jaunajā dzīvesvietā, to deklarēt.  <br><br>Saskaņā ar Latvijas Administratīvo pārkāpumu kodeksā noteikto par dzīvošanu bez deklarētas dzīvesvietas Latvijas teritorijā (<a href=\"http://www.likumi.lv/doc.php?id=89648#p186\" target=\"_blank\">186.panta otrā daļa</a>), personai var uzlikt naudas sodu līdz divsimt piecdesmit latiem. </p>\r\n<p>Saskaņā ar Dzīvesvietas deklarēšanas likuma <a href=\"http://www.likumi.lv/doc.php?id=64328#p3\" target=\"_blank\">3.panta </a>otro daļu <strong>personai ir tiesisks pamats deklarēt dzīvesvietu īpašumā, ja tai ir noslēgts īres līgums.</strong></p>\r\n<p>Deklarēt jauno dzīvesvietu varat klātienē deklarēšanas iestādē vai elektroniski, izmantojot Pilsonības un migrācijas lietu pārvaldes (PMLP) <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/dzivesvieta.html\" target=\"_blank\">e-pakalpojumu</a>. Iedzīvotāju reģistrā ziņas par iepriekšējo dzīvesvietas adresi automātiski tiks aizstātas ar jaunajām ziņām. <br>Sīkāku informāciju par deklarēšanās iespējām varat iegūt <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/dzivesvieta.html\" target=\"_blank\">PMLP vietnē </a>un Dzīvesvietas deklarēšanas likumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1522-izveloties-pensionesanas-laiku-jaludz-aprekinat-pensijas-apmeru-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Izvēloties pensionēšanās laiku, jālūdz aprēķināt pensijas apmēru",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-22",
                "Autori": [
                    {
                        "Vārds": "Jevģēnija Bikovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos precizēt, vai es nebūšu zaudētāja sekojošā situācijā. 2011.gada oktobrī, sasniedzot 60 gadus, iesniedzu dokumentus priekšlaicīgās vecuma pensijas piešķiršanai, bet oficiāli pensiju nepieprasīju, jo turpinu strādāt. Tā kā no 01.01.2012. noņemta piemaksa par darba stāžu līdz 1996.gadam, es nolēmu pieprasīt piešķirt man pensiju no 01.12.2011., lai nezaudētu piemaksu. VSAA nodaļas inspektore pirms lēmuma pieņemšanas par pensijas piešķiršanu sazvanījās un paskaidroja, ka man būtu izdevīgāk tomēr pensionēties, sasniedzot 62 gadus, t.i. 2013.gada oktobrī, jo turpināšu strādāt. Tas esot atkarīgs no pensijas indeksa 2013.gadam? Vai tas ietekmēs pensijas apmēru? Jo es tomēr zaudēju piemaksu par stāžu, apmēram 18 Ls. Pateicos!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-23",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šāda izšķiršanās – vai pieprasīt pensiju ar atpakaļejošu datumu – šogad ir daudziem. Pensiju var pieprasīt gadu iepriekš, tātad vēl tikai šogad līdz gada beigām var pieprasīt pensiju no 2011.gada pēdējiem mēnešiem. Un tādā gadījumā tiek aprēķināta arī piemaksa – 70 santīmu mēnesī par katru darba stāža gadu līdz 1996.gadam. No Jūsu jautājumā izklāstītā redzams, ka šo situāciju saprotat. No šā gada 1.janvāra piešķirtajām pensijām piemaksas nav, tas noteikts likumā „Par valsts pensijām”.</p>\r\n<p>Valsts sociālās apdrošināšanas aģentūras speciālisti tāpēc cilvēkam arī paskaidro, kāda būs pensija vienā vai otrā gadījumā, lai būtu saprotams, kā rīkoties – pieprasīt pensiju no pagājušā gada (nezaudējot piemaksu) vai turpināt strādāt un doties pensijā, sasniedzot pilnu pensijas vecumu. Nākamajā gadā tas vēl netiek paaugstināts, tātad – pensijā varēs doties 62 gadu vecumā. <br>18 latu piemaksa mēnesī ir liela nauda. Tāpēc jāuzklausa VSAA speciālisti un jālūdz izrēķināt, kāda būs pensijas ikmēneša summa, ja dosities pensijā nākamajā gadā. Varbūt tā tomēr būs lielāka un kompensēs piemaksas zaudējumu.</p>\r\n<p>Pensijas apmēru, pensionējoties nākamgad, ietekmēs nupat paziņotās apdrošināšanas iemaksu kapitāla indeksa pozitīvās izmaiņas. Valsts sociālās apdrošināšanas aģentūra ir aprēķinājusi 2012.gada apdrošināšanas iemaksu algas indeksu, ko no 2013.gada 1.janvāra piemēros vecuma pensijas kapitāla aktualizācijai. <br><br><strong>Kapitāla indekss pirmo reizi kopš 2009.gada pārsniedz skaitli 1, un tagad tas ir 1,0618. </strong>Tas nozīmē, ka, <strong>piešķirot vecuma pensiju 2013.gadā</strong>, laikā no 1996. līdz 2011.gadam uzkrāto pensijas kapitālu aktualizēs atbilstoši 2012.gada apdrošināšanas iemaksu algas līmenim, proti, pensijas kapitāls tiks pareizināts ar skaitli (indeksu), kas beidzot ir lielāks par vienu, tātad – <strong>kapitāls kļūs nedaudz lielāks.</strong> <br><br>Ja indekss ir viens, kapitāls nemainās. Ja indekss ir virs vieninieka, kapitāls palielinās, ja zem vieninieka – samazinās. Līdz šim trīs gadus pēc kārtas (kad krīzes dēļ samazinājās sociālo iemaksu apjoms) indekss bija mazāks par skaitli „1”, līdz ar to samazināja pensijas kapitālu.</p>\r\n<p style=\"text-align: left;\">Pensijas apmēru mēnesī ietekmē arī pensijas aprēķina formulā esošais <strong>koeficients G</strong>, ar ko dala uzkrāto pensijas kapitālu. Jo cilvēks ātrāk dodas pensijā, jo G ir lielāks un aprēķinātās pensijas apmērs attiecīgi samazinās. Ministru kabineta 2008.gada 16.decembra noteikumos Nr.1046 „Noteikumi par vecuma pensijas aprēķināšanai piemērojamiem plānotajiem vecuma pensijas izmaksas laikposmiem” ir tabula „Vecuma pensijas aprēķināšanai piemērojamie plānotie vecuma pensijas izmaksas laikposmi (G):<br>Vecums, aizejot pensijā G (gados)<br>60  -  19,93<br>61  -  19,19<br>62  -  18,43</p>\r\n<p style=\"text-align: left;\">Precīzi un konkrēti tieši par Jums piešķiramo pensiju izstāstīs VSAA speciālisti, kuriem ir arī visi dati, lai iespējamās pensijas apmēru izrēķinātu – gan kāda tā varētu būt, ja pieprasīsiet priekšlaicīgo pensiju no pagājušā gada, gan tad, ja turpināsiet strādāt vēl gadu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1521-lai-noteiktu-invaliditati-javersas-vdeavk-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Lai noteiktu invaliditāti, jāvēršas VDEĀVK",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-22",
                "Autori": [
                    {
                        "Vārds": "Ilze Šnore",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Gribēju uzzināt, kāda ir iespēja nokārtot bērnam invaliditāti, ja ir slikta redze? Cik sliktai viņai būtu jābūt, lai varētu vērsties ar šādu jautājumu pie mediķiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-23",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Liene Kauliņa–Bandere, Vienlīdzīgu iespēju politikas nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Saskaņā  ar Invaliditātes <a href=\"http://www.likumi.lv/doc.php?id=211494\" target=\"_blank\">likuma </a>un tam pakārtotajiem 2010.gada 28.decembra Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=223859\" target=\"_blank\">noteikumiem Nr.1209  </a>\"Noteikumi  par  prognozējamas invaliditātes,  invaliditātes  un darbspēju zaudējuma noteikšanas kritērijiem, termiņiem un kārtību\", lai cilvēkam  varētu noteikt invaliditāti, sākotnēji  jāvēršas pie ģimenes vai  ārstējošā ārsta. <br><br>Tad cilvēks ar  ģimenes ārsta nosūtījumu  un  ar  iesniegumu ar lūgumu veikt invaliditātes ekspertīzi, vēršas Veselības  un  darbspēju  ārstu  valsts komisijā (VDEĀVK). VDEĀVK izvērtē personas  atbilstību invaliditātes noteikšanas kritērijiem un pieņem lēmumu par invaliditātes noteikšanu vai atteikumu noteikt invaliditāti. <br><br>Iesakām Jums <span style=\"text-decoration: underline;\">sākotnēji vērsties pie sava ģimenes ārsta </span>un tikai tad ar ģimenes  ārsta nosūtījumu un  Jūsu iesniegumu  invaliditātes ekspertīzes veikšanai vērsties jebkurā VDEĀVK nodaļā, lai vienotos par Jums pieejamāko laiku.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1515-gaidamie-grozijumi-kriminallikuma-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Gaidāmie grozījumi Krimināllikumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-20",
                "Autori": [
                    {
                        "Vārds": "Veronika Skromane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirmā instance sodīja manu vīru pēc Krimināllikuma 176.panta 4.daļas,193. panta 2. daļas, 233.panta 2.daļas. Kopumā sanāca 12 gadi. Rakstījam apelāciju, gaidām, vēl nav nozzīmēts datums. Vai no jauna 2013.gada ir paredzētas izmaiņas šajos pantos? Vai ir cerība, ka viņam dos mazāk?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-23",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><a href=\"http://titania.saeima.lv/LIVS11/SaeimaLIVS11.nsf/webSasaiste?OpenView&amp;restricttocategory=9/Lp11\" target=\"_blank\">Likumprojektā</a> „Grozījumi <a href=\"http://www.likumi.lv/doc.php?id=88966\" target=\"_blank\">Krimināllikumā</a>”, ko Saeima otrajā lasījumā pieņēma 11.oktobrī, Jūsu minētajos Krimināllikuma (KL) pantos ir paredzētas šādas izmaiņas:<br>• <strong>176.panta </strong>ceturtajā daļā sankcija „soda ar brīvības atņemšanu uz laiku no desmit līdz septiņpadsmit gadiem, konfiscējot mantu, un ar policijas kontroli uz laiku līdz trim gadiem” ir aizstāta ar vārdiem „/../pieciem līdz piecpadsmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas.”;<br>• <strong>193.panta </strong>otrajā daļā sankcija „soda ar brīvības atņemšanu uz laiku līdz desmit gadiem, konfiscējot mantu vai bez mantas konfiskācijas” aizstāta ar „soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu, konfiscējot mantu vai bez mantas konfiskācijas.”;<br>•<strong> 233.panta </strong>otrajā daļā sankcija „soda ar brīvības atņemšanu uz laiku līdz desmit gadiem vai ar arestu, atņemot tiesības veikt zināma veida uzņēmējdarbību uz laiku no diviem līdz pieciem gadiem vai bez tā” aizstāta ar „soda ar brīvības atņemšanu uz laiku līdz trim gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu”.<br><br>Taču šeit ir jāņem vērā, ka likumprojektā iekļautie Pārejas noteikumi paredz vairākus nosacījumus. Cita starpā Pārejas noteikumu 10.punkts paredz samazināt brīvības atņemšanas sodus līdz KL pantā paredzētajam maksimālajam sodam personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja tiesas piespriestais brīvības atņemšanas sods ir smagāks par maksimālo sodu, kas paredzēts KL pantā par attiecīgo noziedzīgo nodarījumu pēc šī likuma spēkā stāšanās dienas. <br><br>Tādējādi tiks nodrošināts, ka notiesātajām personām brīvības atņemšanas sods nebūs jāizcieš ilgāk par maksimālo brīvības atņemšanas sodu, kas būs paredzēts attiecīgajā KL pantā pēc grozījumu spēkā stāšanās.<br><br>Taču, kā skaidro Tieslietu ministrija, vienlaikus <span style=\"text-decoration: underline;\">pārskatīt piemēroto sodu kopumā nav pamata, ja piemērotais sods joprojām atbilst soda robežām, kādas paredzētas par attiecīgo noziedzīgo nodarījumu pēc likumprojekta spēkā stāšanās dienas</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1506-udens-zuduma-aka-iemeslu-noskaidro-specialisti-2012",
        "Tēma": "Vide",
        "Nosaukums": "Ūdens zuduma akā iemeslu noskaidro speciālisti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-18",
                "Autori": [
                    {
                        "Vārds": "Niluta Valdmane - Irbe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Blakus manam īpašumam tika izveidots grants karjers, kā padziļināšanas rezultātā akā pazuda ūdens un ap aku sāk iebrukt zeme. Kā varu pierādīt, ka karjera vainas pēc esam palikuši bez dzeramā ūdens?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-23",
                "Autori": [
                    {
                        "Vārds": "Valsts vides dienests",
                        "Detaļas": "Laura Rozenberga, Juridiskā departamenta direktore"
                    }
                ],
                "Saturs": "<p>Lai pierādītu ūdens zudumu akās, vispirms jāzina un jāpierāda, kāds bija ūdens līmenis akā, pirms sāka iegūt granti, un kāds ir ūdens līmenis tagad. <br><br>Ja nav zināms iepriekšējais ūdens līmenis, tad <span style=\"text-decoration: underline;\">jāmeklē eksperts </span>(ģeologs, hidroģeologs u.c.), kurš varētu teorētiski noteikt ūdens slāņus konkrētajā vietā. Ja runa ir par gruntsūdeņiem, tad teorētiski aprēķināt būs ļoti sarežģīti. <br>Būs jāpierāda arī cēloņsakarība, ka ūdens pazūd nevis dabisku apstākļu, bet tieši grants ieguves vai kādas citas darbības rezultātā, piemēram, dīķa rakšana īpašumā, meliorācija utt. Arī šeit vajadzīgs eksperts (ģeologs, hidroģeologs, inženieris u.c.), kas noteiktu ūdens virzienu un dotu atzinumu, vai tiešām ūdens pazūd grants ieguves rezultātā. <br>  <br><strong>Valsts vides <a href=\"http://www.vvd.gov.lv\" target=\"_blank\">dienests</a> </strong>(VVD) grants ieguvei izsniedz zemes dzīļu izmantošanas licences. Jūs varat vērsties VVD ar iesniegumu:<br>1) sniegt informāciju, kādi licencē un derīgo izrakteņu ieguves projektā ir nosacījumi par ieguves vietas dziļumu un blakus esošo īpašumu aku uzraudzību, kāda ir informācija par ūdens līmeni; <br>2) lūgt veikt pārbaudi grants ieguves vietā sakarā ar ūdens līmeņa izmaiņām. <br>Iespējams, tiešām netiek ievēroti kādi nosacījumi, ko VVD var konstatēt, vienīgi pārbaudot.</p>\r\n<p>Jūs varat vērsties arī <strong>VSIA „Latvijas Vides, ģeoloģijas un meteoroloģijas <a href=\"http://www.lvgmc.lv\" target=\"_blank\">centrs</a>”</strong> ar lūgumu sniegt ģeoloģisko informāciju par konkrēto vietu. Ja tāda informācija viņiem ir pieejama un tiks sniegta, tas gan būs maksas pakalpojums. <br> </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1503-uzturlidzeklu-piedzina-ja-berna-tevs-atrodas-arzemes-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļu piedziņa, ja bērna tēvs atrodas ārzemēs",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-17",
                "Autori": [
                    {
                        "Vārds": "Natālija G.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esam šķīrušies ar vīru jau vairāk kā gadu. Viņš vēl pirms šķiršanās aizbrauca strādāt uz Vāciju. Darbs un visi ienākumi tur ir oficiālie. Mums ir kopīgs bērns (5 gadi). Šķiroties, uzturlīdzekļus nepieprasīju, jo solījis maksāt katru mēnesi uzturnaudu, bet tas tā nenotiek. Kāda ir kārtība uzturlīdzekļu pierasīšanai, ja viņš šobrīd dzīvo Vācijā un plāno tur arī palikt. Kā notiek pati procedūra un process?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-23",
                "Autori": [
                    {
                        "Vārds": "Uzturlīdzekļu garantiju fonda administrācija",
                        "Detaļas": "Gatis Groza, Starptautiskās sadarbības nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p><span style=\"text-decoration: underline;\">Pastāv divas iespējas</span>, kā Jums piedzīt uzturlīdzekļus no bērna tēva, kurš pastāvīgi uzturas citā Eiropas Savienības (turpmāk – ES) dalībvalstī:<br><strong>1.</strong> Jūs vispirms iesniedzat prasības pieteikumu par uzturlīdzekļu piedziņu <span style=\"text-decoration: underline;\">Latvijas tiesā pēc savas dzīvesvietas</span>, bet vēlāk (pēc Latvijas tiesas sprieduma spēkā stāšanās) Jūs Uzturlīdzekļu garantiju fonda administrācijā (turpmāk – fonda administrācijā) iesniedzat pieteikumu par sprieduma izpildi citā ES dalībvalstī (atbildētāja dzīvesvietas valstī) saskaņā ar Padomes 2008. gada 18. decembra Regulu (EK) Nr. 4/2009 par jurisdikciju, piemērojamiem tiesību aktiem, nolēmumu atzīšanu un izpildi un sadarbību uzturēšanas saistību lietās (turpmāk – Regula Nr.4/2009).<br><br><strong>2.</strong> Jūs uzreiz<span style=\"text-decoration: underline;\"> fonda administrācijā </span>iesniedzat pieteikumu par uzturlīdzekļu piedziņu (tiesas sprieduma pieņemšanu) citā ES dalībvalstī (atbildētāja dzīvesvietas valstī) saskaņā ar Regulu Nr.4/2009.<br><br>Abos gadījumos fonda administrācija Jums palīdzēs aizpildīt pieteikuma anketu atbilstoši Regulai Nr.4/2009 un vēlāk to kopā ar pavaddokumentiem pārsūtīs citas ES dalībvalsts (atbildētāja dzīvesvietas valsts) centrālajai iestādei pārrobežu uzturlīdzekļu lietās. Papildus pieteikumam par Latvijas tiesas sprieduma izpildi citā ES dalībvalstī Jums būs jāiesniedz <span style=\"text-decoration: underline;\">sprieduma noraksts </span>un <span style=\"text-decoration: underline;\">tiesas sagatavots izraksts </span>Regulas Nr.4/2009 pielikumā veidā, bet papildus pieteikumam par tiesas sprieduma pieņemšanu citā ES dalībvalstī (atbildētāja dzīvesvietas valstī) Jums būs jāiesniedz <span style=\"text-decoration: underline;\">dokumenti, kas pamato prasījumu </span>(dokumenti par Jūsu ienākumiem un izdevumiem bērna uzturēšanai).<br><br>Lēmums par to, kuras valsts tiesā rosināt uzturlīdzekļu piedziņu, ir jāpieņem Jums. Lai palīdzētu Jums pieņemt lēmumu, fonda administrācija vēlas norādīt uz tai zināmajām atšķirībām abu pieteikumu apstrādē (pirmie divi apstākļi ir par labu tiesvedībai atbildētāja dzīvesvietas valsts tiesā, bet otrie divi par labu tiesvedībai Latvijā, tādēļ Jums ir jāizvērtē, kuri no minētajiem apstākļiem ir būtiskāki tieši Jūsu gadījumā):<br><br>1) ja atbildētājs neuzturas valstī, kurā notiek tiesvedība, var ieilgt tiesas sprieduma spēkā stāšanās;<br><br>2) ja atbildētājs neuzturas valstī, kurā notiek tiesvedība, var būt apgrūtināta pierādījumu iegūšana par atbildētāja ienākumiem;<br><br>3) citās ES dalībvalstīs var būt nepieciešams ilgāks laiks, lai panāktu sprieduma pieņemšanu, jo pastāv iespēja, ka Jums būs jāgaida, kamēr tiks piešķirta juridiskā palīdzība (alternatīva ir privāti algot juridisko pārstāvi atbildētāja dzīvesvietas valstī);<br><br>4) Latvija ir viena no nedaudzajām ES dalībvalstīm, kurā pastāv minimālo uzturlīdzekļu institūts. Citās ES dalībvalstīs tiesa var nepieņemt izskatīšanai prasības pieteikumu, ja atbildētājam nav legālu ienākumu vai arī atbildētāja vienīgie ienākumi ir sociālie pabalsti. Šādā gadījumā Jūs vēlāk nevarēsiet pieteikties uzturlīdzekļu saņemšanai no fonda administrācijas, jo nebūs spēkā esoša tiesas sprieduma par uzturlīdzekļu piedziņu no atbildētāja.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1488-nekustama-ipasuma-izsole-ar-lejupejosu-soli-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Nekustamā īpašuma izsole ar lejupejošu soli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Dzintars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos noskaidrot par nekustamā īpašuma izsoli ar lejupejošu soli. Ja izsolē piedalās tikai viens dalībnieks, vai viņam ir tiesības nosolīt īpašumu par pēdējo (zemāko) cenu. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No Jūsu jautājuma nevar izsecināt, par kādu izsoli ir jautājums – tiesu izpildītāja vai maksātnespējas administratora rīkotu izsoli.<br><br>Kā skaidro Zvērinātu tiesu izpildītāju padomes priekšsēdētāja Guna Berlande, <strong>Civilprocesa likums neparedz nekustamā īpašuma izsoli ar lejupejošu soli</strong>. Šādu izsoli iespējams rīkot vien tad, ja tiesu izpildītājs pārdod parādnieka kustamo mantu. <br>Ja tiesu izpildītājam neizdodas nekustamo īpašumu pārdot pirmajā izsolē, tad saskaņā ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p616\" target=\"_blank\">616.panta </a>pirmo daļu otro izsoli izziņo un rīko, ievērojot pirmās izsoles noteikumus. Tomēr nekustamā īpašuma solīšana sākas no summas, kas atbilst 75 procentiem no sākumcenas pirmajā izsolē. Tātad, ja neviens no tiem, kas ieradušies izsolē, nepārsolīs sākumcenu, otrā izsole tāpat kā pirmā šādos gadījumos tiks atzīta par nenotikušu saskaņā ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p614\" target=\"_blank\">614.panta </a>pirmās daļas 2.punktu. <br><br>Savukārt Maksātnespējas administrācijas direktotrs Ervīns Ābele sniedz <span style=\"text-decoration: underline;\">Maksātnespējas administrācijas viedokli </span>par uzdoto jautājumu. Saskaņā ar Civillikuma 2073.pantu pārdošana izsolē ir priekšlikums tam, kas par atklāti pārdodamo lietu sola dot visaugstāko cenu, noslēgt par to pirkuma līgumu. Tātad izsoles mērķis ir pārdot parādnieka mantu par iespējami augstāko cenu, lai no iegūtajiem naudas līdzekļiem pēc iespējas lielākā apmērā segtu kreditoru prasījumus. Savukārt maksātnespējas process ir vērsts uz efektivitātes un apgrozības ātruma principa ievērošanu, proti, parādnieka manta ir pārdodama pēc iespējas ātrāk, lai nodrošinātu tās atgriešanos komerctiesiskajā apritē. Līdz ar to <strong>maksātnespējas procesā ir pieļaujams parādnieka mantu pārdot izsolē ar lejupejošu soli. </strong><br><br>Saskaņā ar Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p115\" target=\"_blank\">115.panta </a>pirmo daļu, ja parādnieka manta tiek pārdota izsolē, tās izsole izdarāma un īpašuma tiesības nostiprināmas uz ieguvēja vārda saskaņā ar Civilprocesa likuma noteikumiem par mantas pārdošanu piespiestā izsolē, ja šajā likumā nav noteikts citādi. Maksātnespējas likuma 115.panta otrā daļa noteic: ja <strong>maksātnespējas procesa ietvaros nekustamā īpašuma pirmā izsole tiek atzīta par nenotikušu, otrā izsole rīkojama pēc pirmās izsoles noteikumiem ar lejupejošu soli.</strong> Savukārt atbilstoši Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p607.1\" target=\"_blank\">607.1pantam</a> izsole sākas no nekustamā īpašuma novērtējumā norādītās piespiedu pārdošanas vērtības. <br><br>Maksātnespējas likums, paredzot iespēju maksātnespējas procesā organizēt izsoli ar lejupejošu soli, nav noteicis detalizētāku kārtību, kādā šo izsoli organizēt, kā arī iepriekš spēkā esošo maksātnespēju regulējošo normatīvo aktu redakcijas atbildes uz minēto jautājumu nesniedz. Līdz ar to Maksātnespējas administrācija atbalsta Civilprocesa likuma normu par piedziņas vēršanas noteikumiem uz kustamo mantu piemērošanu <span style=\"text-decoration: underline;\">pēc analoģijas ar 590.panta piekto daļu</span>. <br><br>Minētais pamatojams ar to, ka Civilprocesa likums jau sākotnēji ir ietvēris izsoles organizēšanas noteikumus maksātnespējas procesā, tādējādi civilprocesuālās tiesības zināmā mērā ir vairāk pietuvinātas maksātnespējas tiesībām, jo gan Civilprocesa likuma, gan Maksātnespējas likuma regulējuma mērķis ir realizēt parādnieka mantu, lai apmierinātu kreditoru prasījumus. Civilprocesa likuma regulējuma gadījumā mērķis ir apmierināt viena kreditora – piedzinēja prasījumu, savukārt Maksātnespējas likuma gadījumā apmierināt kreditoru kopuma intereses. <br><br>Turklāt minētā Civilprocesa likuma norma piedāvā detalizētu izsoles ar lejupejošu soli sākumcenas un soļa piemērošanas tiesisko mehānismu, ko Maksātnespējas administrācijas ieskatā būtu iespējams sekmīgi piemērot arī maksātnespējas procesā izsoles organizēšanā ar lejupejošu soli. Proti, saskaņā ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p590\" target=\"_blank\">590.panta </a>piekto daļu <strong>tiesu izpildītājs (administrators maksātnespējas procesā) pārtrauc priekšmeta izsolīšanu, ja neviens no tiem, kas ieradušies, nesola pat 10 procentus no priekšmeta izsoles sākumcenas. </strong><br><br>Ne Maksātnespējas likuma, ne Civilprocesa likuma normas kā nekustamā īpašuma izsoles notikšanas priekšnosacījumu neparedz noteiktu izsoles dalībnieku skaitu. Tajā pat laikā <strong>kustamās mantas izsole </strong>(kuras regulējums pēc analoģijas ir piemērots, lai noteiktu nekustamā īpašuma izsoles ar lejupejošu soli kārtību) saskaņā ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p589\" target=\"_blank\">589.panta </a>pirmās daļas 1.punktu, <strong>ir atzīstama par nenotikušu, ja izsolē ir ieradies tikai viens solītājs. </strong><br><br>Nekustamā īpašuma izsoles akta apstiprināšana (tas ir, izsoles tiesiskuma izvērtēšana) ietilpst tiesas kompetencē, savukārt saskaņā ar Maksātnespējas administrācijas rīcībā esošo informāciju tiesu prakse vēstulē norādītajā situācijā ir atšķirīga.<br><br>E.Ābele norāda, ka Maksātnespējas administrācijas viedoklis par likuma normu interpretāciju nav uzskatāms par oficiālu likuma tulkojumu, jo šādu tulkojumu var sniegt tikai likumdevējs vai tā īpaši pilnvarota institūcija. Tā kā Maksātnespējas administrācijai šādas pilnvaras nav piešķirtas, tad <span style=\"text-decoration: underline;\">likuma interpretācija ir informatīva </span>un tai ir vienīgi ieteikuma raksturs, un tas nav juridiski saistošs trešajām personām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1517-psoriase-vulgaris-un-socialas-rehabilitacijas-pakalpojumi-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Psoriase vulgaris un sociālās rehabilitācijas pakalpojumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-21",
                "Autori": [
                    {
                        "Vārds": "Leonora Dadžāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vēlos noskaidrot, vai ar diagnozi psoriaze vulgaris un invaliditāti es varu pretendēt uz valsts apmaksātu sociālo rehabilitāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-22",
                "Autori": [
                    {
                        "Vārds": "Sociālās integrācijas valsts aģentūra",
                        "Detaļas": "Linda Moše-Možus, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Sociālās rehabilitācijas pakalpojumu saņemšanas kārtību nosaka 31.03.2009. Ministru kabineta (MK) <a href=\"http://www.likumi.lv/doc.php?id=190188\" target=\"_blank\">noteikumi Nr.279 </a>\"Noteikumi par kārtību, kādā personas saņem sociālās rehabilitācijas pakalpojumus sociālās rehabilitācijas institūcijās, un prasībām sociālās rehabilitācijas pakalpojumu sniedzējiem\". <br><br>Pakalpojumus ir tiesības saņemt šādām personu grupām: <br>•  personām ar funkcionāliem traucējumiem darbspējīgā vecumā,<br>•  politiski represētām personām, <br>•  Černobiļas atomelektrostacijas avārijas seku likvidēšanas dalībniekiem un Černobiļas atomelektrostacijas avārijas seku rezultātā cietušām personām līdz 18 gadu vecumam.</p>\r\n<p>Noteikumu <strong>3.pielikumā</strong> ir nosauktas diagnozes, kas dod tiesības pretendēt uz pakalpojumu saņemšanu personām ar funkcionāliem traucējumiem. Jūsu nosauktā diagnoze <em>Psoriase vulgaris </em>(funkcionālie traucējumi, kas saistīti ar diagnozi <em>Psoriase vulgaris</em>) <span style=\"text-decoration: underline;\">neatbilst MK noteikumu Nr.279 prasībām</span>.</p>\r\n<p>Plašāka informācija atrodama Sociālās integrācijas valsts aģentūras mājaslapā, sadaļā „<a href=\"http://www.siva.gov.lv/rehabilitacija.html\" target=\"_blank\">Rehabilitācija”.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1514-sankcijas-par-nekoptu-lauksaimnieciba-izmantojamo-zemi-2012",
        "Tēma": "Ekonomika",
        "Nosaukums": "Sankcijas par nekoptu lauksaimniecībā izmantojamo zemi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-20",
                "Autori": [
                    {
                        "Vārds": "B. EDMUNDS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas sankcijas var pielietot pašvaldība, ja nav nopļautas lauksaimniecības zemes? Vai LR ir likums par nenopļautām zemes platībām? Vai šāds likums ir publicēts laikrakstā \"Vēstnesis\"? Kad ir pieņemts šis likums? Kā arī laikraksta Nr.?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-22",
                "Autori": [
                    {
                        "Vārds": "Lauku atbalsta dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pašvaldība par nekoptu lauksaimniecībā izmantojamo zemi var piemērot <strong>dubulto nekustamā īpašuma nodokļa likmi </strong>saskaņā ar likuma „Par nekustamā īpašuma nodokli” (aktuālā redakcija - 01.07.2012.) <a href=\"http://www.likumi.lv/doc.php?id=43913#p3\" target=\"_blank\">3.panta </a>1.1 daļu. <br><br>Savukārt 2010.gada 13.jūlija Ministru kabineta <a href=\"http://likumi.lv/doc.php?id=214102\" target=\"_blank\">noteikumos Nr.635 </a>„Kārtība, kādā apseko un nosaka neapstrādātās lauksaimniecībā izmantojamās zemes platību un sniedz informāciju par to” teikts, ka šo noteikumu izpratnē lauksaimniecībā izmantojamās zemes platība <strong>netiek uzturēta </strong>labā lauksaimniecības un vides stāvoklī, ja <strong>līdz kārtējā gada 1.septembrim </strong>tajā vismaz <strong>vienu reizi </strong>nav veikta pļaušana, zāles novākšana vai sasmalcināšana un izkliedēšana. <br><br>Tātad - pamatojoties uz apsekošanā konstatēto faktu, pašvaldība var piemērot likumā paredzēto sodu. <br>Visi normatīvie akti bez maksas pieejami \"Latvijas Vēstneša\" uzturētajā vortālā <a href=\"http://www.likumi.lv\">www.likumi.lv</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1510-latvija-dubultpilsoniba-vel-nav-atlauta-2012",
        "Tēma": "Politika",
        "Nosaukums": "Latvijā dubultpilsonība vēl nav atļauta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-18",
                "Autori": [
                    {
                        "Vārds": "Ilze, Fetere-Fektere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir jautajums par dubultpilsonibas iegusanu musu bernam, kura piedzimsanu gaidam 2013. gada februari. Tevs ir Holandes pilsonis, bet es Latvijas. Ir planots, ka dzemdibas norites Latvija. Vai saja gadijuma ir iespeja, ka berns varetu iegut dubultpilsonibu, gan Latvijas, gan Holandes? Vai tas ir iespejams tikai gadijumos, kad berns ir dzimis arvalsti, saja gadijuma, Holande?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-22",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dubultpilsonības jautājumu Latvijā regulē „Pilsonības likums”. <a href=\"http://www.likumi.lv/doc.php?id=57512#p9\" target=\"_blank\">9.panta </a>1.punktā ir teikts, ka „personai, kura tiek uzņemta Latvijas pilsonībā, nedrīkst izveidoties dubultā pilsonība”. Tas nozīmē, ka Latvijas pilsoņiem nevar būt vēl citas valsts pilsonība, jo <span style=\"text-decoration: underline;\">Latvija dubultpilsonību neatzīst.</span></p>\r\n<p>Ja bērna vecāki ir atsevišķu valstu pilsoņi, tādā gadījumā ir jāizvēlas, kuras valsts pilsonību bērnam iegūt. Pēc Latvijas likumdošanas, izvēloties bērnam iegūt Latvijas pilsonību, otra vecāka pilsonību bērns iegūt nevar. Pilsonības piešķiršanu bērnam neietekmē apstāklis, kurā valstī bērns ir piedzimis.<br> <br>Taču šobrīd šis jautājums ir pārmaiņu priekšā, jo <span style=\"text-decoration: underline;\">Saeimā 2.lasījumā ir apstiprināti grozījumi „Pilsonības likumā”, kas turpmāk atļautu dubultpilsonību Latvijas pilsoņiem</span>. Grozījumi „Pilsonības likumā” Saeimā vēl ir jāpieņem 3.galējā lasījumā. Šobrīd par grozījumiem „Pilsonības likumā” un dubultpilsonības atļaušanu Latvijas pilsoņiem vēl diskutē Saeimas Juridiskās komisijas Pilsonības likuma grozījumu apakškomisijā.</p>\r\n<p>Informācijai par grozījumu „Pilsonības likumā” virzību aicinām sekot līdzi Saeimas mājaslapā <a href=\"http://www.saeima.lv\" target=\"_blank\">šeit.<br></a> </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1504-lemjot-par-berna-dzivesvietu-tiesa-nodrosina-berna-intereses-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Lemjot par bērna dzīvesvietu, tiesa nodrošina bērna intereses",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-17",
                "Autori": [
                    {
                        "Vārds": "Katrīna Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esam ar vīru izlēmuši šķirt laulību, taču mums ir divi bērni un vīrs par spīti man un no bailēm palikt viens, draud, ka vienu bērnu man noteikti atņems (6 gadu vecumā esošo), bet otrs (3-gadnieks) paliks man. Es esmu visu laiku audzinājusi bērnus un rūpējusies par māju kopš man ir bērni, jo tā bija izlemts, ka ir izdevīgāk man nestrādāt algotu darbu. Vai var būt tā, ka tiesa piekrīt vīra prasībai un sadala bērnus? No kāda vecuma bērnam ir tiesības izvēlēties ar kuru no šķirtajiem vecākiem dzīvot? Jāsaka, ka vīrs arī nav tas labākais paraugs kā tēvs, jo dara visu, lai materiāli ģimeni nodrošinātu, taču vairāk neko nevēlas ieguldīt no savas puses. Ļoti reti iesaistās rotaļās vai citās bērnu attīstošās lietās, bieži lieto alkoholu bērnu klātbūtnē un paliek agresīvs, šad tad pielieto spēku pret mani, iesaista bērnus strīdos, lai noskaņotu pret māti. Vai šādam tēvam bērnus vispār drīkst uzticēt pēc laulības šķiršanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-22",
                "Autori": [
                    {
                        "Vārds": "Bērnu aizsardzības centrs",
                        "Detaļas": "Laila Grāvere, Bērnu tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>No situācijas apraksta secināms, ka starp vecākiem ir strīds par bērna dzīvesvietu. Strīds ir jārisina, savstarpēji vienojoties, bet, ja tas nav iespējams, strīdu izšķirs tiesa, izskatot lietu par laulības šķiršanu. <br><br>Saskaņā ar Civilprocesa likuma<a href=\"http://www.likumi.lv/doc.php?id=50500#p238\" target=\"_blank\"> 238.panta </a>pirmo daļu lietā par laulības šķiršanu prasījumi, kas izriet no ģimenes tiesiskajām attiecībām, izspriežami vienlaikus. Šādi prasījumi ir strīdi par bērna dzīvesvietas noteikšanu, saskarsmes tiesības izmantošanu un  uzturlīdzekļiem bērnam. Lietās, kas skar bērnu, tiesa pieprasa bāriņtiesas atzinumu un uz tiesas sēdi uzaicina bāriņtiesas pārstāvi, kā arī noskaidro bērna viedokli, ja bērns ir spējīgs to formulēt, ņemot vērā viņa vecumu un brieduma pakāpi. <br><br><strong>Tātad jautājumā par bērna dzīvesvietas noteikšanu bāriņtiesa gatavos atzinumu tiesai, un tajā jābūt atspoguļotam bērna viedoklim</strong>. Mātei būs iespēja par apstākļiem, kas var negatīvi ietekmēt bērna attīstību, dzīvojot pie tēva, informēt gan bāriņtiesu, gan tiesu. <br><br>Saskaņā ar Bērnu tiesību aizsardzības <a href=\"http://www.likumi.lv/doc.php?id=49096\" target=\"_blank\">likuma</a> pirmo un otro daļu tiesiskajās attiecībās, kas skar bērnu, bērna tiesības un intereses ir prioritāras. Visām darbībām attiecībā uz bērnu neatkarīgi no tā, vai tās veic valsts vai pašvaldību institūcijas, sabiedriskās organizācijas vai citas fiziskās un juridiskās personas, kā arī tiesas un citas tiesībaizsardzības iestādes, prioritāri ir jānodrošina bērna tiesības un intereses. <br><br>Tātad, izlemjot jautājumu par bērna dzīvesvietu, gan vecākiem, gan bāriņtiesai un tiesai, prioritāri ir jānodrošina bērna tiesības un intereses.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1498-cela-servituts-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Ceļa servitūts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-15",
                "Autori": [
                    {
                        "Vārds": "Jānis Gavars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manas mājas atrodas pagastā. Līdz kaimiņu mājām var atbraukt pa pašvaldības ceļu, bet no kaimiņa līdz manām mājām viena kilometra garumā jābrauc pa kaimiņu zemi un mežu. Te ceļam ir servitūta statuss. Pēc tam 100 metri jābrauc pa mežu, kurš pieder juridiskai personai. Visbeidzot 400 metrus līdz savām mājām braucu pa man piederošo zemi. Manas mājas ir pēdējās mājas šajā ceļā. Faktiski ceļš visvairāk ir nepieciešams man, tāpēc katru gadu iespēju robežās izbūvēju gar ceļa malu novadgrāvjus, pielaboju izbrauktās risas ar granti, smilti, izdedžiem u.t.t. 500 metru attālumā no kaimiņu mājām uz kaimiņu zemes atrodas mednieku tornis un šo ceļa posmu intensīvi izmanto mednieki. Pa šo ceļu bieži brauc arī makšķernieki, sēņotāji, meža izstrādātāji u.c. Tāpēc uz savas zemes uzstādīju barjeru, kas pasargā ceļu no bojāšanas, jo ceļš nav grantēts.<br> <br>Viena kilometra un 100 metru garumā ceļš vairākkārt ir stipri sabojāts. Tā mednieki bija atbraukuši ar autobusiem, džipiem un citām mašīnām slapjā laikā un ceļu stipri izdangāja. Ar lielām pūlēm izdevās panākt tā salabošanu. Kaimiņu mājas atkārtoti veica intensīvu meža izstrādi un sabojāja ceļu lielā dziļumā. Panācu tikai dažu bedru aizbēršanu un ceļa nolīdzināšanu, tomēr joprojām tas vairs nav izbraucams. Esmu lūdzis pašvaldību ņemt savā pārziņā vismaz 500 metru ceļa, jo to intensīvi izmanto pagasta mednieki, tomēr saņēmu atteikumu. Kaimiņu māju īpašnieki patstāvīgi nedzīvo, iebilst pret barjeras uzstādīšanu.</p>\r\n<p>Pagasts palīdzību nesniedz pat ceļa zīmju uzstādīšanai. Ceļu biju izveidojis ar paaugstinājumu ceļa vidū. Nebraucu pa vienām un tām pašām risām, tāpēc pat slapjā laikā ceļu varēju izbraukt. Kā uzturēt ceļu, jo to lieto visi, bet īpašnieki ir nesasniedzami un nevēlas ceļu uzturēt kārtībā? Pagastam vajadzētu uzņemties vidutāja lomu. Pagasts iesaka slēgt līgumu ar ceļu izmantotājiem. Bet nevaru taču makšķernieku, sēņotāju, ogotāju vai mednieku sasniegt. Rodas iespaids, ka normatīvie akti servitūta ceļa uzturēšanai nav sakārtoti. Vairākkārt esmu sarakstījies ar visām instancēm, bet tās pārsūta iesniegumu citām institūcijām pa birokrātijas riņķi. Lūdzu padomu problēmas risinājumam.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-19",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā var spriest pēc apraksta, tad atbilstoši likuma „Par autoceļiem” <a href=\"http://www.likumi.lv/doc.php?id=65363#p3\" target=\"_blank\">3.pantā </a>noteiktajam Jūsu minētais ceļš ir ierindojams māju ceļu kategorijā. Savukārt likuma 5.panta ceturtajā daļā ir teikts: „Par komersantu ceļu un māju ceļu lietošanas aizliegumu, ierobežojumiem vai to atcelšanu lemj autoceļa īpašnieks, saskaņojot to ar attiecīgo vietējo pašvaldību.”<br><br>Varētu gan teikt, ka šajā gadījumā nebūs vis vainojama normatīvo aktu nepilnība, bet tas, ka ceļam ir vairāki saimnieki, starp kuriem ir sarežģīti panākt vienošanos par kopīgu rīcību, turklāt viens (kaimiņš) ceļu pat ir sabojājis. Katram dzīves gadījumam likumu uzrakstīt nav iespējams. <br><br>Makšķernieku, sēņotāju vai ogotāju Jūs nevarat sasniegt un noslēgt ar viņu līgumu par ceļa labošanu. Taču ar mednieku kolektīvu tas ir iespējams, un šādi līgumi arī tiek noslēgti, tā LV portālu informēja zv. advokāts Jānis Lapsa. Ja spējat vienoties ar kaimiņu, tad ar pašvaldību varētu saskaņot ceļa lietošanas ierobežojumu vai aizliegumu. <br><br>Tomēr bez profesionāla jurista palīdzības diezin vai spēsiet rast sev vēlamāko risinājumu. Ja cita padoma nav, konsultācijas sniedzēju varat izvēlēties Latvijas Zvērinātu advokātu padomes <a href=\"http://www.advokatura.lv/\" target=\"_blank\">mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1496-nodokla-atvilkums-un-atvieglojumi-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļa atvilkums un atvieglojumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-15",
                "Autori": [
                    {
                        "Vārds": "Lāsma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja ir bijusi septembra mēnesī slimības B lapa, pārtraucu darba attiecības, pienācās atvaļinājums, prom ejot aprēķināja atvaļinājumu 160 Ls un atvilka ienākuma nodokli, neskatoties uz to, ka ir divi apgādājamie. Ko pamatoja ar to, ka slimības lapa bija septembrī, un ienākuma nodoklis man ir jāatvelk, neskatoties uz to, ka divi apgādājamie. Neesot tiesības piemērot atvieglojumus vēlreiz. Vai tiešām tā ir? Pirms tam nebiju slimojusi vispār.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Grāmatvedības speciālisti norāda, ka būtu nepieciešama precīzāka informācija (par datumiem, pārrēķinu, ja tāds veikts, vai kādas dienas septembrī strādātas). Grāmatvežiem tā ir nedaudz sarežģītāka situācija (slimības lapa plus atvaļinājums plus darba attiecību pārtraukšana) par ikdienišķo.</p>\r\n<p>Likums „Par iedzīvotāju ienākuma nodokli” nosaka: algas nodokļa objekts ir maksātāja mēneša apliekamie ienākumi. Ar nodokli apliek arī slimības naudu.<br>MK noteikumi “Likuma “Par iedzīvotāju ienākuma nodokli”  normu piemērošanas kārtība” nosaka: piemērojot likuma 12.pantu (Maksātāja gada neapliekamais minimums) un 13.pantu (Atvieglojumi maksātājam) par laiku, kurā fiziskās personas ienākumam (slimības pabalstam, pamatojoties uz darbnespējas lapu B) proporcionāli darbspēju zaudēšanas laika dienu skaitam tā izmaksas vietā – Valsts sociālās apdrošināšanas aģentūrā – ir piemērots neapliekamais minimums un nodokļa atvieglojumi, <span style=\"text-decoration: underline;\">darba devējs, nosakot personas apliekamo ienākumu darba vietā, tos nepiemēro.</span><br>Saskaņā ar normatīvajiem aktiem neapliekamo minimumu un nodokļa atvieglojumus par apgādājamiem dubultā  nepiemēro.</p>\r\n<p>Darba likums darba devējam ir noteicis pienākumu izsniegt algas lapiņu un paskaidrot darbiniekam, ja viņam nav saprotamas aprēķinā norādītās summas.</p>\r\n<p>Cik noprotams, Jums jau ir sacīts, kāpēc no aprēķinātās atvaļinājuma naudas ir ieturēts nodoklis. Palūdziet tad vēlreiz paskaidrot konkrētās summas. Diez vai grāmatvedim ir interese atvilkt vairāk,  nekā likums paredz. Taču par to, lai viņš neietur mazāk nekā likums paredz, atbildība ir gan.</p>\r\n<p>Likums „Par iedzīvotāju ienākuma nodokli” paredz iespēju: ja nodokļu maksātājam neapliekamais minimums un atvieglojumi par apgādājamiem darba vietā nav piemēroti pilnā apmērā, tad viņam ir tiesības pēc taksācijas gada beigām (tas ir nākamajā, 2013.gadā) iesniegt gada ienākumu deklarāciju, piemērojot neapliekamo minimumu un nodokļa atvieglojumus pilnā apmērā, tas ir, atgūstot pārmaksāto nodokli, ja nu izrādītos, ka tā ir bijis Jūsu gadījumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1421-ja-zemes-vienibas-platibu-atskiriba-parsniedz-pielaujamo-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Ja zemes vienības platību atšķirība pārsniedz pieļaujamo",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-17",
                "Autori": [
                    {
                        "Vārds": "Ilze Ieviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Lūdzu sniegt informāciju (skaidrojumu) par pieļaujamo nesaisti zemes uzmērīšanas procesā. Kas ir pieļaujamā nesaiste? Kādi normatīvie akti to nosaka? Ja uzmērāmā zemes vienība ir 10 ha platībā vai izmantojot pieļaujamo nesaisti zemes 10 ha platība var palielināties vai samazināties? Vai pieļaujamā nesaiste ir obligāta vai arī izmantojama tikai ja īpašnieks piekrīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-19",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": "Jana Brice, Nekustamā īpašuma formēšanas departamenta Mērniecības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Platību atšķirības, kas var veidoties, izpildot zemes kadastrālo uzmērīšanu, ir noteiktas Ministru kabineta 2011.gada 27.decembra <a href=\"http://www.likumi.lv/doc.php?id=243225\" target=\"_blank\">noteikumos Nr.1019 </a>„Zemes kadastrālās uzmērīšanas noteikumi” (turpmāk - MK noteikumi Nr.1019)  (10.nodaļa – platības aprēķināšana). <br><br>Pieļaujamā platību atšķirība ir platība, par kādu var atšķirties zemes vienības platība no tiesiskā pamatojuma dokumentā vai ar grafiskām metodēm izgatavotos dokumentos norādītās platības. Platību atšķirības veidojas zemes vienības formēšanas procesā sagatavoto grafisko materiālu noteiktības rezultātā. Zemes kadastrālās uzmērīšanas procesā platību un tās atšķirības aprēķina mērnieks. <br><br><span style=\"text-decoration: underline;\">Platību nesaiste netiek pieskaitīta vai atņemta mākslīgi</span> – tā ir faktiskā atšķirība starp dokumentā norādīto un uzmērīšanas rezultātā aprēķināto. Piemēram, starp lēmumā par zemes piešķiršanu norādīto platību un zemes kadastrālās uzmērīšanas rezultātā aprēķināto, uzmērot zemes vienību piešķirtajās robežās.<br><br><span style=\"text-decoration: underline;\">Ja mērnieks konstatē platību atšķirību, kas pārsniedz pieļaujamo</span>, tad rīkojas saskaņā ar  MK noteikumiem Nr.1019 - sagatavo platību neatbilstības aktu, norādot tajā neatbilstības iemeslus. Ar šo aktu mērnieks iepazīstina zemes vienības īpašnieku, kas pieņem lēmumu par kadastrālās uzmērīšanas darbu turpināšanu vai pārtraukšanu. <br><br>Pirmreizējās zemes vienības uzmērīšanas gadījumā, konstatējot platību atšķirību, kas pārsniedz pieļaujamo, mērnieks sagatavo zemes robežu plāna projektu un ar pavadvēstuli <span style=\"text-decoration: underline;\">nosūta zemes īpašniekam tālākai iesniegšanai vietējā pašvaldībā precizējoša lēmuma pieņemšanai.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1502-iesniegums-darba-devejam-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Iesniegums darba devējam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Kristīne Ferstere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribēju pajautāt vai ir kaut kur pieejams paraugs iesniegumam, ko raksta darba devējam, lai saņemtu algas atvaļinājuma naudu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iesniegumu var rakstīt brīvā formā, taču <span style=\"text-decoration: underline;\">jānorāda visi nepieciešamie rekvizīti un iesniegumam pēc formas (arī tā izkārtojumam lapā) jāatbilst lietvedības prasībām</span>:  jānorāda adresāts (uzņēmuma nosaukums un vadītāja amats un vārds (vai iniciālis), uzvārds), iesniedzēja vārds, uzvārds, amats, norāde – iesniegums. Iesnieguma saturā jāizklāsta vēlme. Dokuments jāparaksta un jānorāda arī vieta un laiks (gads, datums, mēnesis).</p>\r\n<p>Iesnieguma paraugus var atrast lietvedības dokumentu noformēšanas padomos internetā un lietvedības mācību grāmatās. Var ieskatīties Ministru kabineta 2010.gada 28.septembra noteikumos Nr.916 „Dokumentu izstrādāšanas un noformēšanas kārtība”, ja ir vēlēšanās zināt vairāk par dažāda satura un dažādiem adresātiem paredzētiem oficiālas saziņas dokumentiem. Ar šo normatīvo aktu gan <span style=\"text-decoration: underline;\">parasti strādā uzņēmumu lietvedības dokumentu vadītāji</span>.</p>\r\n<p>Kā skaidro lietvedības speciālisti, iesniegums ir oficiāls dokuments, ko fiziska persona iesniedz sava uzņēmuma vadībai, lūdzot izskatīt, izlemt vai atrisināt kādu jautājumu.  Fiziska persona var rakstīt iesniegumu gan ar roku, gan ar datoru (jāparaksta ar roku).</p>\r\n<p>Praksē sastopamai dažādi iesnieguma satura izkārtošanas varianti.</p>\r\n\r\n<p style=\"text-align: center;\"><strong>Par dokumenta formu</strong></p>\r\n<p><strong>Piemēram.</strong></p>\r\n<p style=\"text-align: right;\">SIA „Kalnukalns”<br>valdes priekšsēdētājam<br>J.Bērziņam<br>datoroperatores<br>Litas Kalniņas</p>\r\n<p style=\"text-align: center;\">iesniegums.</p>\r\n<p>Lūdzu izmaksāt atvaļinājuma naudu par man pienākošos ikgadējo atvaļinājumu no š.g. 22.oktobra.</p>\r\n<p>Rīgā, 2012.gada 18.oktobrī</p>\r\n<p style=\"text-align: right;\">L.Kalniņa</p>\r\n<p>Piebilde. Lietvedības speciālisti iesaka iesniegumā neizmantot ģenitīva formu (lai nerastos pārpratumi), kā arī iesnieguma autoru rakstīt lapas augšā. Ja uzņēmums liels, ieteicams uzrakstīt personas kodu, varbūt tālruni.</p>\r\n<p><strong>Piemēram.</strong></p>\r\n<p style=\"text-align: center;\">Lita Kalniņa,<br>datoroperatore<br>Pers. kods 000000-00000</p>\r\n<p style=\"text-align: center;\">Iesniegums.</p>\r\n<p>Rīgā, 2012.gada 18.oktobrī</p>\r\n<p style=\"text-align: right;\">SIA „Kalnukalns”<br>valdes priekšsēdētājam<br>god. J.Bērziņam</p>\r\n<p>Lūdzu izmaksāt atvaļinājuma naudu par man pienākošos ikgadējo atvaļinājumu no š.g. 22.oktobra.</p>\r\n<p style=\"text-align: right;\">L.Kalniņa</p>\r\n<p><strong>Kas attiecas uz saturu</strong>, tad jāzina, ka Darba likuma 69.pants nosaka: samaksu par atvaļinājuma laiku un darba samaksu par līdz atvaļinājumam nostrādāto laiku <span style=\"text-decoration: underline;\">izmaksā ne vēlāk kā vienu dienu pirms atvaļinājuma</span>.</p>\r\n<p>Darba likuma 149.pantā noteikts, ka <span style=\"text-decoration: underline;\">i</span><span style=\"text-decoration: underline;\">kgadējā apmaksātā atvaļinājuma atlīdzināšana naudā nav pieļaujama</span>, izņemot gadījumus, kad darba tiesiskās attiecības tiek izbeigtas un darbinieks ikgadējo apmaksāto atvaļinājumu nav izmantojis.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1497-parvaldniekam-jadod-uzdevums-logus-iestiklot-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Pārvaldniekam jādod uzdevums logus iestiklot",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-15",
                "Autori": [
                    {
                        "Vārds": "Anatolijs Popovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tukšs dzīvoklis Laimdotas 45-23. Logiem nav stiklu un liela energo neefektivitāte.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-17",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p> Kā var noprast no Jūsu jautājuma, runa ir par daudzdzīvokļu māju, kur ir privatizēti dzīvokļi. Tātad katram dzīvoklim ir konkrēts īpašnieks. <br><br>Ja dzīvoklis nav privatizēts, tad īpašnieks ir valsts (privatizācijas aģentūras personā) vai pašvaldība. Dzīvokļa īpašnieka pienākums ir savu atsevišķo īpašumu turēt tādā kārtībā, lai tas neradītu zaudējumus pārējiem dzīvokļu īpašniekiem. <span style=\"text-decoration: underline;\">Katrai daudzdzīvokļu mājai ir pārvaldnieks, kura uzdevums savukārt ir gādāt, lai ēka būtu tehniskā kārtībā un nerastos lieki siltuma zudumi</span>. Taču iespējams, ka mājas pārvaldniekam nav zināma minētā neapdzīvotā dzīvokļa īpašnieka atrašanās vieta un nav iespējams panākt, lai viņš logus iestiklotu. <br><br>Kā LV portālam stāstīja Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs <strong>Ģirts Beikmanis</strong>, šādi gadījumi mēdz būt. Tā kā logus vaļā atstāt nevar, tad reālākā rīcība ir pārējiem dzīvokļu īpašniekiem vienoties savā starpā un pārvaldniekam dot rakstisku uzdevumu salabot logus par ēkas kopīpašuma daļas remontam paredzētajiem līdzekļiem. To var izdarīt no ārpuses ar celtņa palīdzību, pieaicinot lieciniekus, taču šāda rīcība attiecībā pret privātīpašumu nebūs īsti likumīga tik un tā, jo remontētāji dzīvoklī savu kāju spers tik un tā. <br><br>Otrs ceļš – aicināt talkā policiju, lai tā nodrošina iekļūšanu dzīvoklī. Pēc logu iestiklošanas dzīvokļa ārdurvīm var nomainīt atslēgu, durvis aizzīmogot, atstājot konkrētu ziņu, ka dzīvokļa īpašnieks atslēgu var saņemt pie mājas pārvaldnieka. Kad dzīvokļa īpašnieks atrodas, tad pārvaldnieks viņam var nosūtīt rēķinu par remontā iztērētajiem līdzekļiem.</p>\r\n<p>Dzīvojamo māju pārvaldīšanas likuma <a href=\"http://www.likumi.lv/doc.php?id=193573#p14\" target=\"_blank\">14.panta </a>ceturtajā daļā ir teikts: „Pārvaldnieka pienākums ir savlaicīgi informēt dzīvokļu īpašniekus par atsevišķa dzīvokļa īpašnieka darbību vai bezdarbību (tai skaitā uz pārvaldīšanas uzdevuma pamata iegūto saistību neizpildi), kas ietekmē vai var ietekmēt citu dzīvokļu īpašnieku intereses, kā arī sniegt nepārprotamu un pilnīgu informāciju par šiem jautājumiem pēc dzīvojamās mājas īpašnieka atsevišķa pieprasījuma.”<br><br>Tātad pirmais, ar ko pārējiem dzīvokļu īpašniekiem (vai dzīvokļu īpašnieku kopībai) ir jāsāk – <span style=\"text-decoration: underline;\">rakstiski jādod mājas pārvaldniekam uzdevums logus iestiklot par mājas rīcībā esošo kopīgo naudu. Viņa pienākums savukārt ir rakstveidā atbildēt par iespējamo tālāko rīcību. <br></span><br>Taču skaidrs ir arī tas, ka pats no sevis nekas nenotiks un dzīvokļu īpašniekiem ir tomēr jāorganizējas un kaut nedaudz jāpapūlas pašiem savā un visas mājas labā.<br>Ja māja ir denacionalizēts īpašums, tad remonts tāpat jāpieprasa mājas pārvaldniekam/īpašniekam.  </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1493-platibu-maksajumus-aprekina-nemot-vera-visu-atbalsttiesigo-platibu-2012",
        "Tēma": "Ekonomika",
        "Nosaukums": "Platību maksājumus aprēķina, ņemot vērā visu atbalsttiesīgo platību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-12",
                "Autori": [
                    {
                        "Vārds": "Edmunds B.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien!1. Man interesē likums, par zemes platību pļaušanu. Kādā kārtībā tiek aprēķināts sods par nenjpļautām platībām. Kārtība kā un kas, nosaka, kā vai cik pareizi ir nopļautas platības. 2. Kā aprēķina sodu: no faktīski nenopļautām platībām, kas ir faktiski dabā, vai kas ir uzrādīts zemes grāmatā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-17",
                "Autori": [
                    {
                        "Vārds": "Lauku atbalsta dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Attiecībā uz platību maksājumiem spēkā ir 2011.gada 1.marta Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=227324\" target=\"_blank\">noteikumi Nr.173</a> „Kārtība, kādā tiek piešķirts valsts un Eiropas Savienības atbalsts lauksaimniecībai tiešā atbalsta shēmu ietvaros”, kas nosaka kārtību, kādā tiek piešķirts valsts un Eiropas Savienības atbalsts lauksaimniecībai tiešā atbalsta shēmu ietvaros saskaņā ar Padomes 2009.gada 19.janvāra Regulu <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=CONSLEG:2009R0073:20091222:LV:HTML\" target=\"_blank\">Nr.73/2009 (EK</a>), ar ko paredz kopējus noteikumus tiešā atbalsta shēmām saskaņā ar kopējo lauksaimniecības politiku un izveido dažas atbalsta shēmas lauksaimniekiem, kā arī groza Regulas Nr.1290/2005, (EK) Nr.247/2006, (EK) Nr.378/2007 un atceļ Regulu (EK) Nr.1782/20030.<br><br>Atbalstu samazina atbilstoši Regulai <a href=\"http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:316:0065:01:LV:HTML\" target=\"_blank\">Nr.1122/2009</a>, kurā noteikts, ka samazinājumu aprēķina par savstarpējās atbilstības prasību neievērošanu. Šo nosacījumu, pamatojoties uz iepriekš minētajiem Ministru kabineta noteikumiem, pārbauda Lauku atbalsta dienests, veicot pārbaudi uz vietas dabā. Tas tiek aprēķināts, ņemot vērā visu atbalsttiesīgo platību – <span style=\"text-decoration: underline;\">faktiski nenopļauto platību.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1492-par-rindam-uz-valsts-atbalstu-maksligajai-apauglosanai-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Par rindām uz valsts atbalstu mākslīgajai apaugļošanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-12",
                "Autori": [
                    {
                        "Vārds": "Ulle I.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Rakstā \"Kā saņemt valsts atbalstu mākslīgajai apaugļošanai\" E.Štālberga skaidro, ka „...reizi mēnesī (līdz katra mēneša 10.datumam) iestādes, kuras ir noslēgušas līgumu ar Nacionālo veselības dienestu, nosūta tam pārskatu par rindas garumu plānveida ambulatoro pakalpojumu saņemšanai. Pirmos pārskatus līgumiestādes dienestam nosūtīs līdz 10.oktobrim. Informāciju par gaidīšanas rindām dienests ievieto mājaslapā.\" Vēlētos uzzināt, kad šī informācija tiks publicēta un tieši publicēta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-17",
                "Autori": [
                    {
                        "Vārds": "Nacionālais veselības dienests",
                        "Detaļas": "Evija Štālberga, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Ar informāciju par gaidīšanas rindām valsts apmaksātu medicīniskās apaugļošanas procedūru veikšanai iedzīvotāji var iepazīties Nacionālā veselības dienesta mājaslapas  sadaļā „Veselības aprūpes pakalpojumi” – „Neauglības ārstēšanas programma” – „Gaidīšanas rindas medicīniskās apaugļošanas procedūru veikšanai” (<a href=\"http://www.vmnvd.gov.lv/lv/469-veselibas-aprupes-pakalpojumi/neauglibas-arstesanas-programma/gaidanas-rindas-medicnisks-apaugoanas-procedru-veikanai\" target=\"_blank\">uzklikšķinot uz saites</a>) vai zvanot uz Nacionālā veselības dienesta bezmaksas informatīvo tālruni<strong> 80001234 </strong>(darbdienās no plkst.8.30 līdz 17.00).<br> <br>Lai iegūtu <span style=\"text-decoration: underline;\">aktuālāko informāciju </span>par rindu garumiem medicīniskās apaugļošanas procedūras veikšanai, aicinām iedzīvotājus interesēties <span style=\"text-decoration: underline;\">ārstniecības iestāžu reģistratūrā.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1500-dzivesvietas-deklaresana-2012",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Dzīvesvietas deklarēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Ivars Braža",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt vai drīkst deklarēties divās dzīvesvietās, ja abas dzīvesvietas ir īpašumā? Viena no dzīvesvietām ir dzīvoklis Rīgā, otra - daļa īpašuma Jūrmalā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Dzīvesvietas deklarēšanas likums dzīvesvietas maiņas gadījumā nosaka, ka Jūsu pienākums ir mēneša laikā deklarēt jauno dzīvesvietas adresi, kurā esat sasniedzams.</p>\r\n<p>Tas jādara klātienē deklarēšanas iestādē vai elektroniski, izmantojot Pilsonības un migrācijas lietu pārvaldes (PMLP) <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/dzivesvieta.html\" target=\"_blank\">e-pakalpojumu.</a></p>\r\n<p>Jums ir tiesības dzīvesvietas deklarācijā <strong>norādīt papildu adresi (adreses), </strong>kurā atrodas nekustamais īpašums, minot laikposmu, kurā esat tajā (tajās) sasniedzams.</p>\r\n<p>Sīkāku informāciju par deklarēšanās iespējām varat iegūt <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/dzivesvieta.html\" target=\"_blank\">PMLP vietnē </a>un Dzīvesvietas deklarēšanas likumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1499-bezmaksas-piekluve-es-un-latvijas-tiesibu-aktiem-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Bezmaksas piekļuve ES un Latvijas tiesību aktiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-15",
                "Autori": [
                    {
                        "Vārds": "Aļbina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai ir kāda interneta lapa vai grāmata, kur ir publicētas visas Eiropas Savienības direktīvas, normatīvie akti, ANO konvencijas un citi dokumenti, kuri ir parakstīti Latvijas Republikā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Bezmaksas piekļuvi <strong>Eiropas Savienības tiesību aktiem</strong>, direktīvām, līgumiem, starptautiskiem nolīgumiem un citiem dokumentiem, kas nav uzskatāmi par konfidenciāliem, nodrošina „Eiropas Savienības Oficiālā Vēstneša” <strong>portāls EUR-Lex</strong>. Portāls ir pieejams vietnē:  <a href=\"http://eur-lex.europa.eu/lv/index.htm\">http://eur-lex.europa.eu/lv/index.htm</a></p>\r\n<p>Tīmekļa vietne ir pieejama 23 oficiālajās Eiropas Savienības valodās, tostarp latviešu valodā.</p>\r\n<p>Bezmaksas piekļuvi <strong>Latvijas tiesību aktiem </strong>nodrošina „Latvijas Vēstneša” tiesību aktu vortāls <a href=\"http://www.likumi.lv/\">www.likumi.lv</a></p>\r\n<p>Tiesību akti ir pieejami konsolidētās versijās, tiem ir norādīts to spēkā esamības statuss, kā arī izveidotas savstarpējās sasaistes, kā arī saites uz tulkojumiem, politikas plānošanas dokumentiem, Eiropas Savienības direktīvām un regulām. Tostarp ir pieejama informācija par likumu izsludināšanu, kas paredz ANO konvenciju pieņemšanu un apstiprināšanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1491-minimala-alga-apgadajamie-un-nodokli-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Minimālā alga, apgādājamie un nodokļi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-12",
                "Autori": [
                    {
                        "Vārds": "Alla Dzērve",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es gribu uzzināt, mana alga ir 200LVL un man ir apgabala trīs nepilngadīgie bērni man no algas noņēma 30%. Man uz rokas palikuši 140LVL. Bērni ir ierakstīti nodokļu grāmata. Kā var izdzīvot uz tādu summu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja runa ir tikai par nodokļiem,  nevis cita rakstura ieturējumu, tad atvilktajai summai nevajadzētu būt tik lielai.</p>\r\n<p>No darba ņēmēja algas ietur valsts sociālās apdrošināšanas obligātās iemaksas - 11%, tie ir 22 lati. Nodokļu maksātājam neapliekamais minimums ir 45 lati un par katru apgādājamo – 70 lati.  Šī – ar iedzīvotāju ienākuma nodokli  neapliekamā – summa pārsniedz pat bruto algu. Līdz ar to no algas nevajadzētu būt lielākam atvilkumam par sociālā nodokļa summu (22 latiem). Tātad algā būtu jāsaņem 178 lati.</p>\r\n<p>Ja ienākumi ģimenē ir tik pieticīgi, vajadzētu vērsties pēc palīdzības sociālajā dienestā tajā pašvaldībā, kurā dzīvojat.</p>\r\n<p>Presē daudz ir rakstīts par GMI (garantētā minimālā ienākuma) pabalstu, ko piešķir trūcīgiem cilvēkiem tad, ja ienākumi ir mazāki nekā GMI  (45 lati bērnam un 40 latu pieaugušajam). Taču pašvaldība var izvērtēt iespējas sniegt arī citu palīdzību, ja šo pabalstu ģimene nevar saņemt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1489-darba-vieta-jasaglaba-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba vieta jāsaglabā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Baiba Rozentāle",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu bērnu kopšanas atvaļinājumā. Bērnam tūlīt apritēs gads. SIA kurā strādāju šajā laikā ir slēgusi visus veikalus un likvidējusi darbavietas, atlaižot visus darbiniekus. Pirms došanās bērnu kopšanas atviļinājumā palika neizmantots apmēram mēnesi ikgadējā atvaļinājuma. SIA nav iesniedzis maksātnespēju vai arī likvidējies, pēc Lursoft informācijas. Kā rīkoties, lai saņemtu gan pienākušos kompensāciju par neizmantoto atvaļinājumu un kompensāciju par darba attiecību pārtraukšanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Edgars Timpa, Darba tiesību nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p> Konkrētajā gadījumā jāturpina izmantot bērna kopšanas atvaļinājums līdz iepriekš noteiktajam laikam, neraizējoties par darba vietā notiekošo. Jo, pirmkārt, darba devējs atbilstoši Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p109\" target=\"_blank\">109.panta </a>trešās daļas nosacījumiem nav tiesīgs uzteikt darba līgumu darbinieka atvaļinājuma laikā, izņemot darba devēja likvidāciju (par ko īsti nav informācijas). <br>Otrkārt, jebkurā gadījumā pēc bērna kopšanas atvaļinājuma beigām darba devējam ir pienākums saglabāt darba vietu vai nodrošināt ar līdzvērtīgu darbu. <br>Treškārt, pieņemot, ka darba devējam ir uzsākts likvidācijas process, darbiniekam vispirms <span style=\"text-decoration: underline;\">ir jāsaņem no darba devēja rakstveidā uzteikums par darba līguma izbeigšanu </span>ar minimālo viena mēneša uzteikuma termiņu un Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p112\" target=\"_blank\">112.pantā </a>paredzētais atlaišanas pabalsts, kā arī pienākošās naudas summas, piemēram, par neizmantoto ikgadējo apmaksāto atvaļinājumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1485-par-maksatnespejas-procesu-2012",
        "Tēma": "Maksātnespēja",
        "Nosaukums": "Par maksātnespējas procesu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Jana Grante",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos lūgt padomu. Pret SIA drīzumā tiks ierosināta maksātnespēja, bet īpašnieks ir izņēmis naudu avansa norēķinos. Protams naudas ko atdot atpakaļ nav, bet ir neizmaksātās dividendes. Vai kaut kā to izņemto naudas summu ir iespējams samazināt? Kādas sekas draud īpašniekam, jo no SIA paņemt nav ko. SIA ir parādā tikai VIDam nodokļus.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Maksātnespējas process ir reglamentēts Maksātnespējas likumā. Nav  iespējams lūgt iestāžu speciālistu objektīvu atbildi uz jautājumiem par  situāciju, par kuru trūkst precīzas informācijas, arī par vadības  lēmumiem, kuriem būtu jāatbilst uzņēmuma interesēm. Komersantiem  problēmu risinājumus piedāvā juridisko konsultāciju uzņēmumi, kas  specializējas maksātnespējas jautājumos.</p>\r\n<p>Saskaņā ar Maksātnespējas likumu juridiskās personas maksātnespējas  process ļauj izbeigt juridiskās personas – parādnieka – darbību  gadījumā, kad tā manta nav pietiekama, lai apmierinātu pilnā apmērā visu  kreditoru prasījumus. Juridiskās personas maksātnespējas process tiek  uzsākts brīdī, kad tiesa konstatē parādnieka maksātnespēju un pasludina  šo faktu ar spriedumu. Likuma pamatjautājumu izklāsts ir atrodams <a href=\"http://www.mna.gov.lv/lv/faq/#k87\" target=\"_blank\">Maksātnespējas administrācijas vietnē.</a></p>\r\n<p><span style=\"text-decoration: underline;\">Kreditoru prasījumu segšanas kārtība </span>ir noteikta Maksātnespējas likuma <a href=\"http://www.likumi.lv/doc.php?id=214590#p118\" target=\"_blank\">118.pantā </a>(secīgi tiek segtas: juridiskās personas maksātnespējas procesa izmaksas; pilnībā apmierināts Maksātnespējas administrācijas prasījums, ja parādnieka darbinieku prasījumi apmierināti no darbinieku prasījumu garantiju fonda līdzekļiem; darbinieku prasījumi likumā paredzētajā apmērā; nodokļu administrācijas nodokļu prasījumi).</p>\r\n<p>Maksātnespējas likums definē situāciju, ka parādniekam mantas nav (<span style=\"text-decoration: underline;\"><a href=\"http://www.likumi.lv/doc.php?id=214590#p112\" target=\"_blank\">112.pants</a></span>): ja <span style=\"text-decoration: underline;\">administrators konstatē, ka parādniekam nav mantas</span>, viņš sastāda ziņojumu par parādnieka mantas neesamību, norādot: parādnieka finansiālo stāvokli; izvērtējumu par iespējām atgūt šā likuma (93.pantā) norādīto parādnieka mantu; plānotās juridiskās personas maksātnespējas procesa izmaksas, ja tas tiks turpināts; priekšlikumu nodrošināt juridiskās personas maksātnespējas procesa finansējumu; priekšlikumu par juridiskās personas maksātnespējas procesa turpmāku risinājumu – izbeigt juridiskās personas maksātnespējas procesu vai to turpināt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1482-invaliditates-likuma-paredzeti-grozijumi-2012",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Invaliditātes likumā paredzēti grozījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Danijjs Zvejnieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lūdzu paskaidrojiet, kā ietekmēs izmaiņas likumdošanā, pēc 2013. gada 1. janvāra, krūts vēža pacientus, invaliditātes pensijas piešķiršanā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Invaliditātes likumā pašreiz vēl ir paredzēta norma, ka <span style=\"text-decoration: underline;\">no 2013.gada 1.janvāra </span>invaliditātes grupu noteiks darbspēju zaudējumu procentos, izvērtējot funkcionēšanas ierobežojumu un tā pakāpi. <br><br>Labklājības ministrijas Sociālās  iekļaušanas  un  sociālā darba politikas departamenta vecākā referente <strong>Dace Šmita-Stone </strong>informēja, ka ministrija  ir  izstrādājusi  grozījumus  Invaliditātes likumā. Tie paredz saglabāt  pašreizējo  invaliditātes  ekspertīzes  kārtību  <span style=\"text-decoration: underline;\">līdz  2014.gada 31.decembrim  </span>(pašreiz tā noteikta līdz 2012.gada 31.decembrim). Veselības un darbspēju  ekspertīzes  ārstu  valsts  komisijas  (VDEĀVK) īstenoto Eiropas Sociālā fonda  projektu „Darbspēju  vērtēšanas  sistēmas  pilnveidošana” ietvaros  tiek izstrādāta jauna invaliditātes noteikšanas sistēma. Saistībā ar ES fondu līdzekļu apgūšanas aizkavēšanos visā valstī projekta uzsākšana  arī aizkavējās, tas tika sākts tikai 2010.gada augustā. <br><br> Projekta rezultātā  tiks  izstrādāti  priekšlikumi invaliditātes noteikšanas  sistēmas  pilnveidei,  kā  arī jāveic invaliditātes noteikšanā iesaistīto speciālistu  apmācība. Ņemot vērā iepriekšminēto, nepieciešama termiņa pagarināšana, paskaidro LM speciāliste.</p>\r\n<p>Līdz ar to  plānots, ka <span style=\"text-decoration: underline;\">no 2015.gada 1.janvāra</span> personām no 18 gadu vecuma līdz  valsts  vecuma  pensijas piešķiršanas nepieciešamajam vecumam izvērtē funkcionēšanas  ierobežojumu  un  tā  pakāpi,  nosaka  darbspēju  zaudējumu procentos un piešķir<br>1. invaliditātes grupu, ja darbspēju zaudējums ir 80-100% apmērā, - ļoti smaga invaliditāte,<br>2. invaliditātes grupu, ja darbspēju zaudējums ir 60-79% apmērā, - smaga invaliditāte,<br>3.  invaliditātes  grupu,  ja  darbspēju zaudējums ir 25-59% apmērā, - mēreni izteikta invaliditāte.</p>\r\n<p>Grozījumi likumā vēl jāapstiprina Saeimai. Informācija par tiesībām saņemt invaliditātes pensiju atrodama Valsts sociālās apdrošināšanas aģentūras <a href=\"http://www.vsaa.lv/lv/pakalpojumi/pensionariem/invaliditates-pensija\" target=\"_blank\">vietnē.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1469-tiesibas-uz-iin-atvieglojumiem-par-berniem-pec-skirsanas-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Tiesības uz IIN atvieglojumiem par bērniem pēc šķiršanās",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "Inese Puriņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā/vai var pārformēt IIN atvieglojumus par apgādājamajiem? Nodokļu atvieglojumi par apgādājamajiem tika ierakstīti uz vīra algas nod. grāmatiņu. Tagad laulība tiek šķirta, mums ir 3 nepilngadīgi bērni. Bērna tēvs maksās uzturlīdzekļus. Mātei būs ikdienas aprūpes tiesības, tēvam - saskarsmes; apgādātāji ar abi; man salīdzinājumā ar viņu ir ievērojami mazāka alga. Gribētu pēc šķiršanās nodokļu atvieglojumus par apgādājamiem pārformēt uz sevi. Vai vajadzīga otra piekrišana/ atteikums vai to varu noformēt pati bez otra ziņas vai piekrišanas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma „Par iedzīvotāju ienākuma nodokli” <a href=\"http://www.likumi.lv/doc.php?id=56880#p13\" target=\"_blank\">13.pantu </a> atvieglojumu par apgādājamo personu nosaka <span style=\"text-decoration: underline;\">vienam no apgādniekiem</span>. Apgādībā var būt arī persona, kuras labā pēc tiesas sprieduma no maksātāja tiek piedzīta uzturnauda (alimenti).</p>\r\n<p>Līdz ar to, kamēr viens no apgādniekiem nav atteicies no iespējas saņemt iedzīvotāju ienākuma nodokļa (IIN) atvieglojumus par bērniem, otram tos piešķirt nevar. Tēvam nevar atņemt tiesības paturēt nodokļu grāmatiņā bērnus kā apgādājamos, ja viņš piedalās bērnu uzturēšanā. Tas ir izplatīts domstarpību jautājums, bet <span style=\"text-decoration: underline;\">par to vecākiem ir jāvienojas pašiem</span>.</p>\r\n<p>Ministru kabineta 2012.gada 3.janvāra noteikumi<a href=\"http://www.likumi.lv/doc.php?id=242366\" target=\"_blank\"> Nr.21 </a>„Kārtība, kādā izsniedzama algas nodokļa grāmatiņa” paredz: ja nodokļa maksātājs iegūst vai zaudē tiesības uz nodokļa atvieglojumiem, nodokļa maksātājs <span style=\"text-decoration: underline;\">10 dienu laikā par to paziņo Valsts ieņēmumu dienestam</span>. Nodokļa maksātājs Valsts ieņēmumu dienestā uzrāda pasi vai personas apliecību un dokumentus, kas apliecina nodokļa maksātāja tiesības uz nodokļa atvieglojumiem, kā arī iesniedz paziņojumu par apgādībā esošajām personām.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1480-darba-stazs-kolhoza-2012",
        "Tēma": "Pensijas",
        "Nosaukums": "Darba stāžs kolhozā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-09",
                "Autori": [
                    {
                        "Vārds": "inese āboliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Jautājums - vai par kolhozā nostrādāto laiku no 15 gadu vecuma līdz 18 gadu vecumam (darbs vasaras mēnešos - minēti mēneši un izstrādes dienas - arhīva dokumentos) tiek piemērots kāds speciāls koeficients? Respektīvi, ja nostrādāti ir 9 mēneši, tad 9 mēnešus arī ieskaita darba stāžā, vai tomēr ieskaita 3 gadus? Netieku skaidrībā, jo nekur nav minēts nekāds koeficients.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-15",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumu „Par valsts pensijām” apdrošināšanas stāžam pielīdzina darba periodu kolhoza biedra statusā <span style=\"text-decoration: underline;\">no 16 gadu vecuma.</span></p>\r\n<p>Likums paredz <span style=\"text-decoration: underline;\">koeficientu piemērošanu atsevišķos gadījumos</span>, piemēram, nosakot minimālo pensiju invalīdiem, kaitīgos darbos strādājušajiem.</p>\r\n<p>Iespējams, Jūs domājat vecuma pensijas sākuma kapitāla aprēķināšanu (ja alga bijusi maza, aprēķinā ņem vērā vidējo apdrošināšanas iemaksu algu valstī laikā no 1996.gada 1.janvāra līdz 1999.gada 31.decembrim).  Vēl ir ikgadējais kapitāla indekss, kas arī ietekmē konkrēto pensiju.</p>\r\n<p>Lai uzzinātu, kā rēķinās pensiju tieši Jums, <span style=\"text-decoration: underline;\">ir jāsazinās ar Valsts sociālās apdrošināšanas aģentūru</span>. Speciālisti arī paskaidros, kuri periodi tiks ņemti vērā pensijas aprēķināšanai, pateiks, ja vēl nepieciešami kādi dokumenti.</p>\r\n<p>Ja Jūs lietojat internetbanku, varat internetā apskatīties, par kuriem Jūsu darba gadiem un apdrošināšanas stāžam pielīdzinātajiem periodiem Valsts sociālās apdrošināšanas aģentūrai dati ir.  Proti, valsts portālā „Latvija.lv” ir VSAA sagatavots e-pakalpojums: <a href=\"https://www.latvija.lv/LV/PublicServices/Service.aspx?pubcatid=&amp;pubsrvid=URN:IVIS:100001:PP-LM.VSAA-037\" target=\"_blank\">Informācija par reģistrēto darba stāžu </a>(līdz 1996.gadam).<br><br>Saziņas  informācija ar Valsts sociālās apdrošināšanas aģentūru (tālruņi, adreses, e-pasts, darba laiki) ir aģentūras <a href=\"http://www.vsaa.lv/lv/kontakti/kontaktinformacija\" target=\"_blank\">mājaslapā.<br></a> </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1472-deklaracija-janorada-visi-ienakumi-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Deklarācijā jānorāda visi ienākumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-05",
                "Autori": [
                    {
                        "Vārds": "Vita.J",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet lūdzu, ja strādā neoficiāli pagaidu darbus, piemēram, pie saimnieka kartupeļus lasīt uz nedēļu. Vai sociālajam darbiniekam ir jāziņo, ka tas ir mans ienākums? Kā tad viņi aprēķinās GMI pabalstu, ja vienu mēnesi es nostrādāju 3 dienas, otru mēnesi 1 nedēļu, trešo mēnesi darba nebūs?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-15",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Dace Zvirgzdiņa, Sociālo pakalpojumu un sociālās palīdzības departamenta speciāliste"
                    }
                ],
                "Saturs": "<p>Ja cilvēks vēlas, lai tiktu izvērtēta viņa atbilstība trūcīgas personas statusam un lai viņam tiktu piešķirts pabalsts garantētā minimālā ienākumu līmeņa nodrošināšanai (GMI pabalsts), tad šim cilvēkam sociālajā dienestā ir jāiesniedz iesniegums un aizpildīta iztikas līdzekļu deklarācija (atbilstoši Ministru kabineta 2010.gada 30.marta noteikumos Nr.299 „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” noteiktajam).<br><br>Jūsu aprakstītajā situācijā attiecībā uz ienākumiem MK noteikumos Nr.299 noteikts, ka iztikas līdzekļu deklarācijā norādāmi ienākumi no algota darba par pēdējiem pilniem trim kalendāra mēnešiem. Bez tam ienākumus cilvēks deklarē atbilstoši apmēram, kas veidojas pēc nodokļu nomaksas.<br><br>Papildus ministrija informē, ka atbilstoši likumā „Par sociālo drošību” noteiktajam attiecībā uz ziņu sniegšanu ir noteikts, ka <span style=\"text-decoration: underline;\">cilvēkam ir pienākums sniegt pilnīgas ziņas.<br></span><br>Savukārt sociālais dienests ne vēlāk kā mēneša laikā pēc iepriekš minēto dokumentu saņemšanas pieņem atbilstošu lēmumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1471-uzturlidzekli-un-vecaku-tiesibas-2012",
        "Tēma": "Ģimene",
        "Nosaukums": "Uzturlīdzekļi un vecāku tiesības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-04",
                "Autori": [
                    {
                        "Vārds": "Ilze Bušmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Situācija sekojoša. Pēc laulības šķiršanas, tiesa bērnu tēvam piesprieda atmaksāt alimentus no š.g. aprīļa mēneša (kad tika iesniegta laulības šķiršana), bet bērnu tēvs to nav izdarījis un kā arī nemaksā tekošos alimentu maksājumus. Ja tiek pieprasīti uzturlīdzekļi no valsts, tad kāda ir iespēja atgūt šos nesaņemtos maksājumus par pusgadu? Un kā jārīkojas, ja tēvs strādā neoficiāli un nekādas mantas viņam nepieder? Kā panākt to, ka alimenti tiek maksāti? Vai pienākumu nepildīšana var būt iemesls tēva tiesību atņemšanai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Minimālo uzturlīdzekļu apmēru, kuru nodrošināt bērnam ir katra vecāka pienākums neatkarīgi no viņa mantas stāvokļa, nosaka Ministru kabinets, ņemot vērā valstī noteikto iztikas minimumu un bērna vecumu. Saskaņā ar Ministru kabineta 2003.gada 1.jūlija <a href=\"http://www.likumi.lv/doc.php?id=76937\" target=\"_blank\">noteikumiem Nr.348 </a>„Noteikumi par minimālo uzturlīdzekļu apmēru bērnam” <span style=\"text-decoration: underline;\">katra vecāka pienākums ir katru mēnesi saviem bērniem nodrošināt minimālos uzturlīdzekļus šādā apmērā: </span><br>• katram bērnam no viņa piedzimšanas līdz 7 gadu vecuma sasniegšanai – 25 % apmērā no MK noteiktās minimālās mēneša darba algas (patlaban tie ir 50 lati); <br>• katram bērnam no 7 gadu vecuma sasniegšanas līdz 18 gadu vecuma sasniegšanai – 30% apmērā no MK noteiktās minimālās mēneša darba algas (patlaban tie ir 60 lati).<br><br>Ja tiesa ir lēmusi, ka tēvam uzturlīdzekļi jāmaksā, bet viņš to nedara, Jums tiesā jāsaņem lietas izpildu raksts un <span style=\"text-decoration: underline;\">jāiesniedz tas tiesu izpildītājam uzturlīdzekļu parāda piespiedu piedziņai.</span> Ja arī tiesu izpildītājs secinās, ka piedziņa nav iespējama un Jūs prasīsiet uzturlīdzekļus no valsts, tēva uzkrātais uzturlīdzekļu parāds nekur nepazudīs un nedzēsīsies: līdzko viņam agri vai vēlu parādīsies kādi ienākumi, tiesu izpildītājs pret tiem vērsīs piedziņu. Ja Jūs zināt, ka bērna tēvs strādā neoficiāli un viņam ienākumi tomēr ir, informējiet par to tiesu izpildītāju.</p>\r\n<p>Labklājības ministrijas Bērnu un ģimenes politikas departamenta vecākā referente <strong>Baiba Abersone </strong>skaidro: „Saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p177\" target=\"_blank\">177.pantu </a>līdz pilngadības sasniegšanai (219.p.) bērns ir vecāku aizgādībā. Aizgādība ir vecāku tiesības un pienākums rūpēties par bērnu un viņa mantu un pārstāvēt bērnu viņa personiskajās un mantiskajās attiecībās. Rūpes par bērnu nozīmē viņa aprūpi, uzraudzību un tiesības noteikt viņa dzīvesvietu. Savukārt bērna aprūpe nozīmē viņa uzturēšanu, t.i., ēdiena, apģērba, mājokļa un veselības aprūpes nodrošināšanu, bērna kopšanu un viņa izglītošanu un audzināšanu (garīgās un fiziskās attīstības nodrošināšana, pēc iespējas ievērojot viņa individualitāti, spējas un intereses un sagatavojot bērnu sabiedriski derīgam darbam). <br><br>Savukārt atbilstoši Civillikuma 179.panta pirmajai daļai vecāku pienākums ir samērā ar viņu mantas stāvokli uzturēt bērnu. Šis pienākums gulstas uz tēvu un māti līdz laikam, kad bērns pats var sevi apgādāt. Pienākums gādāt par bērna uzturēšanu neizbeidzas, ja bērns nedzīvo kopā ar vienu no vecākiem vai abiem vecākiem. <br><br>Ņemot vērā, ka bērna aprūpe nozīmē viņa uzturēšanu, t.i., ēdiena, apģērba, mājokļa un veselības aprūpes nodrošināšanu, bērna kopšanu un viņa izglītošanu un audzināšanu, tad uzturlīdzekļu noteikšana ir viena no iespējām, kādā veidā vecāks, nedzīvojot kopā ar bērnu, var nodrošināt sava vecāku pienākuma izpildi. <br><br>Katra situācija ir jāvērtē individuāli, tomēr bāriņtiesa, lemjot par bērna aprūpes tiesību atņemšanu, vai tiesa, lemjot par aizgādības tiesību atņemšanu, uzturlīdzekļu nodrošināšanas vai nenodrošināšanas faktu arī ņem vērā. Tomēr, lai pieņemtu lēmumu par vecāku varas daļēju (aprūpes tiesību atņemšana) vai pilnīgu (aizgādības tiesību atņemšana) ierobežošanu, noteikti tiks ņemti vērā vairāki apstākļi un vērtēta situācija kopumā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1490-par-darba-deveja-pabalstu-ja-miris-tuvinieks-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par darba devēja pabalstu, ja miris tuvinieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Tatjana Lavrecka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu skolotāja. Vai man pienākas pabalsts no darba devēja sakarā ar mātes nāvi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-12",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Darba devējs darbiniekiem var paredzēt dažādas sociālās garantijas, kuras neparedz spēkā esošie normatīvie akti. Dažādas papildus sociālās garantijas var tik paredzētas darba koplīgumā, kā arī darba līgumā. Skolotājam darba devējs ir konkrētās pašvaldības izglītības iestādes vadītājs. Tāpēc ar jautājumiem par pabalsta piešķiršana tuvinieka nāves gadījumā <span style=\"text-decoration: underline;\">jāvēršas pie skolas direktora.</span><br><br>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p74\" target=\"_blank\">74.pants </a>paredz, ka  darba devējam ir pienākums izmaksāt darbiniekam noteikto darba algu, ja darbinieks neveic darbu attaisnojošu iemeslu dēļ, īpaši gadījumos, kad darbinieks (ne ilgāk kā divas darba dienas) neveic darbu sakarā ar laulātā, vecāku, bērna vai cita tuva ģimenes locekļa nāvi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1487-apgadajamie-un-parada-piedzina-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Apgādājamie un parāda piedziņa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Sintija Rutka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet luudzu vai tiesu izpilditaji drikst panemt 30 procentus no minimalas algas, ja mana apgadiba ir divas nepilngadigas personas un esmu vienigais apgadnieks berniem? Jau ieprieks paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Civilprocesa likums neparedz ievērot apgādājamo skaitu, vēršot piedziņu pret parādnieka darba samaksu. </strong>Tiesu izpildītāji, vēršot piedziņu pret darba algu, piedziņas apmēru pamato ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p594\" target=\"_blank\">594.pantu</a> „Ieturējumu apmērs no parādnieka darba samaksas un tai pielīdzinātajiem maksājumiem”. Pants paredz, ka no parādniekam izmaksājamās darba samaksas un tai pielīdzinātajiem maksājumiem ieturējumus pēc izpildu dokumentiem izdara līdz piedzenamā parāda dzēšanai:<br>1) uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā – saglabājot parādniekam darba samaksu un tai pielīdzinātos maksājumus 50% apmērā no minimālās mēneša darba algas;<br>2) piedzenot uzturlīdzekļus, atlīdzinot zaudējumus sakarā ar personisku aizskārumu, kura rezultātā radies sakropļojums vai cits veselības bojājums vai iestājusies personas nāve, vai atlīdzinot zaudējumu, kas nodarīts, izdarot noziegumu, – 50 procentus;<br>3) pārējos piedziņu veidos, ja likumā nav noteikts citādi, – <strong>30 procentus</strong>. <br><br>Ja piedziņa uz darba samaksu tiek vērsta pēc vairākiem izpildu dokumentiem, darbiniekam katrā gadījumā jāsaglabā darba samaksa un tai pielīdzinātie maksājumi 50 procentu apmērā, izņemot šā panta pirmās daļas 1.punktā noteikto gadījumu.<br><span style=\"text-decoration: underline;\"><br>Apgādājamo skaits tiek ņemts vērā gadījumos, kad tiesu izpildītājs atrot skaidru naudu parādnieka mājās</span>. Šādos gadījumos parādniekam tiek atstāta nauda minimālās mēneša darba algas apmērā uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu, bet uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā – nauda 50 procentu apmērā no minimālās mēneša darba algas uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu.<br><br>Ieturējumu apmēru no darba samaksas un tai pielīdzinātajiem maksājumiem aprēķina no summas, kas parādniekam jāsaņem pēc nodokļu samaksas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1483-paskaidrojums-japrasa-socialajam-dienestam-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Paskaidrojums jāprasa sociālajam dienestam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Jolanta Līduma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es dzīvoju kopā ar savu nepilnagadīgo bērnu, kurš mācās 1.klasē. Esmu šobrīd bez darba un mani vienīgie ienākumi uz doto brīdi ir ģimenes valsts pabalsts 8 LS un uzturlīdzekļi no UGF 35 LS. Sociālais dienests man ir noteicis pagājušajā mēnesī trūcīgās ģimenes statusu, bet šomēnes es lūdzu lai man piešķir GMI pabalstu. Dienests attieca, pamatojoties, ka septembrī esmu vel saņemusi bezdarbnieka pabalstu 45 LS. Izlasot MK 299 notekumu 18 punktu saprotu, ka mani iepriekšejo mēnešu ienākumi nav jāņem vērā un dienestam būtu man jāopiešķir GMI pabalsts.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Labklājības ministrijas Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente <strong>Dace Zvirgzdiņa </strong>skaidro: „Šajā konkrētajā gadījumā aicinām jautātāju vērsties savā Sociālajā dienestā, <span style=\"text-decoration: underline;\">lai saņemtu rakstisku lēmumu, kurā tiek pamatots atteikums. <br></span><br>Gadījumā ja no šī lēmuma tomēr īsti netop skaidrs atteikuma iemesls, tad Sociālajam dienestam (sociālajam darbiniekam) ir pienākums klientam sniegt informāciju, pie tam - viņam saprotami. Ja klients uzskata, ka lēmums ir prettiesisks, tad viņam ir tiesības Sociālā dienesta lēmumu apstrīdēt pašvaldības domē. <br><br>Lai Labklājības ministrija sniegtu konkrētu komentāru par to, vai Sociālais dienests ir piemērojis tiesiskās normas attiecībā uz šo konkrēto mājsaimniecību, klienta sniegtā informācija nav pietiekama.”<br><br>Ja dodaties meklēt sociālo palīdzību savā pašvaldībā un to nesaņemat, noteikti jāpieprasa rakstiska sociālā dienesta atbilde. Administratīvā procesa likumā noteiktajā kārtībā <span style=\"text-decoration: underline;\">personai ir tiesības viena mēneša laikā pieprasīt, lai pašvaldības sociālais dienests rakstveidā noformē administratīvo aktu jeb lēmumu, kas atbilst visām administratīvā akta prasībām</span>. <br><br>Pašvaldības sociālajam dienestam administratīvais akts personai jāizsniedz rakstveidā divu nedēļu laikā pēc attiecīgā pieprasījuma saņemšanas. Šajā rakstiskajā lēmumā būs atsauces uz likumiem, MK noteikumiem, pašvaldības saistošajiem noteikumiem un pamatojumi, kāpēc palīdzība vai pabalsts atteikts. <br><br>Ja arī pašam klientam šo atbildi saprast nebūs viegli, tas būs dokuments, kuru spēs izanalizēt un komentēt citi speciālisti, lai izprastu konkrēto situāciju. Nav divu vienādu sociālo gadījumu, tādēļ nevar salīdzināt savu pieredzi ar kaimiņa vai pat citas pašvaldības iedzīvotāja pieredzi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1481-paradniekam-jaizlemj-ka-rikoties-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādniekam jāizlemj, kā rīkoties",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Anda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, pašlaik risinu pārkreditāciju pret ķīlu ar banku. Bet ar visiem saviem aizdevējiem esmu norunājusi, ka viņi gaidīs 16.10.2012. Nu mierā mani neliek, sūta e meilus, īsziņas un zvana pat vairākas reizes dienā. Visi rēķina baismīgus soda procentus un sola nodot parādu piedzinējiem. Cik ilgi es vēl varu justies drošībā. Jo ja es tā stresošu, tad pirms viņi vai kāds būs dabūjis savus līdzekļus, es varbūt jau būšu beigta. Es saprotu, ka parādi jāatdod un to arī darīšu, bet man vajag drusku tā kā laiku. No bankas gaidu lēmumu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-12",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu aprakstītā situācija gan sniedz ārkārtīgi maz informācijas, tomēr pateiktais ļauj secināt, ka Jūs no saviem parādiem nevairāties un domājat, kā tos atdot. Kredītņēmēji šādas situācijas risina dažādi: ir parādnieki, kas izvairās no parāda atmaksas, tā nonākot vēl lielākās nepatikšanās; ir parādnieki, kas godīgi atzīstas savās problēmās aizdevējam un meklē risinājumu; ir parādnieki, kas apzinās, ka kredītu slogs ir pārlieku smags, tādēļ izvēlas fiziskās personas maksātnespējas ceļu. <br><br>Cik noprotams, Jūs esat izvēlējusies parādus atdot un meklējat risinājumu. Likums neaizliedz Jūsu kreditoriem aprēķināt tādus kavējuma naudas procentus, par kādiem vienojāties, saņemot aizdevumu. Tāpat kreditoriem nav liegts atgādināt par parāda esamību, jo abpusēji noslēgtais aizdevuma līgums paredz zināmas saistības abām pusēm. <br><br>Ja Jūsu iecerētais situācijas risinājums neizdodas, Jums jāvienojas ar aizdevējiem par parādu atdošanas grafiku un tas jāievēro, jāizvēlas uzsākt fiziskās personas maksātnespējas procesu vai jāatrod kāds cits risinājums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1422-par-precu-piegades-dokumenta-eksemplaru-skaitu-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Par preču piegādes dokumenta eksemplāru skaitu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-17",
                "Autori": [
                    {
                        "Vārds": "Jana G.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, lūdzu uzrakstiet likuma numuru vai normatīvā akta numuru, kura ir konkrēti rakstīts, ka pērkot automašīnu izrakstās viena pavadzīme, nevis divas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-12",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Ministru kabineta 21.10.2003. <a href=\"http://www.likumi.lv/doc.php?id=80418\" target=\"_blank\">noteikumu Nr.585 </a>“Noteikumi par grāmatvedības kārtošanu un organizāciju” 35.20 punktu preču piegādes dokumenta <span style=\"text-decoration: underline;\">eksemplāru skaitu nosaka uzņēmuma vadītājs</span>, ievērojot šo noteikumu 47.3 punktā minētās prasības attiecībā uz viena šā dokumenta eksemplāra atrašanās vietu un preču saņēmēja norādījumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1486-soda-laiku-saisinat-nav-iespejams-2012",
        "Tēma": "Satiksme",
        "Nosaukums": "Soda laiku saīsināt nav iespējams",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Māris Skrabis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien.Man ar tiesas lēmumu tika atņemta vadītāja apliecība par transporta līdzekļa vadīšanu alkohola reibumā uz četriem gadiem.Ir pagājuši jau divi ar pusi gadi.Vai ir iespēja,lūgt tiesai samazināt soda termiņu,un atgūt tiesības ātrāk.Mēs liela ģimene,es vienīgais apgādnieks,biju tālbraucējs šoferis,bet nu jau 2.5 gadi esu bez darba,ir daudz darba piedāvājumu,bet nevaru strādāt,nav autovadītāja tiesību-nav darba.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam paskaidroja Valsts policijā, pašlaik neviens normatīvais akts neparedz iespēju mīkstināt tiesas noteikto sodu par transportlīdzekļa vadīšanu alkohola reibumā. Pirms dažiem gadiem tāda iespēja esot pastāvējusi, taču atcelta, jo minētais nodarījums tiek uzskatīts par smagu pārkāpumu, par ko sods ir jāizcieš visā pilnībā. <br><br>Tā kā laiks rit ātri, nosūtām saiti uz CSDD mājaslapu, kur atrodama informācija par to, kā atjaunot autovadītāja tiesības, ja tās atņemtas par braukšanu apreibinošu vielu ietekmē. <a href=\"http://www.csdd.lv/lat/vad_kva/vaditaja_apliecibas_maina_un_atjaunosana/par_parkapumiem_atnemtas_vaditaja_apliecibas_atjaunosana/?doc=74\" target=\"_blank\">Skat. šeit.</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1484-kreditiestade-nemta-naudas-aiznemuma-atmaksa-2012",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Kredītiestādē ņemta naudas aizņēmuma atmaksa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Sarmite kraulere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Maksajuma grafiks ir. Bet kreditu ajznemamies cetrdesmit tukstosus bet jatdod mums ir 95 561,17 ls. vaj tas ir normali sakiet ludzu. ka var tadu sumu atdot ja man ir tikaj bernu nauda alumenti un abgadniek zaudejums un viram alga 195ls un gimene esam 6 cilveki un taja skajta 3 skolnieki</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Komerciestādes, kas sniedz personām finanšu aizdevumus, nav privātpersonas – tuvi radi vai draugi, kas mēdz aizdot naudu, par to nesaņemot peļņu. Šīs komerciestādes ir izveidotas ar mērķi izsniegt aizdevumus un gūt peļņu, lai ar to nodrošinātu savu darbību un attīstību. <br><br>Tā ir vispārēja prakse, ka komercbankas (arī ātro kredītu aizdevēji un citi ar finanšu pakalpojumiem saistīti komersanti), personai aizdodot naudu, <span style=\"text-decoration: underline;\">aizdevuma līgumā paredz</span>, ka <span style=\"text-decoration: underline;\">aizņēmējs noteiktā laikā atgriezīs gan aizdevuma pamatsummu, gan par aizdevumu samaksās noteikta apmēra kredīta izmantošanas procentus. </span>Aizdevuma kredītprocenti, ko samaksā aizņēmējs, ir kredīta aizdevēja peļņa. Savukārt kredīta ņēmējam kredīta procenti ir samaksa par iespēju aizņemties. Kā zināms, šī samaksa nav lēta un to nemaksāt nav iespējams. <br><br>Kredīta atmaksa tiek sadalīta laika posmā atbilstoši aizņēmēja un bankas savstarpējai vienošanās – 1, 2, 5, 10, 20 vai vairāk gadi. Tādējādi ikmēneša kredītmaksājumu veido 2 komponentes: pamatsumma un piemērotie kredītprocenti. Skaitliskā izteiksmē tieši <span style=\"text-decoration: underline;\">kredītprocenti sastāda ievērojamāko ikmēneša maksājuma daļu. </span><br><br>Jums izsniegtajā maksājumu grafikā ir norādīta kopējā bankai atmaksājamā summa, ko veido pamatsumma un kredīta izmantošanas procenti. <span style=\"text-decoration: underline;\">Kopējā summa vienmēr ir lielāka par aizņēmumu.</span><br><br>Tā kā kredītiestādes apzinās riskus, piemēram, kredīta ņēmējs zaudē darbu, rodas finansiālas grūtības vai kredīta ņēmējs vieglprātīgi nepilda savas saistības un kredītmaksājumus vairs neveic, tās aizdevuma līgumā ietver stingrus noteikumus par uzņemto saistību nepildīšanas soda sankcijām. <br><br>Arī Jūsu aizdevuma līgumā, visticamāk, ir minēts par soda naudām. Tas nozīmē, ka vienu mēnesi, nesamaksājot bankai kārtējo kredītmaksājumu un par to laikus neinformējot banku, tiek iedarbināts soda sankciju mehānisms - kredītmaksājumam tiek piemēroti soda procenti. Jo ilgāk saziņa starp aizņēmēju un aizdevēju par izveidojušos problēmu nenotiek, jo smagāks finansiālais slogs gulstas uz kredīta ņēmēju. <br><br>Jūsu situācija nav unikāla, Jūs, visticamāk, neesat apkrāpti no bankas puses – banka strikti turas pie abpusēji parakstītā līguma noteikumu izpildes.  Patiesība ir vienkārša: uzņemtās saistības ir jāpilda!<br><br>Par nožēlu šo situāciju vieglāku nepadarīs ne Jūsu ģimenes locekļu skaits, ne citas personīgās dzīves problēmas. Diemžēl vieglprātība, klusēšana par naudas grūtībām, saistību izpildes atlikšana daudziem kredītņēmējiem ir maksājusi ne vien īpašuma zaudējumu, bet arī tiesas nolēmumu par kredītsaistību piedziņu. <br><br>Tādēļ Jūsu finanšu saistību raksturu nevar vērtēt emocionāli. Aizdevuma līgums ir abpusēji parakstīts un tādējādi pakļauts izpildei. <br><br><strong>Vienīgais pareizais solis šobrīd ir steidzami rīkoties – Jums ir jādodas uz banku un jārunā par iespējām situāciju risināt. </strong><br><strong>Jebkuri līguma nosacījumu grozījumi ir pārrunājami starp līgumslēdzējām pusēm – Jums un banku.</strong> Ja Jūs apstrīdat aizdevuma līguma likumību, Jums ir tiesības vērsties ar prasību tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1479-kriminallikuma-314-panta-izmainas-ir-paredzetas-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Krimināllikuma 314.pantā izmaiņas ir paredzētas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-09",
                "Autori": [
                    {
                        "Vārds": "edgars zamarins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki, gribu uzzināt, kāds būs sods par 314. panta 1.daļu pēc jaunajiem Krimināllikuma grozījumiem, un kad īsti stāsies spēkā jaunie grozījumi, ir paredzēts 2013.gada 1.janvāri, bet pagaidām ir baigais klusums, kad Saeima domā apstiprināt visus grozījumus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/0/F8EAF0BB07FCB67AC225793300488419?OpenDocument#a\" target=\"_blank\">Likumprojekta</a> „Grozījumi Krimināllikumā” <strong>314.pantā </strong>ir paredzētas šādas izmaiņas:<br>• Izteikt <strong>pirmās daļas </strong>sankciju šādā redakcijā: \"Soda ar brīvības atņemšanu uz laiku līdz vienam gadam vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu.\";<br>• Izslēgt otrās daļas dispozīcijā vārdus \"atkārtoti vai\";<br>• Izteikt otrās daļas sankciju šādā redakcijā: \"Soda ar brīvības atņemšanu uz laiku līdz trim gadiem vai ar īslaicīgu brīvības atņemšanu, vai ar piespiedu darbu, vai ar naudas sodu.\";<br>• Aizstāt trešās daļas sankcijā vārdus \"no pieciem līdz desmit gadiem, konfiscējot mantu\" ar vārdiem \"līdz sešiem gadiem, konfiscējot mantu vai bez mantas konfiskācijas\".<br><br>Saeima 11.oktobrī <strong>otrajā lasījumā atbalstīja </strong>Tieslietu ministrijas (TM) virzītos grozījumus Krimināllikumā, Kriminālprocesa likumā  un Administratīvo pārkāpumu kodeksā, kas iezīmēs vērienīgu reformu ieviešanu Latvijas kriminālsodu sistēmā. Jaunais Krimināllikums stāsies spēkā ar <strong>2013.gada 1.janvāri</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1477-atkartota-mirsanas-apliecibas-sanemsana-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Atkārtota miršanas apliecības saņemšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-07",
                "Autori": [
                    {
                        "Vārds": "Valters Grinbergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>I like to find my Grandmothers death certificate Marija Grinbergs born Malers (Mahler) past away late 1950 yours V. Grinbergs Australija</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Solvita Saukuma–Laimere, Dzimtsarakstu departamenta direktore"
                    }
                ],
                "Saturs": "<p>Miršanas fakta apliecinošu dokumentu ir iespējams saņemt dzimtsarakstu nodaļā, kur attiecīgās personas miršanas fakts ir reģistrēts, vai arī Tieslietu ministrijas Dzimtsarakstu departamentā A.Čaka ielā 38a, Rīgā. <br><br>Lai saņemtu atkārtotu miršanas apliecinošu dokumentu (apliecību vai izziņu), Jums jāaizpilda noteikta iesnieguma veidlapa. Aizpildītu iesnieguma veidlapu var iesniegt arī, nosūtot to uz Dzimtsarakstu departamenta e-pasta adresi: <a href=\"mailto:dzimts.dep@tm.gov.lv\">dzimts.dep@tm.gov.lv</a>.<br><br>Apliecība vai izziņa tiek sagatavota latviešu valodā. Tieslietu ministrijas Dzimtsarakstu departaments dokumentu sagatavo divu nedēļu laikā. Ja pastāvīgi nedzīvojat Latvijā un nav iespējams dokumentu saņemt klātienē, sagatavotais dokuments pēc Jūsu vēlmes ar Ārlietu ministrijas Konsulārā departamenta starpniecību tiks nosūtīts uz Latvijas vēstniecību attiecīgajā valstī, kur varēsiet to saņemt. <br><br><span style=\"text-decoration: underline;\">Maksa par miršanas apliecības sagatavošanu </span>ir <strong>1 lats</strong>, savukārt <span style=\"text-decoration: underline;\">par izziņas sagatavošanu </span><strong>no 1 līdz 4 latiem </strong>atbilstoši Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=168388\" target=\"_blank\">noteikumiem Nr.884 </a>“Noteikumi par Tieslietu ministrijas sniegto maksas pakalpojumu cenrādi”. <br><br>Saskaņā ar Ministru kabineta <a href=\"http://www.likumi.lv/doc.php?id=201108\" target=\"_blank\">noteikumiem Nr.1333 </a>„Noteikumi par Ārlietu ministrijas sniegto konsulāro maksas pakalpojumu cenrādi” <span style=\"text-decoration: underline;\">konsulārā samaksa par dokumentu pārsūtīšanu ir </span><strong>30.00 lati.</strong></p>\r\n<p>Ja apliecību vai izziņu nepieciešams <strong>legalizēt</strong>, tas ir jānorāda iesniegumā. Tad tas tiks izdarīts pirms nosūtīšanas uz attiecīgo Latvijas vēstniecību ārvalstī. Samaksa <span style=\"text-decoration: underline;\">par viena dokumenta apliecināšanu </span>ar <em>Apostille</em> ir <strong>5.00 lati.</strong> <br><br>Tāpat iesniegumā būtu jānorāda precīza Jūsu adrese un telefona numurs, lai ar Jums sazinātos par dokumenta saņemšanu. Samaksu par visiem minētajiem pakalpojumiem varēsiet veikt pie dokumenta saņemšanas.<br><br>Par tālākajiem konsulārā pasta sūtīšanas termiņiem lūdzu interesēties LR Ārlietu ministrijas Konsulārajā departamentā,  informācijas tālrunis zvaniem no ārzemēm +371 67 015 905; par pieprasījuma izpildi +371 67 016 364 , e-pasts: <a href=\"mailto:mfa.cdep@mfa.gov.lv\">mfa.cdep@mfa.gov.lv</a><br><br></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1474-ieprieks-notiesatam-personam-sodu-regules-parejas-noteikumi-2012",
        "Tēma": "Noziedzība",
        "Nosaukums": "Iepriekš notiesātām personām sodu regulēs Pārejas noteikumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-06",
                "Autori": [
                    {
                        "Vārds": "sanda markova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki. Mans jautājums ir šāds. Ko darīt, ja cilvēks jau ir notiesāts par 176. panta 3. daļu? Vai sods tiks mainīts, vai paliks tāds kāds ir?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><a href=\"http://titania.saeima.lv/LIVS11/saeimalivs11.nsf/0/F8EAF0BB07FCB67AC225793300488419?OpenDocument#a\" target=\"_blank\">Likumprojekts</a> „Grozījumi Krimināllikumā” 176.panta trešajā daļā paredz šādas izmaiņas: <br>• izslēgt trešās daļas dispozīcijā vārdus \"vai ja to izdarījusi persona, kas jau agrāk izdarījusi laupīšanu vai izspiešanu vai nodarbojusies ar bandītismu, vai izdarījusi gaisa vai ūdens transportlīdzekļa sagrābšanu\";<br>• aizstāt trešās daļas sankcijā vārdus \"astoņiem līdz piecpadsmit\" ar vārdiem \"trim līdz divpadsmit\"; <br><br><span style=\"text-decoration: underline;\">Uz personām, kuri būs izdarījuši noziedzīgu nodarījumu pirms šā likuma spēkā stāšanās, attiecas likumprojektā ietvertie Pārejas noteikumi.</span><br><br><strong>Pārejas noteikumi</strong><br>1. Personas, kuras izdarījušas noziedzīgu nodarījumu līdz šā likuma spēkā stāšanās dienai, saucamas pie kriminālatbildības pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka kriminālatbildība par noziedzīgo nodarījumu nevar iestāties, ja pēc šā likuma spēkā stāšanās dienas par to netiek paredzēta kriminālatbildība Krimināllikumā.<br><br>2. Izmeklēšanas iestāžu, prokuratūras un tiesu lietvedībā esošos kriminālprocesus par nodarījumiem, par kuriem pēc šā likuma spēkā stāšanās dienas Krimināllikumā netiek paredzēta kriminālatbildība, izbeidz saskaņā ar Kriminālprocesa likuma 377.panta 2.punktu. Ja krimināllietas materiālos ir ziņas par faktiem, sakarā ar kuriem personai būtu jāpiemēro administratīvais sods, nepieciešamos materiālus nosūta kompetentajai institūcijai vai amatpersonai izskatīšanai Latvijas Administratīvo pārkāpumu kodeksā noteiktajā kārtībā.<br><br>3. Kriminālprocesus, kuri izbeigti, apsūdzēto nosacīti atbrīvojot no kriminālatbildības, bet lēmums nav stājies spēkā pilnā apjomā, izbeidz saskaņā ar Kriminālprocesa likuma 377.panta 2.punktu, ja kriminālprocess uzsākts par nodarījumiem, par kuriem pēc šā likuma spēkā stāšanās dienas Krimināllikumā netiek paredzēta kriminālatbildība.<br><br>4. Personas, kuras līdz šā likuma spēkā stāšanās dienai izdarījušas noziedzīgu nodarījumu, kas veidoja noziedzīgu nodarījumu atkārtotības kvalificējošo pazīmi, sodāmas pēc Krimināllikuma, kas bijis spēkā šā nodarījuma izdarīšanas laikā. Visos pārējos gadījumos personas, kuras noziedzīgu nodarījumu izdarījušas līdz šā likuma spēkā stāšanās dienai, sodāmas pēc Krimināllikuma, kas bija spēkā šā nodarījuma izdarīšanas laikā, turklāt ņemot vērā, ka maksimālais soda apmērs vai laiks nedrīkst pārsniegt maksimālo soda apmēru vai laiku, kāds Krimināllikumā par attiecīgo noziedzīgo nodarījumu ir paredzēts pēc šā likuma spēkā stāšanās dienas.<br><br>5. Ja par attiecīgo noziedzīgo nodarījumu Krimināllikumā pēc šā likuma spēkā stāšanās dienas paredzēta mazāka brīvības atņemšanas soda minimālā robeža, tiesa to ņem vērā, nosakot brīvības atņemšanas sodu.<br><br>6. Šā likuma nosacījumi neattiecas uz personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas vai kurām sods noteikts ar prokurora priekšrakstu par sodu, izņemot šo pārejas noteikumu 7., 8., 9., 10., 11., 12. un 13.punktā minētos gadījumus.<br><br>7. No soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās dienai notiesātas par Krimināllikuma 288.panta pirmajā daļā, 339.panta pirmajā daļā, 343.panta pirmajā daļā un 351.panta pirmajā daļā minēto noziedzīgo nodarījumu izdarīšanu.<br><br>8. Tiek grozīti spriedumi personām, kuras notiesātas par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem un arī citiem noziedzīgiem nodarījumiem, ņemot vērā, ka šīs personas atbrīvojamas no visu veidu sodu izciešanas, kuri tām noteikti par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem.<br><br>9. Par nesodītām atzīst personas, kuras atbrīvotas no soda izciešanas saskaņā ar šo pārejas noteikumu 7.punktu, kā arī personas, kuras jau izcietušas sodu vai atbrīvotas pirms termiņa, ja tās bijušas notiesātas par šo pārejas noteikumu 7.punktā minētajiem noziedzīgajiem nodarījumiem un ja tām sodāmība nav dzēsta.<br><br>10. Brīvības atņemšanas sodus līdz Krimināllikuma pantā paredzētajam maksimālajam sodam samazina personām, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja tiesas piespriestais brīvības atņemšanas sods ir smagāks par maksimālo sodu, kas paredzēts Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas.<br><br>11. No brīvības atņemšanas soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas un izcieš brīvības atņemšanas sodu, ja Krimināllikuma pantā par attiecīgo noziedzīgo nodarījumu pēc šā likuma spēkā stāšanās dienas brīvības atņemšanas sods nav paredzēts.<br><br>12. No soda izciešanas atbrīvo personas, kuras līdz šā likuma spēkā stāšanās brīdim ir notiesātas par noziedzīgu nodarījumu, par kuru Krimināllikumā pēc šā likuma spēkā stāšanās dienas nav paredzēta kriminālatbildība.<br><br>13. Mantas konfiskāciju personām nepiemēro, ja līdz šā likuma spēkā stāšanās brīdim spriedums daļā par mantas konfiskāciju nav izpildīts, manta nav izņemta un Krimināllikuma attiecīgajā pantā mantas konfiskācija nav paredzēta.<br><br>14. Sprieduma izpildes iestāde šo pārejas noteikumu 7., 8., 9., 10., 11. un 12.punktā minētajos gadījumos saskaņā ar Kriminālprocesa likumu iesniedz tiesai iesniegumu par personas atbrīvošanu no soda izciešanas vai par sprieduma grozīšanu, kuru tiesa izskata Kriminālprocesa likumā paredzētajā kārtībā.<br><br>Likums stāsies spēkā 2013.gada 1.janvārī. Tā kā Jūsu rīcībā acīmredzot ir sīkākas ziņas par konkrēto noziedzīgo nodarījumu, tad secinājumus varēsit izdarīt no likumprojektā iegūstamās informācijas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1467-atvalinajuma-naudu-izmaksa-kopa-ar-algu-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvaļinājuma naudu izmaksā kopā ar algu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-02",
                "Autori": [
                    {
                        "Vārds": "Kristīne Sedliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai atvaļinājuma nauda var tikt ieskaitīta kopā ar darba algu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-11",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p69\" target=\"_blank\">69.pants </a>(Darba samaksas izmaksas laiks) nosaka: samaksu par atvaļinājuma laiku un darba samaksu par līdz atvaļinājumam nostrādāto laiku izmaksā ne vēlāk kā vienu dienu pirms atvaļinājuma.</p>\r\n<p>Tātad, ja darbinieks dodas atvaļinājumā, viņam ir jāizmaksā <span style=\"text-decoration: underline;\">gan atvaļinājuma nauda, gan alga līdz atvaļinājuma dienai.</span></p>\r\n<p>Darba likuma <a href=\"http://www.likumi.lv/doc.php?id=26019#p71\" target=\"_blank\">71.pantā </a>(Darba samaksas aprēķins) darba devējam <span style=\"text-decoration: underline;\">ir noteikts pienākums, izmaksājot darba samaksu, izsniegt darba samaksas aprēķinu</span> (jeb algas lapiņu) un pēc darbinieka pieprasījuma ir pienākums šo aprēķinu izskaidrot.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1478-par-kredita-kavejumiem-un-maksajumiem-javienojas-ar-banku-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Par kredīta kavējumiem un maksājumiem jāvienojas ar banku",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-08",
                "Autori": [
                    {
                        "Vārds": "Sarmite Kraulere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mans jautājums. Paņēmām ar vīru kredītu 2006.gadā – četrdesmit tūkstošus īpašuma iegādei, visu laiku maksājām. Tagad kādus 3 gadus nemaksājam, jo zaudējām darbu, bet tagad kādu gadu atkal maksājam. Nu nespējam maksāt, jo ir ļoti lieli procenti sakrājušies, tie ir deviņdesmit astoņi tūkstoši, un vēl banka saka, ja neatmaksās, tad var atņemt bērnus.<br>Sakiet lūdzu vai ir iespējams nemaksāt procentus un maksāt pamatsummu ieskaitot to, ko esam jau atmaksājuši, jo esam liela ģimene ar 4 nepilngadīgiem bērniem un nevēlamies zaudēt īpašumu, jo nav kur iet.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>No jautājumā izklāstītās informācijas var secināt, ka Jūsu nekustamais īpašums ir iegādāts, bankā ņemot hipotekāro kredītu. Tas nozīmē, ka īpašumtiesības, kas zemesgrāmatas apliecībā reģistrētas uz Jūsu vārda, vienlaikus <span style=\"text-decoration: underline;\">satur atzīmi par hipotēku konkrētai bankai. </span><br><br>Hipotēka ir ķīlas veids, kad ķīlas priekšmets (Jūsu nekustamais īpašums) paliek ķīlas devēja (bankas) valdījumā līdz brīdim, kad aizdevuma saņēmējs ir sedzis savas finansiālās saistības. Situācijās, kad kredīta saņēmējs vairs nespēj kārtot uzņemtās saistības pret banku, <span style=\"text-decoration: underline;\">nekustamais īpašums pāriet bankas īpašumā.</span><br><br>Noformējot aizdevumu sava īpašuma iegādei, Jūs vienojāties ar banku par uzņemto saistību izpildes noteikumiem. Tie ir ierakstīti Jūsu un bankas parakstītajā līgumā un <strong>tikai banka var izlemt</strong>, vai un kādas izmaiņas ir iespējamas šajā dokumentā. <br>Banka ir komerciestāde, nevis spēka struktūra vai sociālās palīdzības dienests. Banka neierosina ģimenēm atņemt bērnus un ar labdarību nenodarbojas. Tādēļ <span style=\"text-decoration: underline;\">Jums nevilcinoties ir jārunā ar banku</span>, kurā ņemts aizdevums. Izvērtējot visus apstākļus, banka Jums ieteiks labāko risinājumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1473-tiesu-izpilditajs-un-pircejs-izsole-2012",
        "Tēma": "Tieslietas",
        "Nosaukums": "Tiesu izpildītājs un pircējs izsolē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-06",
                "Autori": [
                    {
                        "Vārds": "Gita Jonuša",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien.Gribētu uzzināt, vai zvērinātais tiesu izpildītājam ir jānāk pretī pircējam, kurš vēlas iegādāties kādu konkrētu īpašumu, par ko atbild zvērinātais tiesu izpildītājs? Vai viņš nezina, kad būs nākamā izsole? Kur mums vērsties, ja gribam iegādāties šo īpašumu? Vai viņš drīkst palikt vienaldzīgs un pavirši izturēties pēc lūguma, ko man tagad darīt, kā iegādāties, cik ilgi gaidīt utt.?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Guna Berlande, direktore"
                    }
                ],
                "Saturs": "<p>Jautājums ir tik vispārīgs, ka grūti sniegt precīzu atbildi. Zvērināts tiesu izpildītājs, protams, ir ieinteresēts, lai uz viņa izsludināto izsoli piesakās pēc iespējas lielāks solītāju skaits, tādēļ nebūtu loģiski kādu personu bez iemesla atturēt no dalības izsolē. Tomēr pircējam ir jāsaprot, ka viņš nav izpildu lietas puse un tādējādi viņam nav tiesību saņemt informāciju par pašu izpildu lietu, tās gaitu, veiktajām darbībām un plānotajām darbībām. <br><br>Saskaņā ar Civilprocesa likuma <a href=\"http://www.likumi.lv/doc.php?id=50500#p606\" target=\"_blank\">606.panta </a>piekto daļu no izsoles izsludināšanas dienas visi dokumenti, kas attiecas uz pārdošanu izsolē, ir pieejami visām personām, kuras vēlas ar tiem iepazīties.  Šeit jāņem vērā, ka izsolei jābūt jau oficiāli izsludinātai, turklāt „visi dokumenti” nenozīmē jebko, kas atrodas izpildu lietā, piemēram, parādnieka mantiskā stāvokļa deklarāciju, <span style=\"text-decoration: underline;\">bet gan tikai tos dokumentus, kas tieši attiecas uz izsolāmo īpašumu, piemēram, īpašuma novērtējums</span>.<br><br>No jautājuma nav skaidri saprotams, vai izsole ir izsludināta. Var gadīties, ka kāda persona ir dzirdējusi runas, ka kāds zvērināts tiesu izpildītājs plāno pārdot izsolē kaimiņa zemi, bet tas nenozīmē, ka šī persona var ierasties pie zvērināta tiesu izpildītāja un pieprasīt, lai zvērināts tiesu izpildītājs viņam sniedz ziņas, vai, kad un par cik viņš plāno izsolīt kaimiņam piederošo zemes gabalu. <span style=\"text-decoration: underline;\">Šādas informācijas izpaušana trešajai personai būtu Tiesu izpildītāju likuma <a href=\"http://www.likumi.lv/doc.php?id=68295#p52\" target=\"_blank\">52.panta </a>pārkāpums</span>.<br><br>Zvērinātam tiesu izpildītājam ir pienākums korekti un ar cieņu izturēties pret personām, kas pie viņa vēršas. Tomēr to, vai zvērināts tiesu izpildītājs ir izturējies pavirši, neiejūtīgi vai vienaldzīgi, nav iespējams pateikt, nezinot konkrētos apstākļus, tai skaitā, kāda persona, kādā statusā un kādus lūgumus zvērinātam tiesu izpildītājam ir izteikusi. <br><br>Ir jautājumi, uz kuriem, kā jau minēju, zvērināts tiesu izpildītājs nedrīkst sniegt atbildes trešajām personām, un ir jautājumi, uz kuriem nav iespējams sniegt atbildes, piemēram, cik ilgā laikā pēc izsoles tiks apstiprināts izsoles akts tiesā, jo tas atkarīgs no dažādiem apstākļiem, kuru iestāšanos iepriekš nav iespējams paredzēt, piemēram, no tā, vai kāda no ieinteresētajām personām lūgs atzīt izsoli par spēkā neesošu vai arī pārsūdzēs tiesas lēmumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1470-labak-iesniegt-izdrukatu-un-parakstitu-prasibu-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Labāk iesniegt izdrukātu un parakstītu prasību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "Inga Isakova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien!  Vai es varu iesniegt mazo prasību tiesā par uzturlīdzekļu piedziņu pa e-pastu? Un kā būt ar parakstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro civiltiesību speciāliste <strong>Solvita Cīrule</strong>, tiesa nepieņems prasības pieteikumu, kas būs nosūtīts kā parasts elektroniskā pasta sūtījums. Jums teorētiski būtu tiesības iesniegt prasības pieteikumu elektroniski, bet parakstot to ar drošu elektronisko parakstu. <br><br>Tomēr būs vienkāršāk un drošāk, ja iesniegsiet izdrukātu un parakstītu prasības pieteikumu. Solvita Cīrule norāda: „Saskaņā ar Elektronisko dokumentu likuma <a href=\"http://www.likumi.lv/doc.php?id=68521#p3\" target=\"_blank\">3.panta </a>pirmās daļas noteikumiem prasība pēc dokumenta rakstveida formas attiecībā uz elektronisko dokumentu ir izpildīta, ja elektroniskajam dokumentam ir elektroniskais paraksts un elektroniskais dokuments atbilst citām normatīvajos aktos noteiktajām prasībām. Minētā panta otrajā daļā ir noteikts, ka elektroniskais dokuments uzskatāms par pašrocīgi parakstītu, ja tam ir drošs elektroniskais paraksts (..).<strong> Tādējādi, ja prasības pieteikums tiks vienkārši nosūtīts uz tiesas elektronisko pastu bez elektroniskā paraksta, tiesa šādu dokumentu nepieņems.<br></strong><br>Pat ja prasības pieteikums tiesā  iesniegts ar elektronisko parakstu, saskaņā ar rajonu (pilsētu) tiesu un apgabaltiesu lietvedības organizēšanas noteikumu 31. un 32.punktu tiesā elektroniskā veidā saņemtu dokumentu izdrukā un iereģistrē atbilstoši šo noteikumu 40.punktam. <br><br>Līdz ar to atbilstoši Elektronisko dokumentu likuma 5.pantam tiesai ir jāizgatavo elektroniskā dokumenta kopija papīra formā.<br>Elektronisko dokumentu likuma 5.panta pirmā daļa nosaka, ka elektroniskā dokumenta kopijai papīra formā ir tāds pats juridiskais spēks kā oriģinālam, ja kopijas, noraksta vai izraksta pareizība apliecināta saskaņā ar normatīvo aktu prasībām.<br><br>Saskaņā ar Ministru kabineta 2010.gada 28.septembra noteikumu Nr.916 „Dokumentu izstrādāšanas un noformēšanas kārtība” <a href=\"http://www.likumi.lv/doc.php?id=219491#p56\" target=\"_blank\">56. un 61.punktu </a>dokumenta atvasinājuma pareizību organizācijā apliecina organizācijas vadītājs, cita amatpersona, kas ir tiesīga pārstāvēt organizāciju, vai šo personu pilnvarotā persona.<br><br>Līdz ar to tiesas e-pastā saņemtā lietas dalībnieka elektroniskā dokumenta oriģināls tiesai ir jāapliecina atbilstoši Elektronisko dokumentu likumam un Ministru kabineta 2010.gada 28.septembra noteikumiem Nr.916 „Dokumentu izstrādāšanas un noformēšanas kārtībai”. <br><br>Ministru kabineta 2006.gada 21.novembra <a href=\"http://www.likumi.lv/doc.php?id=148624\" target=\"_blank\">noteikumi Nr.947 </a>„Noteikumi par tiesu sniegto maksas pakalpojumu veidiem, samaksas apmēru un kārtību” paredz, ka par tiesu sniegtajiem maksas pakalpojumiem ir jānorēķinās pirms pakalpojuma saņemšanas. Minētie noteikumi nosaka, ka par tiesā iesniedzama dokumenta kopijas pareizības apliecināšanu maksājama summa Ls 0,61 apmērā.”</p>\r\n<p> Arī Latvijas Universitātes Juridiskās fakultātes Civiltiesisko zinātņu katedras lektore <strong>Daina Ose </strong>norāda, ka par Jūsu uzdotā jautājuma tēmu \"galvu lauza\" visas institūcijas, kuras nodarbojas ar tiesas politikas veidošanu. No vienas puses, ar elektronisko parakstu valsts iestādei (tiesai) pieteikumu ir iespējams iesniegt, bet ir vairākas problēmas:<br><br>1. Tiesai pieteikums ir jānosūta atbildētājam. Tātad ir jāizmanto tiesas resursi (printeris, papīrs, toneris), lai to visu noformētu un izsūtītu ar pasta starpniecību, jo atbildētājs nav vēl tiesai ziņojis, ka piekrīt saziņai ar tiesu, izmantojot savu e-pastu (kas arī uz pieteikuma iesniegšanas brīdi nav vēl droši zināms). Civilprocesa likums nosaka, ka arī šos tiesas izdevumus (ja vien iesniedzējs nav no tiem atbrīvots) ir jānosedz prasītājam, iesniedzot tiesā kvīti par pakalpojuma apmaksu. (Pašlaik tiek iesniegta kvīts par pasta pakalpojumu apmaksu.)<br><br>2. Pielikumā pievienojamo dokumentu skenējuma ticamības apliecinājums vēl nav izstrādāts. Ir tikai Elektronisko dokumentu aprites likuma 15.panta norāde, ka ir jāapliecina, bet kā, nav pateikts.<br><br><span style=\"text-decoration: underline;\">Visas lietas tiesā ir papīra formātā, līdz ar to uz tiesvedībām elektroniskā lietu kārtošana nav attiecināma</span>. Ir vēl citas problēmas, bet kopumā, kamēr netiks izstrādāts pietiekams atsevišķs regulējums, tikmēr tas ir apgrūtinoši.<br><br>Saziņai ar pašu tiesu un tiesai pašai adresētie dokumenti var tikt iesniegti elektroniski un ar drošu parakstu un laika zīmogu apliecināti. Piemēram, paziņojums tiesai, ka persona ir pēkšņi saslimusi un lūdz atlikt lietas izskatīšanu, pievienojot ieskanēto ārsta apliecinājumu ar diagnozi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1459-atvieglojumi-invalidam-2012",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atvieglojumi invalīdam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Ilze Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Piešķirta invalidātes 3.grupa, saņemu atlīdzību darbspēju zaudējuma gadījumā sakarā ar arodslimību. Kādi atvieglojumi man pienākas darba vietā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-09",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Jolanta Geduša, Darba attiecību un darba aizsardzības politikas departamenta vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Atbilstoši darba aizsardzības normatīvajiem aktiem, darba devējam būtu jāveic darba aizsardzības pasākumi riska novēršanai vai samazināšanai, lai novērstu tos darba vides riskus, kas ir ietekmējuši veselības traucējumu rašanos. Turklāt darba devējam <span style=\"text-decoration: underline;\">jāparedz iespēja norīkot arodslimnieku alternatīvos (citos) darbos, kur nepastāv to kaitīgo darba vides faktoru risks</span>, kas cilvēkam izraisījuši veselības traucējumus un tieši ietekmējuši arodslimības attīstību. <br><br>Normatīvie akti neparedz nekādus citus atvieglojumus darba vietās arodslimības gadījumā, bet <span style=\"text-decoration: underline;\">cilvēkam ir tiesības saņemt apdrošināšanas atlīdzību. </span><br><br>Informāciju par apdrošināšanas atlīdzību arodslimības gadījumā un papildu izdevumu atlīdzību [par ārstēšanu, profesionālo rehabilitāciju (piem., kursi jaunas profesijas apgūšanai), pavadoņa apmaksu un ārstniecības iestāžu apmeklēšanai paredzēto ceļa izdevumu apmaksu; maksu par rehabilitācijas līdzekļu iegādi, to remontu, medicīnisko rehabilitāciju (piem., dažādas procedūras, masāžas, ārstēšanās sanatorijā u.c.), tehnisko palīglīdzekļu iegādi un remontu] Jūs varat saņemt Valsts sociālās apdrošināšanas aģentūrā. <br><br>Saskaņā ar Darba likuma 7.panta pirmo un otro daļu ikvienam ir vienlīdzīgas tiesības uz darbu, taisnīgiem, drošiem un veselībai nekaitīgiem darba apstākļiem, kā arī uz taisnīgu darba samaksu, un šīs tiesības nodrošināmas bez jebkādas tiešas vai netiešas diskriminācijas — neatkarīgi no personas rases, ādas krāsas, dzimuma, vecuma, invaliditātes, reliģiskās, politiskās vai citas pārliecības, nacionālās vai sociālās izcelsmes, mantiskā vai ģimenes stāvokļa, seksuālās orientācijas vai citiem apstākļiem.  <br><br>Minētā panta trešā daļa veicina vienlīdzīgu tiesību principa ieviešanu attiecībā uz invalīdiem, uzliekot darba devēja pienākumu veikt pasākumus, kas atbilstoši apstākļiem nepieciešami, lai pielāgotu darba vidi, sekmētu invalīdu iespējas nodibināt darba tiesiskās attiecības, pildīt darba pienākumus, tikt paaugstinātiem amatā vai nosūtītiem uz profesionālo apmācību vai kvalifikācijas paaugstināšanu, ciktāl šādi pasākumi neuzliek darba devējam nesamērīgu slogu. <br><br> Darba likuma 29.panta noteikumi, ciktāl tie nav pretrunā ar attiecīgo tiesību būtību, attiecas arī uz atšķirīgas attieksmes aizliegumu atkarībā no darbinieka invaliditātes. Ja tiek pārkāpts atšķirīgas attieksmes aizliegums un aizliegums radīt nelabvēlīgas sekas, darbiniekam papildus citām šajā likumā noteiktajām tiesībām ir tiesības prasīt zaudējumu atlīdzību un atlīdzību par morālo kaitējumu. Strīda gadījumā atlīdzības par morālo kaitējumu apmēru nosaka tiesa pēc sava ieskata.<br><br>Darba likuma 108.panta pirmā daļa paredz, ka darbinieku skaita samazināšanas gadījumā priekšrocības turpināt darba attiecības ir tiem darbiniekiem, kuriem ir labāki darba rezultāti un augstāka kvalifikācija. Savukārt  no minētā panta otrās daļas 6.punkta izriet, ka gadījumā, ja  darba rezultāti un kvalifikācija būtiski neatšķiras, priekšrocības palikt darbā ir tiem darbiniekiem,  kuri ir invalīdi vai slimo ar staru slimību. <br><br>Darba likuma 109.pants aizliedz darba devējam  uzteikt darba līgumu ar darbinieku šā likuma 101.panta pirmās daļas 11.punktā noteiktajā gadījumā līdz darbspēju atgūšanai vai invaliditātes noteikšanai, ja darbnespējas iemesls ir nelaimes gadījums darbā vai arodslimība. <br><br>Un Darba likuma 101.panta pirmās daļas pirmais punkts paredz darba devējam tiesības rakstveidā uzteikt darba līgumu, vienīgi pamatojoties uz apstākļiem, kas saistīti ar darbinieka uzvedību, viņa spējām vai ar saimniecisku, organizatorisku, tehnoloģisku vai līdzīga rakstura pasākumu veikšanu uzņēmumā, ja darbinieks pārejošas darbnespējas dēļ neveic darbu vairāk nekā sešus mēnešus, ja darbnespēja ir nepārtraukta, vai vienu gadu triju gadu periodā, ja darbnespēja atkārtojas ar pārtraukumiem, šajā laikā neieskaitot grūtniecības un dzemdību atvaļinājumu, kā arī darbnespējas laiku, ja darbnespējas iemesls ir nelaimes gadījums darbā vai arodslimība.<br><br><span style=\"text-decoration: underline;\">Jums ir tiesības vērsties Valsts darba inspekcijā ar iesniegumu</span>, ja uzskatāt, ka darba devēja veiktie darba aizsardzības pasākumi nav pietiekami, lai nodrošinātu drošību un veselības aizsardzību darbā vai arī tiek pārkāptas darba tiesiskās attiecības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1445-sia-vienigas-amatpersonas-prombutne-un-nodoklu-administresana-2012",
        "Tēma": "Finanses",
        "Nosaukums": "SIA vienīgās amatpersonas prombūtne un nodokļu administrēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-24",
                "Autori": [
                    {
                        "Vārds": "Gundega K",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ir viena dibinātāja SIA, kur SIA valdes locekle ir vienīgā darbiniece un pilnvarotā persona, kas var pārstāvēt SIA valsts un citās institūcijās. SIA valdes locekle pamatojoties uz sadarbības līgumu ar Zviedrijas kompāniju, nosūta sevi komandējumā uz Zviedriju uz diviem mēnešiem. <br>VID šajā laikā ieradies veikt tematisko pārbaudi, bet konstatējot, ka neviena nav uz vietas, iesūta vēstuli norādot citu dienu pārbaudes veikšanai, kas arī iekrīt periodā, kad valdes locekle ir komandējumā. Tā kā SIA citu darbinieku nav, neviens nevar ierasties un SIA nosūta vēstuli VID ar lūgumu pārcelt tematisko pārbaudi uz valdes locekles atgriešanās laiku. Telefoniski sazinoties ar VID, nodokļu inspektore pārmet, ka tā nedrīkstot būt, ka neviena nav uz vietas. <br>Sakiet lūdzu, vai tiešām kādam jābūt visu laiku uz vietas un vai bez SIA pilnvarotās personas VID var veikt pārbaudi? Un vai ir kāda likuma norma, kas nosaka, cik ilgi drīkst atrasties komandējumā un neatrasties juridiskajā adresē? SIA nav tik liels, lai algotu sekretāri. Arī par grāmatvedības pakalpojumiem ir noslēgts pakalpojuma līgums, kas nozīmē, ka grāmatvede arī nav pilnvarota pārstāvēt mūsu SIA valsts iestādēs, tikai vest grāmatvedību līguma ietvaros.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-08",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p> Likuma „Par Valsts ieņēmumu dienestu” <a href=\"http://www.likumi.lv/doc.php?id=59902#p10\" target=\"_blank\">10.panta </a>pirmās daļas 1.punktā noteikts, ka visiem ierēdņiem, pildot dienesta pienākumus nodokļu administrēšanā, ir tiesības, uzrādot dienesta apliecību un augstāka ierēdņa pilnvarojumu, apmeklēt juridiskajām vai fiziskajām personām piederošās vai to lietošanā esošās teritorijas un telpas, kurās tiek veikta saimnieciskā darbība vai kuras ir saistītas ar ieņēmumu gūšanu citai juridiskajai vai fiziskajai personai, veikt tajās nodokļu kontroles pasākumus, kā arī brīvi apmeklēt valsts pārvaldes un pašvaldību iestādes. <br><br>Tādējādi, veicot kontroles pasākumus, VID ierēdņiem saskaņā ar likuma “Par Valsts ieņēmumu dienestu” 10.panta pirmās daļas 1.punktu ir tiesības apmeklēt sabiedrībai ar ierobežotu atbildību (turpmāk – SIA) piederošās telpas, kuras tiek izmantotas saimnieciskās darbības veikšanai, kā arī telpas, kurā atrodas sabiedrības juridiskā adrese. <br>Atbilstoši Komerclikuma 139.panta pirmajai daļai SIA juridiskā adrese ir adrese, kurā atrodas sabiedrības vadība (sabiedrības sēdeklis). <br><br>Savukārt saskaņā ar Komerclikuma 221.panta pirmo daļu izpildinstitūcija, kura vada un pārstāv sabiedrību, ir kapitālsabiedrības valde. <br><br>Pamatojoties uz Komerclikuma 221.panta pirmajā daļā noteikto, <span style=\"text-decoration: underline;\">SIA, kurā ir tikai viens valdes loceklis, SIA pārstāvība valdes locekļa komandējuma laikā noformējama saskaņā ar Administratīvā procesa likuma <a href=\"http://www.likumi.lv/doc.php?id=55567#p38\" target=\"_blank\">38.pantu</a>. </span><br><br>Papildus norādām, ka saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=225418#p1410\" target=\"_blank\">1410.pantā </a>noteikto juridiskās personas veic savus tiesiskos darījumus caur saviem likumīgajiem pārstāvjiem. <span style=\"text-decoration: underline;\">Juridiskās personas amatpersonas prombūtne neliecina par šīs juridiskās personas rīcībspējas zaudēšanu, un tā nevar būt par šķērsli nodokļu administrēšanas funkciju īstenošanai attiecībā pret šo juridisko personu</span>, jo tai joprojām ir Administratīvā procesa likuma 19.pantā minētā administratīvi procesuālā tiesībspēja un rīcībspēja. <br><br>Atbildot uz jautājumu par komandējuma ilgumu, paskaidrojam, ka Darba likumā un Ministru kabineta 2010.gada 12.oktobra <a href=\"http://www.likumi.lv/doc.php?id=220013\" target=\"_blank\">noteikumos Nr.969 </a>„Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi” nav ietvertas normas, kas noteiktu ierobežojumus attiecībā uz ilgumu, kurā persona var atrasties komandējumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1417-ienakuma-nodoklis-ja-pardod-dzivokli-2012",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ienākuma nodoklis, ja pārdod dzīvokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-13",
                "Autori": [
                    {
                        "Vārds": "Līga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2010.gadā mēs mainījām 2 istabu dzīvokli uz 3 istabu dzīvokli un piemaksājām 7000 Ls (2005.gadā 2 istabu dzīvokli iegādājamies par 20000 Ls). Šobrīd vēlamies 3 istabu dzīvokli pārdot. No kādas summas mums būs jāmaksā nekustamā īpašuma pārdošanas nodoklis?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-08",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ienākums no kapitāla pieauguma tiek noteikts, atņemot no kapitāla aktīva atsavināšanas cenas tā iegādes vērtību un kapitāla aktīvā veikto ieguldījumu vērtību kapitāla aktīva turēšanas laikā.<br>Konkrētajā situācijā ar iedzīvotāju ienākuma nodokli būs apliekama <span style=\"text-decoration: underline;\">starpība, ko veidos trīsistabu dzīvokļa atsavināšanas cena un dzīvokļa iegādes vērtība Ls 27 000.</span></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1462-medicinas-atkritumi-jaskiro-2012",
        "Tēma": "Atkritumi",
        "Nosaukums": "Medicīnas atkritumi jāšķiro",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-28",
                "Autori": [
                    {
                        "Vārds": "Inta U",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlētos noskaidrot, kur ir iespējams nodot medicīniskos atkritumus - izlietotās šļirces, tukšās ampulas, pudeles, piemēram, Liepājas pusē? Īsti nav, kur likt, jo aptiekās nepieņem, bet sadzīves atkritumos arī nešķiet pareizi tos izmest. Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-05",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pašlaik <span style=\"text-decoration: underline;\">nav noteikts regulējums, kā rīkoties ar medicīniskajiem atkritumiem, kas radušies mājsaimniecībā</span>. Tos ieteicams šķirot, nodalot, piemēram, medikamentus, šļirces, stikla ampulas un pudeles. <br><br>Medicīnas atkritumus - medikamentus, kas izņemti no iepakojuma, un nederīgos termometrus Liepājā pieņem SIA „Euroaptieka” divās adresēs: Jaunā ostmala 3/5 un Lielā iela 13. <br><br>Šļirces ērtāk sakrāt plastikāta pudelēs, un tās var nogādāt utilizācijai HIV profilakses punktā, kas atrodas Liepājā, Flotes ielā 7. Tas ir atvērts darba dienās no pulksten 8 līdz 17. Sīkāku informāciju var saņemt pa tālruni 63456120 vai 26308079.<br>Vienīgā iespēja atbrīvoties no stikla iepakojumiem, ir šķirot tos un nogādāt attiecīgajā konteinerā, kas paredzēts stiklam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1468-uz-studiju-maksas-atvieglojumiem-studejosa-vecaks-nevar-pretendet-2012",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Uz studiju maksas atvieglojumiem studējošā vecāks nevar pretendēt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "Gunta Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Viena audzināju meitu, tagad viņa studē LU. Kādus atvieglojumus studiju maksām varu saņemt no valsts un vai varu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-04",
                "Autori": [
                    {
                        "Vārds": "Zanda Lielbārde",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nav tāda valsts normatīvā akta, kas paredzētu studiju maksas atvieglojumus studējošu jauniešu vecākiem. <br>Ja Jums ir maznodrošinātas ģimenes statuss, tad varat interesēties savā pašvaldībā, kādi pabalsta veidi uz Jums attiecas un kā tas varētu atslogot Jūsu ģimenes budžetu.</p>\r\n<p><strong>Latvijas Universitāte</strong>, līdzīgi kā citas augstskolas, piedāvā <strong>valsts budžeta vietas</strong>, ja students atbilst attiecīgiem sekmības kritērijiem.</p>\r\n<p>Studiju līgumu augstskola slēdz ar studējošo, nevis trešo personu. Tādēļ uz studiju maksas atvieglojumiem, kas noteikti Latvijas Universitātes iekšējā dokumentā „Studiju maksas atvieglojumu piemērošanas kārtība” (apstiprināts LU 14.04.2009 ar rīkojumu Nr.1/89), <span style=\"text-decoration: underline;\">var pretendēt studējošais</span>. <br>Sekmīgiem studējošiem atsevišķos gadījumos fakultāte studiju maksu var samazināt. <br><br>Studējošajam ir tiesības lūgt grozīt noteikto studiju maksu šādos gadījumos:<br>• sakarā ar bērna piedzimšanu, ja studējošā finansiālais stāvoklis minēto apstākļu iestāšanās dēļ ir kļuvis nepietiekams studiju maksājumu pilnai samaksai;<br>• sakarā ar studējošā smagu slimību vai invaliditāti, tuva radinieka smagu slimību vai nāvi, ja studējošā finansiālais stāvoklis minēto apstākļu iestāšanās dēļ ir kļuvis nepietiekams studiju maksājumu pilnai samaksai;<br>• sakarā ar neparedzētiem smagiem ģimenes apstākļiem, ja studējošā finansiālais stāvoklis minēto apstākļu iestāšanās dēļ ir kļuvis nepietiekams studiju maksājumu pilnai samaksai;<br>• sakarā ar studējošā atgriešanos no studiju pārtraukuma, ja studējošais pirms studiju pārtraukuma ir bijis sekmīgs;<br>• sakarā ar studējošā atgriešanos no studiju pārtraukuma, ja studējošais izmantojis studiju pārtraukumu grūtniecības, bērna kopšanas atvaļinājuma vai smagas slimības dēļ.<br><br>Sīkāka informācija atrodama LU <a href=\"http://www.lu.lv/studentiem/sks/studiju-maksa/\" target=\"_blank\">mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1426-ipasnieka-pienakums-lai-vina-dzivnieks-netrauce-apkartejiem-2012",
        "Tēma": "Mājoklis",
        "Nosaukums": "Īpašnieka pienākums – lai viņa dzīvnieks netraucē apkārtējiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-18",
                "Autori": [
                    {
                        "Vārds": "Kerry Lapņiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Situācija: plkst. 21.00 vakarā dzīvoklī rej suns, kad tajā brīdī mājās nav saimnieku. Kaimiņi izsauc pašvaldības policiju un tā savukārt sastāda protokolu ar brīdinājumu. Jautājums: Ja šāda situācija atkārtojas, respektīvi, suns rej, kad mājās neviena nav, vai policija var uzlikt sodu (cik)? Vai tas ir adekvāti, jo to nevar ietekmēt, jo saimnieki ir darbā. Vai ir kādi laika ierobežojumi (no cikiem līdz cikiem) nevajadzētu trokšņot?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-04",
                "Autori": [
                    {
                        "Vārds": "Rīgas pašvaldības policija",
                        "Detaļas": "Jānis Znotiņš, Administratīvās pārvaldes priekšnieks"
                    }
                ],
                "Saturs": "<p>Minētajā situācijā suņu īpašniekam vai turētājam saskaņā ar Ministru kabineta 04.04.2006. noteikumu Nr.266 „Labturības prasības mājas (istabas) dzīvnieku turēšanai, tirdzniecībai un demonstrēšanai publiskās izstādēs, kā arī suņa apmācībai” (turpmāk – Noteikumi) <a href=\"http://www.likumi.lv/doc.php?id=132534#p52.1\" target=\"_blank\">52.1.punktu </a>ir pienākums nodrošināt, lai mājas (istabas) dzīvnieks (smaka, riešana vai gaudošana) netraucētu mājas vai apkārtnes iedzīvotājus. <br><br>Atbildība par iepriekš minētā punkta prasību neievērošanu noteikta Latvijas Administratīvo pārkāpumu kodeksa (turpmāk – LAPK) <a href=\"http://www.likumi.lv/doc.php?id=89648#p106\" target=\"_blank\">106.panta </a>pirmajā daļā, proti, par dzīvnieku turēšanas, labturības, izmantošanas un pārvadāšanas prasību pārkāpšanu - izsaka brīdinājumu vai uzliek naudas sodu fiziskajām personām no pieciem līdz divsimt piecdesmit latiem, bet juridiskajām personām - no desmit līdz piecsimt latiem, konfiscējot dzīvniekus vai bez konfiskācijas. <br><br>Suņa īpašniekam vai turētājam ir pienākums, lai viņa īpašumā vai turējumā esošais suns nekad netraucētu mājas vai apkārtnes iedzīvotājus, neatkarīgi no tā, vai saimnieks ir mājās vai darbā. <br><br>Rīgas pašvaldības policijas (turpmāk – RPP) darbiniekiem saskaņā ar likuma „Par policiju” <a href=\"http://www.likumi.lv/doc.php?id=67957#p19\" target=\"_blank\">19.panta</a> sesto daļu un <a href=\"http://www.likumi.lv/doc.php?id=67957#p12\" target=\"_blank\">12.panta </a>4.punktu ir tiesības sastādīt protokolus par administratīvajiem pārkāpumiem, līdz ar ko <span style=\"text-decoration: underline;\">RPP darbinieki ir tiesīgi </span>administratīvā pārkāpuma lietvedības ietvaros <span style=\"text-decoration: underline;\">suņa īpašniekam vai turētājam sastādīt administratīvā pārkāpuma protokolu par Noteikumos noteikto prasību neievērošanu</span>, bet administratīvo pārkāpuma lietu izskata un <span style=\"text-decoration: underline;\">sodu uzliek pašvaldības Administratīvā komisija </span>saskaņā ar LAPK <a href=\"http://www.likumi.lv/doc.php?id=89648#p210\" target=\"_blank\">210.pantu </a><span style=\"text-decoration: underline;\">vai Pārtikas un veterinārais dienests </span>saskaņā ar LAPK <a href=\"http://www.likumi.lv/doc.php?id=89648#p230\" target=\"_blank\">230.pantu</a>.   </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1466-nevienu-kopipasnieku-nevar-piespiest-palikt-kopipasuma-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Nevienu kopīpašnieku nevar piespiest palikt kopīpašumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-02",
                "Autori": [
                    {
                        "Vārds": "Valdis Līdaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pieci kopīpašnieki nevar vienoties ar vienu kopīpašnieku par kopīpašuma dalīšanu un saskaņā ar augstāk minēto jautājums ir sekojošs: Vai visi pieci kopīpašnieki kā prasītāji var iesniegt vienu pieteikumu tiesai, vai katram kopīpašniekam jāsniedz atsevišķi pieteikums tiesai? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "ZAB \"Kalniņa, Lapsa un partneri\"",
                        "Detaļas": "Jānis Lapsa, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Civillikuma (CL) <a href=\"http://www.likumi.lv/doc.php?id=90221#p1074\" target=\"_blank\">1074.pants </a>nosaka, ka „nevienu kopīpašnieku nevar piespiest palikt kopīpašumā, ja vien tā nodibināšanas noteikumi nerunā tam pretim; turpretim katrs kopīpašnieks var katrā laikā prasīt dalīšanu”. <br><br>Savukārt atbilstoši CL 1075.panta noteikumiem gadījumā, ja kopīpašnieki nevar vienoties par tās veidu, tad tiesa, raugoties pēc dalāmā priekšmeta īpašībām un lietas apstākļiem, vai nu piespriež katram no kopīpašniekiem reālas daļas, uzliekot, kad vajadzīgs, viena daļai zināmus servitūtus par labu otra daļai, vai atdod visu lietu vienam kopīpašniekam ar pienākumu samaksāt pārējiem viņu daļas naudā, vai noteic lietu pārdot, izdalot ieņemto naudu kopīpašnieku starpā, vai arī izšķir jautājumu ar lozi, it īpaši tad, kad jāizšķir, kam no kopīpašniekiem paturēt sev pašu lietu un kas no viņiem apmierināms ar naudu. <br><br>Līdz ar to ir jāsecina, ka <span style=\"text-decoration: underline;\">pusēm jāvienojas par kādu no kopīpašuma izbeigšanas veidiem</span>. Attiecībā uz reālu dalīšanu jāsaprot, vai vispār strīdus īpašums ir reāli dalāms. Pirms prasības celšanas tiesā <span style=\"text-decoration: underline;\">būtu ieteicams piedāvāt rakstiski kopīpašniekam vienoties ārpustiesas ceļā un norādīt dalīšanas veidu. </span><br><br>Prasības pieteikumu <span style=\"text-decoration: underline;\">var iesniegt viens vai vairāki kopīpašnieki</span>. Attiecīgi, ja pieci kopīpašnieki vienojas, tad ceļ prasību un attiecīgi pārējie kopīpašnieki būs atbildētāji lietā. Visbiežāk šādos strīdos atbildētāji iesniedz savu variantu īpašuma sadalei. <br><br>Attiecīgi tiesa izvērtē visus variantus un lemj par vienu no CL 1075.pantā noteiktajiem veidiem, vadoties no dažādiem apsvērumiem - gan no iesniegtajiem variantiem, iespējām (kā norādīts iepriekš – vai īpašums vispār ir reāli dalāms?), gan izvērtējot attiecīgo situāciju (piemēram, kādam no kopīpašniekiem strīdus īpašums ir vienīgā dzīvesvieta; radniecība kopīpašnieku starpā; hipotēkas u.tml.).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1465-lai-personu-atzitu-par-politiski-represeto-javersas-pmlp-2012",
        "Tēma": "Politika",
        "Nosaukums": "Lai personu atzītu par politiski represēto, jāvēršas PMLP",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-02",
                "Autori": [
                    {
                        "Vārds": "Ilga eglite",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Tā kā manu mammu tā jau nepatiesi notiesāja: viņa kā meistare un viņas priekšnieks strādāja Bauskas pienotavā – it kā piena produktu pārpalikums. Viņu vietas ieņēma viens virsnieku pāris no Krievijas. Viņiem vajadzēja pielietot šādu metodi, lai tiktu pie šīs darba vietas. 1945.g. mani un mammu aizveda uz Krasnodarjas cietumu, kur arī es pavadīju šos četrus gadus. Kad mūžībā aizgāja mūsu \"slavenais vadonis\" 1953.g., tad mēs ar mammu atgriezāmies mājās. Vai es pavadot šos četrus mokpilnos gadus izsūtījumā skaitos kā represētā vai nē? Jo uz mana vārda jau nav tiesas sprieduma - tikai izcietu tās šausmas, badu un visu pārējo, kas uz visu manu dzīvi ir iespaidojusi un iedragājusi manu veselību. </p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā norāda Pilsonības un migrāciju lietu pārvaldes Sabiedrisko attiecību vadītāja <strong>Lāsma Lapinska</strong>: „Lai personu atzītu par politiski represēto, tai <span style=\"text-decoration: underline;\">jāvēršas jebkurā Pilsonības un migrācijas lietu pārvaldes teritoriālajā nodaļā ar iesniegumu</span>, kurā izteikts lūgums personu atzīt par politiski represēto, un <span style=\"text-decoration: underline;\">dokumentu</span>, kas apliecina, ka pret personu tika vērstas politiskās represijas. Konkrētajā gadījumā tā var būt reabilitācijas apliecība vai  Iekšlietu ministrijas izsniegts dokuments par personas administratīvu izsūtīšanu no Latvijas teritorijas.”<br><br>Tas nozīmē – arī tad, ja uz Jūsu vārda nav tiesas sprieduma, vēršoties kādā no Pilsonības un migrācijas lietu pārvaldes teritoriālajām nodaļām, <span style=\"text-decoration: underline;\">ņemiet līdzi tās personas tiesas spriedumu, kas ir Jūsu rīcībā</span>. <br>Pilsonības un migrācijas lietu pārvaldes teritoriālās nodaļas skat. <a href=\"http://www.pmlp.gov.lv/lv/kontakti/\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1464-socialajam-darbiniekam-jaievero-etika-2012",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālajam darbiniekam jāievēro ētika",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-10-01",
                "Autori": [
                    {
                        "Vārds": "Martins Grigorjevs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labvakar. Vēlētos uzzināt, vai sociālais darbinieks ir tiesīgs izpaust informāciju, kas tiek pārrunāta apmeklējuma laikā? Kā arī attieksme pret cilvēkiem ir pat agresīva, nevis laipna. Jo visa informācija, kas tiek pārrunāta, ir zināma gandrīz visam pagastam. Es neesmu vienīgais cilvēks, kam tā notiek. Un kur man vērsties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Ilze Skrodele-Dubrovska, Sociālās iekļaušanas un sociālā darba politikas departamenta direktores vietniece"
                    }
                ],
                "Saturs": "<p>Sociālā darbinieka pienākumus un nepieciešamo izglītību nosaka Sociālo pakalpojumu un sociālās palīdzības likums, kura 41.pantā noteikts, ka tiesības veikt sociālo darbu ir personām, kas ieguvušas otrā līmeņa profesionālo augstāko vai akadēmisko izglītību sociālajā darbā vai karitatīvajā sociālajā darbā. (<em>Karitatīvais sociālais darbs </em>ir sociālajam darbam analogs darbs, kura mērķis ir palīdzēt personām, ģimenēm, grupām vai sabiedrībai kopumā atgūt spēju sociāli un garīgi funkcionēt.)<br><br>Likuma 45.pantā noteikti šādi sociālā darbinieka profesionālie uzdevumi:<br>(1) Sociālā darbinieka un karitatīvā sociālā darbinieka profesionālā darbība ir vērsta uz to, lai panāktu un veicinātu indivīda sociālo problēmu praktisku risinājumu un viņa dzīves kvalitātes uzlabošanos, iekļaušanos sabiedrībā, spēju palīdzēt pašam sev.<br>(2) Sociālais darbinieks un karitatīvais sociālais darbinieks pēc apstākļu izvērtēšanas:<br>1) sniedz personai palīdzību un atbalstu sociālo problēmu risināšanā;<br>2) palīdz personai attīstīt spēju risināt personiskās, starppersonu un sociālās problēmas;<br>3) atbalsta personas attīstības iespējas, kā arī tiesības patstāvīgi pieņemt lēmumus un tos īstenot;<br>4) piesaista sociālekonomiskos resursus un attiecīgos sociālos pakalpojumus personas vai personu grupas sociālo problēmu risināšanai;<br>5) nodrošina informāciju par sociālo pakalpojumu sniedzējiem un veido kontaktus starp sociālo pakalpojumu saņēmējiem un sniedzējiem.<br>(3) Veicot šajā pantā minētos uzdevumus, sociālie darbinieki un karitatīvie <span style=\"text-decoration: underline;\">sociālie darbinieki ievēro sociālo darbinieku ētikas kodeksu, </span>kuru apstiprina Latvijas Profesionālo sociālo un aprūpes darbinieku asociācija.</p>\r\n<p>Ētikas kodeksā ir noteikti sociālā darba ētiskie principi, un viens no šiem principiem ir -<span style=\"text-decoration: underline;\"> ievērot privātās dzīves, konfidencialitātes, kā arī informācijas atbildīgas izmantošanas principus.<br></span><br>Lai veidotos veiksmīga sadarbība starp sociālo darbinieku un iedzīvotāju, kuram ir nepieciešama palīdzība dažādu sociālo problēmu risināšanā, klientam un sociālajam darbiniekam Likumā ir noteiktas tiesības un pienākumi, kuras būtu jāievēro, lai nonāktu pie vislabvēlīgākā problēmas risinājuma.<br><br>Viens no Labklājības ministrijas uzdevumiem ir pārraudzīt šā Likuma īstenošanu, kontrolēt sociālo pakalpojumu sniegšanu regulējošo normatīvo aktu ievērošanu, kā arī sociālo pakalpojumu kvalitāti un sociālo pakalpojumu sniedzēju atbilstību normatīvo aktu prasībām; administratīvi sodīt sociālo pakalpojumu sniedzējus par izdarītajiem pārkāpumiem.<br><br>Lai varētu veikt sociālo pakalpojumu, t.sk. sociālā darba pakalpojuma kvalitātes kontroli sociālajā dienestā, <span style=\"text-decoration: underline;\">būtu jāsaprot, par kuru novada vai pilsētas sociālo dienestu ir runa un kādus konkrētus pārkāpumus ir izdarījis sociālais darbinieks</span>. Par to var <strong>sniegt informāciju Labklājības ministrijai</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1450-nekustama-ipasuma-davinajums-jadeklare-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Nekustamā īpašuma dāvinājums jādeklarē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Paula Vilcāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Māte nokārtoja dāvinājuma līgumu par nekustamo īpašumu (dzīvojamo māju) dēlam. Tas esot jādeklarē VID. Bet kāda veidlapa jāaizpilda un kur jāiesniedz?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Evita Teice-Mamaja, Sabiedrisko attiecību daļas pārstāve"
                    }
                ],
                "Saturs": "<p>Atbilstoši likumam „Par iedzīvotāju ienākuma nodokli” maksātāja gada apliekamajā ienākumā netiek ietvertas un ar iedzīvotāju ienākuma nodokli netiek apliktas dāvanas no fiziskajām personām pilnā apmērā, ja dāvinātāju ar maksātāju saista laulība vai radniecība līdz trešajai pakāpei Civillikuma izpratnē. Minētā norma nav piemērojama, ja dāvanu dāvina saimnieciskās darbības ietvaros.</p>\r\n<p>Ja dēls 2012.gadā dāvinājumā no savas mātes saņēma nekustamo īpašumu un šī ar nodokli neapliekamā ienākuma <span style=\"text-decoration: underline;\">vērtība pārsniedz </span>četrkāršotu taksācijas gadam noteikto neapliekamā minimuma apmēru (2012.gadā – 2160 lati), tad dēlam saņemtais dāvinājums <span style=\"text-decoration: underline;\">būs jānorāda </span>2012.gada ienākumu deklarācijas <strong>D1 pielikumā </strong>„Taksācijas gadā Latvijas Republikā gūtie ienākumi”. <br><br>Gada ienākumu deklarācija par 2012.gadu iesniedzama <span style=\"text-decoration: underline;\">no 2013.gada 1.marta līdz 1.jūnijam </span>jebkurā Valsts ieņēmumu dienesta klientu apkalpošanas centrā (respektīvi, iedzīvotāju ienākuma nodokli maksāt nevajadzēs, bet norādīt deklarācijā gan).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1430-vai-pirmsskolas-pedagoga-vadita-grupina-var-nakt-pasa-berns-2012",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Vai pirmsskolas pedagoga vadītā grupiņā var nākt paša bērns?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-19",
                "Autori": [
                    {
                        "Vārds": "Inese Lapiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu pirmsskolas pedagogs, vai mans bērns, kuram jāiet bērnudārzā, pēc likuma drīkst nākt TIEŠI manā grupiņā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā LV portālam paskaidroja Izglītības un zinātnes ministrijā, nevienā normatīvajā aktā par šādu situāciju nekas nav teikts. Tātad vēlme, lai bērns nonāktu tieši Jūsu grupiņā, ir <span style=\"text-decoration: underline;\">jāsaskaņo ar iestādes vadību </span>vai, ja tā uzskata citādi, ar pašvaldību, kam bērnudārzs pieder.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1424-mantojuma-gadijums-vel-nav-iestajies-2012",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Mantojuma gadījums vēl nav iestājies",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-18",
                "Autori": [
                    {
                        "Vārds": "Leonora Dadžāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vēlos uzzināt, vai man ir tiesības stāties mantojumā pēc manas mātes nāves uz zemi, ko mātes likumīgais vīrs savulaik ir atguvis mantojumā, viņiem kopīgu bērnu nebija. Es esmu meita no mātes pirmās laulības.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-03",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Šajā situācijā mantojuma gadījums vēl nav iestājies, jo Civillikumā teikts, ka mantojums ir kopība, kurā ietilpst visa kustamā un nekustamā manta, kā arī citiem atdodamās tiesības un saistības, kas mirušam vai par mirušu izsludinātam piederējušas viņa patiesās vai tiesiski pieņemamās nāves laikā. <br><br>Zvērināta notāre <strong>Ilona Ķibilde </strong>skaidro: „Ja zemi mantojumā saņēma mātes vīrs un <span style=\"text-decoration: underline;\">tā ir nostiprināta zemesgrāmatā tikai uz viņa vārda, tad to nevar mantot</span>. Mātes vīrs var rakstīt testamentu un novēlēt šai sievietei, ja viņš tā vēlas, un tad viņa varēs zemi mantot pēc mātes vīra nāves.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1461-vajadziga-visu-domajamo-dalu-ipasnieku-piekrisana-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Vajadzīga visu domājamo daļu īpašnieku piekrišana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Sanita Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Paldies par atbildi, bet atbilde joprojām man nedeva skaidru nostāju, kādi normatīvie akti jāpiemēro, ja ēka ir dzīvokļu īpašumos nesadalīts īpašums. Atbildē Jūs atsaucieties uz Dzīvokļa īpašuma likuma 2.panta otro daļu - bet tā neatbilst faktiskajai situācijai - jo nav atsevišķā īpašuma (dzīvokļa), bet ir domājamās daļas īpašumā (gan dzīvokļi, gan koplietošanas daļas pieder kā domājamās daļas, jo atsevišķo īpašumu gadījumā kopīpašums ir tikai koplietošanas lietām, bet nevis dzīvokļiem, tad mūsu situācijā uz visu ir domājamās daļas, izriet, ka esam kopīpašnieki un nevaram piemērot Dzīvokļa īpašuma likuma 17.pantā minēto balsojumu, bet jāpiemēro Civillikuma 1069.pants, ka simtprocentīgi par visiem jautājumiem jābūt simtprocentīgam balsojumam?). Dzīvokļa īpašuma likuma 2.panta pirmā daļa precīzi pasaka, ka dzīvokļa īpašums ir tiesiski nodalīts patstāvīgs nekustamais īpašums.</p>\r\n<p>Bet mūsu situācijā ir dzīvokļu īpašumos nesadalīta māja. Tādēļ arī ir neskaidrība. Turklāt Dzīvojamo māju pārvaldīšanas likuma 5.panta otrā daļa regulē, ka ar dzīvojamo māju pārvaldīšanu saistīti lēmumi tiek pieņemti likumā par dzīvokļa īpašumu noteiktajā kārtībā. Tādējādi ne Dzīvokļa īpašuma likums, ne Dzīvojamo māju pārvaldīšanas likums neparedz iespēju tos piemērot dzīvokļu īpašumos nesadalītas mājas gadījumā. Lūdzu Jūs atkārtoti izvērtēt uzdotos jautājumus, vai patiesi ir tā kā rakstījāt atbildē uz pieteikumu Nr.1439</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-02",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Tā kā iepriekšējā jautājumā nebija skaidri pateikts, ka vēlaties zināt, kā lēmumus pieņemt kopīpašuma domājamo daļu īpašnieku sapulcē ar balsojumu, tad informēju, kā šo domājamo daļu īpašnieku pienākumi ir salāgojami ar Civillikuma, Dzīvokļa īpašuma likuma un Dzīvojamo māju pārvaldīšanas likuma normām un ko no viņiem var prasīt. Ja lēmumu pieņemšana nozīmē balsošanu, tad šajā procedūrā patiešām ir ievērojamas atšķirības no Dzīvokļu īpašuma likuma normām, un saskaņā ar Civillikuma <a href=\"http://www.likumi.lv/doc.php?id=90221#p1068\" target=\"_blank\">1068.pantu</a> patiešām visos gadījumos <span style=\"text-decoration: underline;\">ir nepieciešama visu kopīpašuma īpašnieku 100 procentīga</span>, nevis tikai vairākuma <span style=\"text-decoration: underline;\">piekrišana</span>.</p>\r\n<p>Šo jautājumu lūdzu izskaidrot vēl diviem ekspertiem.<br><strong>Zvērinātu advokātu biroja „Borenius” advokāta palīdze Viktorija Smirnova: </strong><br>„Ja dzīvojamā māja nav sadalīta dzīvokļu īpašumos, jautājumus, kas attiecas uz rīcību ar šādu kopīpašumu un tā pārvaldīšanu, regulē Civillikums un Dzīvojamo māju pārvaldīšanas <a href=\"http://www.likumi.lv/doc.php?id=193573\" target=\"_blank\">likums</a>. Neskatoties uz to, ka faktiski attiecīgā dzīvojamā māja ir uzskatāma par daudzdzīvokļu māju, kamēr juridiski tā nav sadalīta dzīvokļa īpašumos, attiecībā uz to nebūs piemērojams Dzīvokļa īpašuma <a href=\"http://www.likumi.lv/doc.php?id=221382\" target=\"_blank\">likums</a> un tajā paredzētā balsošanas un lēmumu pieņemšanas kārtība, kā arī citu normatīvo aktu regulējums, kas regulē rīcību ar dzīvokļa īpašumu. </p>\r\n<p>Šādas dzīvojamās mājas kopīpašnieki pie noteiktiem nosacījumiem var lemt par mājas sadalīšanu dzīvokļu īpašumos, veicot attiecīgas reģistrācijas darbības Valsts zemes dienestā uz Zemesgrāmatā. Līdz brīdim, kamēr šāda dzīvojamā māja nav sadalīta dzīvokļa īpašumos, rīcību ar to, cita starpā, <strong>nosaka Civillikuma 1068.pants</strong>, paredzot, ka rīcībai ar kopīpašumu nepieciešama visu kopīpašnieku piekrišana. Daži izņēmumi ir paredzēti Civillikuma turpmākajos pantos.”</p>\r\n<p><strong>Juridiskās koledžas docētāja Iveta Puķīte:</strong><br>„Dzīvojamo māju pārvaldīšanas likums attiecas uz absolūti visām dzīvojamām mājām. Likumā ir daži izņēmumi, kas neattiecas uz vienģimenes mājām, bet uz daudzdzīvokļu mājām izņēmumu nav.<br>Savukārt lēmumu pieņemšana Jūsu gadījumā, kad īpašums nav sadalīts dzīvokļa īpašumos, bet tikai domājamās daļās, notiek atbilstoši <strong>Civillikumam par kopīpašumu</strong>. Tātad Dzīvokļa īpašuma likuma regulējums uz Jums neattiecas.”</p>\r\n<p><strong>P.S.</strong> <em>Tā kā LV portāls e-konsultāciju sagatavošanā uz sadarbības pamatiem iesaista trešās puses (valsts iestādes, profesionālās organizācijas u.c.) aicinām juridiskās personas un praktizējošus juristus, kas nodarbojas ar juridisko konsultāciju sniegšanu par samaksu, ievērot ētiku un atturēties pastarpināti izmantot LV portāla e-konsultāciju bezmaksas resursu personīgās profesionālās kompetences celšanai un/vai komerciāliem mērķiem.</em></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1447-ja-nokavets-sakumdeklaracijas-precizesanas-termins-2012",
        "Tēma": "Finanses",
        "Nosaukums": "Ja nokavēts sākumdeklarācijas precizēšanas termiņš",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-24",
                "Autori": [
                    {
                        "Vārds": "Anna Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Pēc 2012.gada 1.septembra persona, kura 2012.gada 1.jūnijā VID iesniedza Mantiskā stāvokļa deklarāciju, konstatēja tajā kļūdu, proti, ka izsniegtais aizdevums, kas ir norādīts deklarācijā, ir ticis atmaksāts jau četrus gadus atpakaļ ar bankas pārskaitījumu. Kā šādā situācijā rīkoties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts ieņēmumu dienesta Sabiedrisko attiecību daļas galvenā speciāliste <strong>Evita Teice-Mamaja </strong>informēja, ka Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas likums neparedz iesniegt precizētu mantiskā stāvokļa deklarāciju, ja ir nokavēts likuma <a href=\"http://www.likumi.lv/doc.php?id=241275#p4\" target=\"_blank\">4.pantā </a>noteiktais trīs mēnešu precizēšanas termiņš. <br><br>Taču šādos gadījumos VID <span style=\"text-decoration: underline;\">aicina personu vērsties Valsts ieņēmumu dienestā ar iesniegumu</span> un tajā paskaidrot radušos situāciju, proti, šim iesniegumam precizēto deklarāciju nepievienot, bet <span style=\"text-decoration: underline;\">norādīt uz to, ka iesniegtā deklarācija </span>(ja iespējams, norādot iesniegšanas datumu) <span style=\"text-decoration: underline;\">nav aizpildīta korekti un aprakstīt, kas tieši iesniegtajā deklarācijā nav norādīts korekti</span>.<br><br>Fizisko personu mantiskā stāvokļa un nedeklarēto ienākumu deklarēšanas likuma 4.panta (Mantiskā stāvokļa deklarācijas iesniegšanas kārtība) piektā daļa nosaka: personai ir tiesības triju mēnešu laikā pēc mantiskā stāvokļa deklarācijas iesniegšanas precizēt tajā iekļautās ziņas, iesniedzot Valsts ieņēmumu dienestam jaunu deklarāciju.</p>\r\n<p>VID klientu apkalpošanas centru adreses pieejamas VID <a href=\"http://www.vid.gov.lv\" target=\"_blank\">mājaslapas </a>sadaļā “Kontakti”. Jautājumu vai neskaidrību gadījumā jāzvana uz VID informatīvo tālruni <strong>1898</strong>, izvēloties <strong>pirmo tēmu.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1443-irnieku-un-parvaldnieka-pienakumus-nosaka-likums-2012",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Īrnieku un pārvaldnieka pienākumus nosaka likums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-22",
                "Autori": [
                    {
                        "Vārds": "biruta nikulina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds likums nosaka, ka valsts īpašuma dzīvokļi tiek remontēti tikai no īres naudām un Izīrētājam nav jāiegulda līdzekļi, ja mājai-ēkai no 2005.g. nav lietus ūdens savācošās notekcaurules pa mājas perimetru? Kāda ir maksimālā īres maksa par 1m2? Kādu atbildību paredz tiesību akti īpašniekam VAS \"Privatizācijas aģentūrai”, ja tā par ēkas nepieciešamajiem remontiem uzkrāto naudu atļauj pārvaldniekam nomainīt logus 2 dzīvokļos. Kas ir vajadzīgie remonti, ja tekņu atjaunošanai nauda iztērēta? (R.Krauzes komentāri likumam par īri)</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-02",
                "Autori": [
                    {
                        "Vārds": "Privatizācijas aģentūra",
                        "Detaļas": "Sandis Balcars, dzīvojamo māju un dzīvokļu dienesta vecākais juriskonsults"
                    }
                ],
                "Saturs": "<p><strong>1.jautājums:</strong> <em>Kāds likums nosaka, ka valsts dzīvokļu īpašumi tiek remontēti tikai no īres naudām un izīrētājam nav jāiegulda līdzekļi, ja mājai - ēkai no 2005.g. nav lietus ūdens savācošās notekcaurules pa mājas perimetru?</em><br><br><em>Atbilde:</em> Saskaņā ar likuma „Par dzīvojamo telpu īri” <a href=\"http://www.likumi.lv/doc.php?id=56863#p42\" target=\"_blank\">42.panta </a>pirmo daļu īrnieka pienākums ir uzturēt viņa aizņemto dzīvojamo telpu pienācīgā kārtībā un veikt šīs telpas kārtējo remontu. Ja vienu dzīvokli īrē vairāki īrnieki, par šā dzīvokļa uzturēšanu pienācīgā kārtībā un kārtējo remontu ir solidāri atbildīgi visi īrnieki. Savukārt minētā likuma 42.panta otrā daļa paredz, ka šā panta nosacījumi piemērojami visos gadījumos, ja īres līgumā nav noteikts citādi. <br><br>Ar īrniekiem noslēgtajos īres līgumos tiek iekļauti punkti, kuri paredz, ka īrnieka pienākumos ir uzturēt dzīvokļa īpašumu normatīvajos aktos noteiktajā tehniskā un ugunsdrošības stāvoklī, ekspluatējot to un dzīvojamās mājas konstrukcijas, inženiertehniskos tīklus un komunikācijas atbilstoši to funkcionālajai nozīmei un uzturēt dzīvokļa īpašumu pienācīgā kārtībā, tīrībā atbilstoši sanitārām un ugunsdrošības prasībām un veikt par saviem līdzekļiem tā kārtējo remontu.<br><br><strong>2.jautājums: </strong><em>Kāda ir maksimālā īres maksa par 1m2?</em><br><em>Atbilde:</em> Likuma „Par dzīvojamo telpu īri” <a href=\"http://www.likumi.lv/doc.php?id=56863#p11.2\" target=\"_blank\">11.2 panta </a>pirmā daļa paredz, ka valstij piederošo dzīvojamo telpu īres maksu nosaka attiecīgās dzīvojamās telpas valdītājs, un to veido dzīvojamās mājas apsaimniekošanas izdevumu daļa, kas ir proporcionāla attiecīgās izīrētās dzīvojamās telpas platībai, atbilstoši šā likuma 11.panta trešās daļas noteikumiem. Ievērojot minēto, spēkā esošajos normatīvajos aktos <span style=\"text-decoration: underline;\">nav noteikta maksimālā īres maksa par vienu m2 mēnesī.</span><br><br>Minētā likuma 11.panta trešā daļa paredz, ka apsaimniekošanas izdevumi sastāv no: <br>1) dzīvojamās mājas uzturēšanai nepieciešamajiem izdevumiem (mājas sanitārā kopšana, tehniskā uzturēšana, pārvaldes un apkalpojošā personāla uzturēšana); <br>2) normatīvajos aktos noteiktā dzīvojamās mājas nolietojuma (amortizācijas) atskaitījuma ēkas atjaunošanai.<br><br>Dzīvojamo māju pārvaldīšanas likuma <a href=\"http://www.likumi.lv/doc.php?id=193573#p6\" target=\"_blank\">6.pantā </a>ir noteiktas visas obligāti veicamās pārvaldīšanas darbības.<br>Ievērojot iepriekš minēto, no valsts dzīvokļu īpašumu īrniekiem iekasētajām īres maksām attiecīgās dzīvojamās mājas pārvaldnieks nodrošina obligāti veicamās pārvaldīšanas darbības.</p>\r\n<p><strong>3.jautājums</strong>: <em>Kādu atbildību paredz tiesību akti īpašniekam VAS „Privatizācijas aģentūra”, ja tā par ēkas nepieciešamajiem remontiem uzkrāto naudu atļauj pārvaldniekam nomainīt logus 2 dzīvokļos? Kas ir vajadzīgie remonti, ja tekņu atjaunošanai nauda iztērēta?</em><br><em>Atbilde:</em> VAS „Privatizācijas aģentūra” par savām valdījumā esošajām dzīvojamām mājām ar attiecīgo pārvaldnieku slēdz pārvaldīšanas līgumus. Saskaņā ar tiem Privatizācijas aģentūra pilnvaro attiecīgo pārvaldnieku veikt nekustamā īpašuma obligātās pārvaldīšanas darbības. Līgumā tiek noteikts, ka pārvaldnieks līgumā minēto pārvaldīšanas darbību veikšanai nepieciešamos izdevumus sedz no līdzekļiem, kas iegūti, pārvaldot un apsaimniekojot nekustamo īpašumu, tajā skaitā normatīvajos aktos noteiktajā kārtībā iekasēti no nekustamā īpašuma dzīvokļu īrniekiem.<br><br>Ja jautājums ir par dzīvojamo māju Depo ielā 9, Ventspilī, tad VAS „Privatizācijas aģentūra” informē, ka attiecīgajos valsts dzīvokļos esošie bojātie logi tika nomainīti, jo apsekošanas rezultātā tika konstatēts, ka valsts dzīvokļos esošie logi ir bojāti un tie apdraud citus iedzīvotājus.<br><br>Ievērojot to, ka valsts dzīvokļu Depo ielā 9, Ventspilī, logu maiņa tika finansēta no dzīvojamās mājas uzkrājumiem, tad šobrīd tiek izvērtēta iespēja palielināt attiecīgajiem valsts dzīvokļiem Depo ielā 9, Ventspilī, īres maksu, lai pēc iespējas drīzākā laikā ieguldītie finanšu līdzekļi no dzīvojamās mājas uzkrājumiem tiktu atmaksāti un veikti dzīvojamai mājai paredzētie remontu darbi.<br><br>Papildus informējam, ka pārvaldniekam tika lūgts apsekot dzīvojamo māju, veikt visas dzīvojamās mājas un bojāto notekcauruļu fotofiksāciju, veikt dzīvojamās mājas bojāto notekcauruļu remontdarbu cenu aptauju un iesniegt VAS „Privatizācijas aģentūra” remontdarbu tāmes.<br><br>Pēc minēto dokumentu saņemšanas VAS „Privatizācijas aģentūra” izvērtēs iespēju segt dzīvojamās mājas bojāto notekcauruļu remontdarbu izmaksas, kuras attiecīgi tiks iekļautas  dzīvojamās telpas īres maksā un atgūtas no dzīvokļu īrniekiem noteiktā laika periodā proporcionāli viņu īrēto dzīvojamo telpu platībai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1436-agresiva-komercprakse-nav-pielaujama-2012",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Agresīva komercprakse nav pieļaujama",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-21",
                "Autori": [
                    {
                        "Vārds": "Baiba Stepīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Ir sanācis tā, ka esmu palikusi 300 Ls parādā SMScredit.lv. No parāda atmaksas negrasos izvairīties. Pirms nedēļas savā pastkastītē saņēmu vēstuli, uz kuras lieliem sarkaniem burtiem rakstīts: brīdinājums par apmeklēšanu dzīves vai darba vietā. Vai tā drīkst, ka visi uzzina par manu parādu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ātro kredītu aizdevēju mājaslapās parasti detalizēti ir izklāstīti gan vispārīgie aizdevuma līguma nosacījumi, gan daudzi citi (par konfidencialitāti, sūtījumu saņemšanu pa pastu u.c.), kādiem acīmredzot piekrīt šķietami vieglo kredītu saņēmēji.<br><br>Saskaņā ar Pasta <a href=\"http://www.likumi.lv/doc.php?id=193574\" target=\"_blank\">likumu</a> vēstule ir aploksnē ievietots vai citādi līdzvērtīgi noformēts pasta sūtījums, kurā pārsūta rakstveida paziņojumus, dokumentus, mākslinieciskas atklātnes vai fotogrāfijas.</p>\r\n<p>Fizisko personu datu aizsardzības<a href=\"http://www.likumi.lv/doc.php?id=4042\" target=\"_blank\"> likums </a>par sensitīviem uzskata datus, kas norāda uz rasi, etnisko izcelsmi, reliģisko, filozofisko un politisko pārliecību, dalību arodbiedrībās, kā arī sniedz informāciju par personas veselību vai seksuālo dzīvi. Tas attiecas uz aploksnē ievietotā sūtījuma saturu un datu apstrādi.</p>\r\n<p>Cik noprotams, uz vēstules ir brīdinājuma atzīme. Diskusijās par privātuma aizskārumu bieži tiek minēts, ka personas datu aizsardzības pārkāpums ir, ja vēstule tiek nosūtīta uz citu adresi, uz aploksnes norādīts personas kods, aploksne nav aizlīmēta, līdz ar to svešām personām pieejama privāta informācija.</p>\r\n<p>Datu valsts inspekcija, kurā LV portāls vērsās ar Jūsu uzdoto jautājumu, norādīja, ka uzdotais jautājums ietilpst Patērētāju tiesību aizsardzības centra kompetencē.</p>\r\n<p>Patērētāju tiesību aizsardzības centra (PTAC) Patērētāju informēšanas un komunikāciju daļas vecākā konsultante <strong>Ilze Žunde </strong>informēja, ka centram par šādām vēstulēm jau ir ziņots. I.Žunde izskaidroja: PTAC ieskatā, šāda uzņēmuma prakse saskaņā ar Negodīgas komercprakses aizlieguma <a href=\"http://www.likumi.lv/doc.php?id=167759\" target=\"_blank\">likumu</a> <span style=\"text-decoration: underline;\">varētu būt uzskatāma par negodīgu / agresīvu komercpraksi</span>. PTAC līdz šim ir saņēmis informāciju no patērētājiem par identisku vēstuļu izsūtīšanu, tāpēc nekavējoties sazinājās ar AS „4finance” un <span style=\"text-decoration: underline;\">aicināja pārtraukt šāda satura vēstuļu izsūtīšanu</span>, pirmšķietami saskatot normatīvo aktu pārkāpumu. <br><br>Sabiedrība mutvārdos apņēmās neizsūtīt šādas vēstules, līdz netiks panākta vienošanās ar PTAC par normatīvajiem aktiem atbilstošu vēstuļu sagatavošanu. Līdz ar to, saskaņā ar PTAC rīcībā esošo informāciju, pārkāpuma turpināšana no sabiedrības puses operatīvi tikusi pārtraukta.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1413-ieteicams-sazinaties-ar-savu-apdrosinasanas-agenturu-2012",
        "Tēma": "Veselība",
        "Nosaukums": "Ieteicams sazināties ar savu apdrošināšanas aģentūru",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-12",
                "Autori": [
                    {
                        "Vārds": "Aija Pakere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par endoprotezēšanas operāciju ir samaksāta summa 700 Ls un pacienta maksa 15 Ls. Ir veselības apdrošināšanas polise, pēc kuras apdrošināšanas aģentūra atmaksāja šo pacienta maksu. Es kā maksātājs atlīdzības pieteikumā lūdzu atgriezt pa pastu čeka oriģinālu. Saņēmu atbildi, ka čeka oriģinālu neatdosim, bet varam izsniegt izziņu VIDam vai čeka kopiju. <br>Ārstēšanās vēl turpinās un man kā maksātājam nepaliek dokuments maksas pierādīšanai (arī, iesniedzot dokumentu kopijas iestādes ir tiesīgas lūgt uzrādīt dokumenta oriģinālu, kas man šajā gadījumā nav). Vai apdrošināšanas aģentūra ir tiesīga neatgriezt čeka oriģinālu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-02",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jūsu uzdotais jautājums ir ļoti specifisks, un Latvijas tiesību akti šādu situāciju neskaidro. <br>Patērētāju tiesību aizsardzības centra Patērētāju informēšanas un komunikācijas daļas vadītāja <strong>Sanita Gertmane </strong>norāda, ka šajā gadījumā vienīgā iespēja ir sazināties ar konkrēto apdrošināšanas aģentūru un izrunāt esošo situāciju. <br><br>Ja Jums ir nepieciešams ārstniecības izmaksu čeka oriģināls, lai to kopā ar gada ienākumu deklarāciju iesniegtu Valsts ieņēmumu dienestam, norādām, ka <span style=\"text-decoration: underline;\">šajā gadījumā kopā ar deklarāciju var iesniegt arī čeka kopiju</span>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1463-zinas-par-deklareto-dzivesvietu-portala-latvija-lv-2012",
        "Tēma": "Personas dati",
        "Nosaukums": "Ziņas par deklarēto dzīvesvietu portālā „Latvija.lv”",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-30",
                "Autori": [
                    {
                        "Vārds": "Laima Guste",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribētu zināt, kur internetā es varu redzēt, kad esmu piedeklarējusies pēdējā dzīves vietā, nevaru atrast dzīvesvietas deklarēšanas izziņu. Vai tas būtu iespējams, man nav e-paraksta, bet ir manai mammai, varbūt viņa varētu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-01",
                "Autori": [
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Elektroniski apskatīt savu deklarētās dzīvesvietas adresi var Latvijas valsts portālā <a href=\"http://www.latvija.lv\">www.latvija.lv</a>. Izvēloties <a href=\"https://www.latvija.lv/LV/LDV/EServiceDescription.aspx?catid=DZIV_DECL&amp;srvid=URN%3aIVIS%3a100001%3aEP-EP01-v1-1\" target=\"_blank\">e-pakalpojumu </a>„Mani dati Iedzīvotāju reģistrā”, būs iespējams uzzināt arī deklarētās dzīvesvietas ziņas. Turpat būs norādīts datums, kad Jūs esat deklarējusies pēdējā dzīvesvietā. <br><br>Lai varētu izmantot šo e-pakalpojumu, sākotnēji ir jāautentificējas, jo šim e-pakalpojumam var piekļūt tikai tie iedzīvotāji, kuri sākotnēji ir autentificējušies ar kādu no piedāvātajiem veidiem: e-parakstu, elektronisko identifikācijas karti, mobilā ID sertifikātu vai internetbankas autentifikācijas līdzekļiem. <br><br>Norādām, ka e-pakalpojumā sniegtajām ziņām ir informatīvs raksturs un tās nav paredzētas, lai izmantotu kā izziņu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1460-pamatkapitala-palielinasana-akciju-sabiedriba-2012",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Pamatkapitāla palielināšana akciju sabiedrībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-27",
                "Autori": [
                    {
                        "Vārds": "Juris Meščerjakovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, kur ir iespējams iegūt informāciju par to, kā pareizi palielināms akciju sabiedrību pamatkapitāls, kā šo procesu pareizi vadīt akciju sabiedrībā, kādi dokumenti iesniedzami Uzņēmumu reģistrā un kā šie dokumenti pareizi noformējami. Vai ir pieejamas, kādas instrukcijas un palīgliteratūra šajā jautājumā. Vai ir iespējams iepazīties ar to, kā šādu procesu ir veikusi cita akciju sabiedrība, ja ir kur un kas nepieciešams, lai ar to iepazītos.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-01",
                "Autori": [
                    {
                        "Vārds": "Laura Platace",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pamatkapitāla palielināšanu un samazināšanu akciju sabiedrībā nosaka „Komerclikuma” 13.sadaļa <strong>Akciju sabiedrība</strong>, <a href=\"http://www.likumi.lv/doc.php?id=5490#p248\" target=\"_blank\">2.nodaļa </a><strong>Pamatkapitāla palielināšana un samazināšana</strong>. Teorētiska informācija par pamatkapitāla palielināšanu akciju sabiedrībā būs atrodama mācību literatūrā par uzņēmējdarbību.</p>\r\n<p>Visa informācija par iesniedzamajiem dokumentiem un to, kā tie pareizi noformējami, pieejama Uzņēmumu reģistra mājaslapā <a href=\"http://www.ur.gov.lv/\">www.ur.gov.lv</a>, sadaļā UR reģistri/ Komercreģistrs/ AS pamatkapitāla palielināšana.<br>Diemžēl publiskas iespējas iepazīties ar citu pieredzi secīgu šo juridisko darbību veikšanā nav. Tādēļ, lai iegūtu konkrētas atbildes uz visiem Jūs interesējošiem jautājumiem, iesakām vērsties pie praktizējoša komerctiesību jurista.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/1455-pareizo-risinajumu-ieteiks-skurstenslaukis-2012",
        "Tēma": "Tava drošība",
        "Nosaukums": "Pareizo risinājumu ieteiks skursteņslauķis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2012-09-26",
                "Autori": [
                    {
                        "Vārds": "Dzintra Persidska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ko darīt un kur griezties, ja pie mūsu mājas skursteņu kājām (pēdām) netiek skursteņslaucītājs? Šīs pēdas atrodas veikala telpās, pēc remonta veikala īpašnieks ir tās ,,noslēpis,, aiz sienas plāksnēm. Veikala telpas ir nopirktas privātīpašumā no Rīgas pašvaldības. Sanāk tā: skursteņslaucītājs noslauka sodrējus lejā, bet nav iespējams tos izņemt, rodas ugunsbīstama situācija un, sākot no otrā stāva, krāsnis vairs nevar iekurināt, iespējams sodrēju daudzuma dēļ! Kur vērsties šādā situācijā? Namu apsaimniekotājs neko nedara, lai šo situāciju atrisinātu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2012-10-01",
                "Autori": [
                    {
                        "Vārds": "Valsts ugunsdzēsības un glābšanas dienests",
                        "Detaļas": "Paulis Tretjakovs, Rīgas reģiona pārvaldes priekšnieka vietnieks"
                    }
                ],
                "Saturs": "<p>Cik noprotams no Jūsu jautājuma, dūmkanāls paredzēts otrā stāva dzīvoklim. <br>Tīrīt dūmkanālā sabirušos sodrējus, iespējams, var no minētā dzīvokļa un kanāla daļu uz pirmo stāvu aizmūrēt. <br><br>Vienlaikus informēju, ka  šis ir viens no teorētiski iespējamiem risinājumiem, <span style=\"text-decoration: underline;\">konkrētu risinājumu jāmeklē uz vietas</span>, izvērtējot visus iespējamos aspektus, konsultējoties ar apkures speciālistu, skursteņslauķi.</p>"
            }
        ]
    }
]