[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/599-macibu-maksas-atlaide-koledza-2011",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Mācību maksas atlaide koledžā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "edīte micule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manā ģimenē ir pieci bērni, šogad nolēmu studēt neklātienē koledžā. Vai es pati varu saņemt kādas atlaides no mācību maksas, ņemot vērā to, ka man ir daudzbērnu ģimene?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "Anete Valdovska",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>1. Atbild Latvijas Biznesa Koledžas pārstāve <strong>Karīna Goliusova</strong>:</p>\r\n<p style=\"text-align: justify;\"><br>Latvijas Biznesa Koledža ir privātā augstskola, un atlaides nav paredzētas. Tomēr <strong>studenti var rakstīt iesniegumus, lūdzot piešķirt atlaidi, kas tālāk tiek individuālā kārtā izskatīts.</strong></p>\r\n<p><br>2. Atbild Juridiskās koledžas vakara un neklātienes nodaļas vadītāja <strong>Sandra Rība</strong>:</p>\r\n<p style=\"text-align: justify;\"><br>Pirmkārt tie, kas piesakās Juridiskajā koledžā līdz 1. augustam un samaksā naudu atbilstoši līgumam par pirmajiem diviem mēnešiem, saņem atlaidi viena mēneša maksas apmērā. Otrkārt, ja cilvēks raksta iesniegumu un viņa bērni ir nepilngadīgi, tad vienmēr vadība šo iesniegumu izskata, pieņemot individuālu, atsevišķu lēmumu. Šādos gadījumos <strong>koledžas administrācija var nākt pretī, nosakot kādu procentuālu atlaidi.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/597-darba-devejam-atvalinajums-japieskir-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējam atvaļinājums jāpiešķir",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "Sandra Stašinska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Dažādu iemeslu dēļ maija mēnesī saslimu un vēl joprojām esmu uz slimības lapas līdz 1.jūlijam. Pēc grafika man ar š.g. 20. jūniju bija plānots ikgadējais atvaļinājums. Bet šajā laikā man ir slimības lapa. Tādēļ lūdzu ikgadējo atvaļinājumu piešķirt sākot ar 4. jūliju, jo domāju, ka 1. jūlijā mana slimības lapa tiks noslēgta, bet darba devējs atsakās atvaļinājumu piešķirt, pieprasot man atgriezties darbā 4. jūlijā. Vai darba devējs ir tiesīgs šādi rīkoties un vai man ir tiesības tūlīt pēc slimības lapas noslēgšanas, izmantot ikgadējo atvaļinājumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Darba likuma 150.panta pirmā daļa paredz, ka <strong>ikgadējo apmaksāto atvaļinājumu piešķir katru gadu noteiktā laikā saskaņā ar darbinieka un darba devēja vienošanos vai atvaļinājuma grafiku</strong>. Tomēr, ņemot vērā to, ka ikgadējo apmaksāto atvaļinājumu pārceļ vai pagarina darbinieka pārejošas darbnespējas gadījumā, darba devējam nebūtu pamats nepiešķirt vai nepagarināt ikgadējā apmaksātā atvaļinājuma laiku, par kuru puses jau bija vienojušās, ja darbinieka pārejoša darbnespēja iestājusies vēl pirms  ikgadējā apmaksātā atvaļinājuma izmantošanas perioda sākuma.</p>\r\n<p style=\"text-align: justify;\">Šajā gadījumā būtu jāņem vērā, ka <strong>darbiniecei ir tiesības izmantot to ikgadējo apmaksāto atvaļinājumu laikā, par kuru ir notikusi vienošanās, bet tas tiek pagarināts vai pārcelts, jo darbiniecei ikgadējā apmaksātā atvaļinājuma laikā bija pārejošas darbnespējas laiks.</strong><br> <br>Papildus informāciju meklējiet šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>\r\n<ul>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Darba likums\" href=\"http://www.likumi.lv/doc.php?id=26019\">Darba likums</a></div>\r\n</li>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Katrs gadījums ar atvaļinājumu pārcelšanu un kompensācijām tiesai jāskata individuāli \" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;sub=&amp;id=231223\">Katrs gadījums ar atvaļinājumu pārcelšanu un kompensācijām tiesai jāskata individuāli</a></div>\r\n</li>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Atvaļinājums – gan darbinieka, gan darba devēja labā \" href=\"http://www.portalslv.lv/?menu=doc&amp;id=230787\">Atvaļinājums – gan darbinieka, gan darba devēja labā</a></div>\r\n</li>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Tiesu prakse individuālo darba strīdu lietās: atziņas un viedokļi \" href=\"http://www.portalslv.lv/?menu=doc&amp;id=230510\">Tiesu prakse individuālo darba strīdu lietās: atziņas un viedokļi </a></div>\r\n</li>\r\n</ul>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/594-sociala-palidziba-jamekle-pasvaldiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālā palīdzība jāmeklē pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "Svetlana Volkova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir 20 gadi. Nesen man piedzima bērniņš, un tagad esmu vientuļā māmiņa, jo bērna tēvs bērniņu nevēlas atzīt par savējo. Es nestrādāju un ienākumu man nav. Pašlaik dzīvoju kopā ar vecākiem, strādā tikai māte. Vai es varu saņemt trūcīgas personas statusu un saņemt kaut kādu materiālo atbalstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja esat palikusi bez iztikas līdzekļiem, <strong>jau tagad varat doties uz savu pašvaldī</strong>bu, lai meklētu atbalstu. Pirmām kārtām – uzrakstīt iesniegumu, aizpildīt iztikas līdzekļu deklarāciju un lūgt Jums piešķirt trūcīgās ģimenes statusu. <br><br>Ja dzīvojat kopā ar vecākiem, tātad Jums, visticamāk, ir kopīga mājsaimniecība, tādēļ pašvaldība, izvērtējot to, piešķirt vai nepiešķirt Jums trūcīgās ģimenes statusu, ņems vērā visu mājsaimniecībā dzīvojošo ienākumus, arī Jūsu vecāku. Bet, iespējams, Jūs ar bērniņu dzīvojat pilnīgi atsevišķi – Jums ir savs plaukts ledusskapī, savi atsevišķi pirkumi utt., tad gan varat prasīt trūcīgo statusu tikai sev un mazulim.<br><br><strong>Ir visai daudz priekšnoteikumu, kas ģimenei jāievēro, lai iegūtu šo statusu:</strong> piemēram, jābūt deklarētai dzīvesvietai konkrētajā pašvaldībā, ienākumi uz katru personu pēdējo trīs mēnešu laikā nedrīkst pārsniegt 90 latus, darbspējīgajiem ģimenes locekļiem, kam nav darba, jābūt bezdarbnieku uzskaitē; nedrīkst piederēt lielāki īpašumi, nekā noteikts konkrētās pašvaldības saistošajos noteikumos utt.</p>\r\n<p>Ir speciāli likumi un noteikumi, kas paredz, kam un kā piešķir sociālo palīdzību:<br><a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu<br>Sociālo pakalpojumu un sociālās palīdzības likums</a></p>\r\n<p>Noteikti atrodiet <strong>savas pašvaldības mājaslapā </strong>Jūsu pašvaldības saistošos noteikumus, kas nosaka sociālās palīdzības sniegšanu. Iespējams, Jūsu pašvaldībā ir vēl labvēlīgāki sociālās palīdzības nosacījumi, nekā to paredz MK noteikumi. Dodieties pēc palīdzības!<br><br>Kad dosieties uz pašvaldību kārtot trūcīgā statusu, Jūs noteikti mudinās sakārtot arī <strong>uzturlīdzekļu jautājumu</strong>. Tēva pienākums ir rūpēties par savu bērnu, bet, ja viņš to nedara labprātīgi, jāmeklē cits risinājums. Ja bērna tēvs neatzīst mazuli par savējo, Jums noteikti jāsniedz prasības pieteikums tiesā par paternitātes atzīšanu un vienlaikus arī par uzturlīdzekļu piedziņu.<br><br>Kā to izdarīt, soli pa solim paskaidrots šajā LV portāla sagatavotajā skaidrojumā: <a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=215690\" target=\"_blank\">Vīrietis atsakās no bērna? Uz tiesu!</a></p>\r\n<p>Savukārt šajā LV portālā skaidrojumā uzzināsiet, kā piedzīt uzturlīdzekļus: <a href=\"http://www.portalslv.lv/?menu=doc&amp;id=221746\" target=\"_blank\">Uzturlīdzekļu piedziņa soli pa solim.</a></p>\r\n<p>LV portāls ir sniedzis daudz atbilžu par to, kā iegūt trūcīgā statusu. Iespējams, tās pārlasot, Jūs atradīsiet atbildes arī uz citiem saviem jautājumiem. Sk. <a href=\"http://www.portalslv.lv/?menu=jautajums&amp;type=saraksts&amp;tema_id=12\" target=\"_blank\">Sociālās garantijas un palīdzība </a></p>\r\n<p>Vēl papildu informāciju varat lasīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/590-dzivoklu-ipasnieku-biedribas-dibinasana-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Dzīvokļu īpašnieku biedrības dibināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-28",
                "Autori": [
                    {
                        "Vārds": "Inese Orlova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai ir iespējams dibināt dzīvokļu īpašnieku biedrību, ja viens dzīvoklis pieder pašvaldībai. Kur var apskatīties, kas ietilpst statūtos, un kāda likumdošana ir saistoša, lai dibinātu dzīvokļu īpašnieku biedrību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Kā dzīvokļa īpašniekam domāt par mājas nākotni"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/588-notariala-akta-kartiba-sastadita-lieciba-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Notariālā akta kārtībā sastādīta liecība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-28",
                "Autori": [
                    {
                        "Vārds": "Brigita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribētu Jums pajautāt: Privātās apsūdzības lietā es esmu kā cietusī. Tiesa iet jau 2 gadus, jo katru reizi kāds neierodas, divas reizes no tām arī apsūdzētais. Bija ieradies liecinieks vienā no reizēm, kad neieradās apsūdzētais. Tā kā šis liecinieks ir svarīgs, bet viņš bieži atrodas komandējumā, viņš tiesā pirms komandējuma iesniedza rakstisku liecību, ko tiesnesis noraidīja. Lieta nozīmēta uz oktobri, kad šīs liecinieks atkal būs komandējumā. Kā man rīkoties, lai šī cilvēka liecība nonāktu manā lietā? Liels paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Vija Piziča, Latvijas Zvērinātu notāru padomes rīkotājdirektore"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Liecinieks var doties pie notāra, kur notārs notariālā akta kārtībā sastāda liecību</strong>, brīdinot par kriminālatbildību par nepatiesu ziņu sniegšanu zvērinātam notāram. Šādai liecībai būs hierarhiski zemāks spēks kā procesuālā kārtībā iegūtai liecībai. Taču, ja procesuālā kārtībā iegūt liecību nav iespējams, tad domāju, visam jābūt kārtībā.<br><br>Notariāta likuma 139.5 pants paredz, ka iesniegumu, paziņojumu (deklarāciju) un liecību sniegšanu zvērināts notārs apliecina saskaņā ar noteikumiem par gribas izteikumu apliecināšanu.<br><br>Zvērināts notārs brīdina notariālā akta dalībniekus par kriminālatbildību par apzināti nepatiesu iesniegumu, paziņojumu (deklarāciju) un liecību sniegšanu zvērinātam notāram. Tas norādāms arī notariālajā aktā.<br><br>Savukārt Notariāta likuma 139.7 pants, paredz, ka apliecinājumi par liecību sniegšanu nevar aizstāt attiecīgā procesuālā kārtībā iegūtās liecības Latvijas tiesu un pirmstiesas izmeklēšanas iestādēs kriminālprocesos, civillietās un administratīvajā procesā tiesā.</p>\r\n<p>Papildus informāciju meklējiet šajā tiesību aktā: <a title=\"Notariāta likums\" href=\"http://www.likumi.lv/doc.php?id=59982&amp;from=off\">Notariāta likums</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/578-nodoklu-noteiksanai-svariga-uznemuma-registracijas-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļu noteikšanai svarīga uzņēmuma reģistrācijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-21",
                "Autori": [
                    {
                        "Vārds": "Janis Keiss",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu IK individuālais komersants, strādāju Zviedrijā caur savu firmu zviedru firmā. Vai man nodokļi jāmaksā abām valstīm?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Valsts ieņēmumu dienestā</strong>, kur tika lūgta konsultācija, <strong>lūdza precizēt reģistrācijas vietu</strong> (vai tā ir Latvija, vai Zviedrija). Tā kā jautātājs to nav darījis zināmu, būtu ieteicams par konkrēto gadījumu interesēties tieši VID. Nodokļu administrācijas mājas lapā ir sadaļa „Uzdot jautājumu VID”: <a href=\"http://vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1\">http://vid.gov.lv/default.aspx?tabid=12&amp;id=5046&amp;hl=1</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/570-jauns-darbinieks-jaregistre-vid-vismaz-iepriekseja-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Jauns darbinieks jāreģistrē VID vismaz iepriekšējā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Александр Ананидзе",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>В ссответствии с каким законом или правилами Кабинета Министров действует работодатель(юридическое лицо) сообщая в Государственную службу доходов о принятом новом работнике (физическое лицо), и в какие сроки работодатель (юридическое лицо) должен это сделать?)</p>\r\n<p><br>(Saskaņā ar kādu likumu vai MK noteikumiem darbojas darba devējs (juridiska persona), paziņojot VID par jaunu pieņemtu darbinieku (fizisku personu). Un kādos termiņos darba devējam (juridiskai personai) tas ir jāizdara/jāpaziņo VID?)</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-30",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\"><strong>Darba devējam katru darba ņēmēju reģistrē VID ne vēlāk kā vienu dienu pirms darbinieks uzsāk darbu</strong>. Šāds darba ņēmēju reģistrācijas termiņš ir noteikts Ministru kabineta 2010.gada 7.septembra  noteikumu Nr.827 „Noteikumi par valsts sociālās apdrošināšanas obligāto iemaksu veicēju reģistrāciju un ziņojumiem par valsts sociālās apdrošināšanas obligātajām iemaksām un iedzīvotāju ienākuma nodokli” 8.punktā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/592-studiju-maksa-daudzbernu-gimenes-berniem-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Studiju maksa daudzbērnu ģimenes bērniem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "edīte micule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai daudzbērnu ģimenes bērni un vecāki ir atbrīvoti no mācību maksas koledžās, augstskolās, vai arī ir iespēja mācību maksu samazināt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "Anete Valdovska",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>1. Atbild Latvijas Republikas Izglītības un zinātnes ministrijas Augstskolu un koledžu pārvaldības nodaļas vadītāja <strong>Marina Mekša</strong>:</p>\r\n<p style=\"text-align: justify;\">Jautājumā par studiju maksu daudzbērnu ģimeņu bērniem ir jāgriežas pašā augstskolā individuālu sarunu ceļā. <strong>Par studiju maksas atvieglojumu lemj augstskola patstāvīgi</strong>, jo normatīvajos aktos tas netiek regulēts. Latvijas Republikas Izglītības un zinātnes ministrija ir aicinājusi augstskolas ņemt vērā ģimenes sociālos apstākļus, ko daudzas augstskolas un koledžas arī dara.</p>\r\n<p style=\"text-align: justify;\"><br>2. Atbild Latvijas Universitātes (LU) Sabiedrisko attiecību departamenta redaktore <strong>Ilona Vilcāne</strong>:</p>\r\n<p style=\"text-align: justify;\"><br>Daudzbērnu ģimeņu bērni, ja viņi studē par juridisko vai fizisko personu līdzekļiem, netiek automātiski atbrīvoti no studiju maksas LU. Taču <strong>sekmīgiem studējošajiem ir tiesības vērsties pie savas fakultātes dekāna ar lūgumu par studiju maksas samazināšanu</strong>. Gadījumi, kuros studējošie var lūgt grozīt noteikto studiju maksu, ir aprakstīti <a href=\"http://www.lu.lv/studentiem/sks/studiju-maksa/\">http://www.lu.lv/studentiem/sks/studiju-maksa/</a> - dokuments „Studiju maksas atvieglojumu piemērošanas kārtība”.</p>\r\n<p style=\"text-align: justify;\"><br>3. Atbild Rīgas Stradiņa universitātes (RSU) Studentu servisa direktore<strong> Indra Treija</strong>:</p>\r\n<p style=\"text-align: justify;\"><br>Studiju maksas atlaides daudzbērnu ģimeņu bērniem nav, ir tikai mācību maksas atlaides sekmīgākajiem studentiem. Šāda atlaide tiek piemērota  sociālo zinātņu studentiem. <strong>Ir iespējama 10% atlaide, ja RSU jau studē īstais brālis vai māsa.</strong></p>\r\n<p><br>4. Atbild Rīgas Tehniskās universitātes (RTU) mācību prorektors <strong>Uldis Sukovskis</strong>:</p>\r\n<p style=\"text-align: justify;\">RTU neparedz automātiskas studiju maksas atlaides daudzbērnu ģimeņu bērniem. Tomēr, ja students ir sekmīgs un aktīvs, turklāt, ja ir īpaši sociālie iemesli, tad <strong>fakultātes dome ir tiesīga pieņemt noteiktus atlaides lēmumus</strong>. Tie ir individuāli gadījumi, kas tiek speciāli analizēti un izskatīti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/586-galas-ievesana-krievija-2011",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Gaļas ievešana Krievijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-27",
                "Autori": [
                    {
                        "Vārds": "Nikola Jubele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribētu pajautāt, cik kg gaļu drīkst ievest Krievijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "Pārtikas un veterinārais dienests",
                        "Detaļas": "Kristīna Romanova, Robežkontroles departamenta direktores vietniece"
                    }
                ],
                "Saturs": "<p>Personīgajā bagāžā gaļu nedrīkst ievest, arī Krievijā.  Tomēr vislabāk ar šo jautājumu vērsties Krievijas dienestā: <a href=\"http://www.fsvps.ru/fsvps/ereception/addQuestion.html\">http://www.fsvps.ru/fsvps/ereception/addQuestion.html</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/583-biologisko-tevu-no-dzimsanas-registra-nesvitro-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Bioloģisko tēvu no dzimšanas reģistra nesvītro",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "Liga Kanane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēršos pie Jums ar jautājumu par bērna tēvu. Man ir šāda situācija: bērna tēvs nemaksā alimentus un panāca to, ka valsts nemaksā bērnam uzturlīdzekļus. Man arī tās kapeikas nevajag! Bērna tēvs ir ierakstīts bērna dzimšanas apliecībā, es vēlos izņemt viņu no bērna dzimšanas apliecības, jo es ar viņu nedzīvoju kopā un ar viņu neesmu ne precējusies, ne saderinājusies, un manam bērnam ir mans uzvārds, es vēlos tēva vietā dzimšanas apliecībā svītriņu! Kas man ir jādara? Kur jāgriežas, kādi papīri vajadzīgi, lai tēvu izņemtu no dzimšanas apliecības laukā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Anete Kalniņa, Dzimtsarakstu departamenta juriskonsulte"
                    }
                ],
                "Saturs": "<p><strong>Tēva svītrošana no dzimšanas reģistra iespējama vienīgi tad, ja Jūs tiesā spēsiet pierādīt, ka bērns nav cēlies no šī vīrieša</strong>. Ja vīrietis ir bērna bioloģiskais tēvs, šāda ieraksta svītrošana nav iespējama. Pamatojoties uz Civillikuma 149. un 156. pantu, paternitātes pieņēmumu un paternitātes atzīšanu var apstrīdēt tiesā divu gadu laikā, skaitot no dienas, kad bērna māte vai dzimšanas reģistrā ierakstītais bērna tēvs uzzināja, ka bērns nav cēlies no personas, kura dzimšanas reģistrā ierakstīta kā bērna tēvs.<br><br>Papildu informāciju var skatīt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/581-zinosana-par-antisanitariem-apstakliem-2011",
        "Tēma": "Vide",
        "Nosaukums": "Ziņošana par antisanitāriem apstākļiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-23",
                "Autori": [
                    {
                        "Vārds": "Dzintra Persidska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Cik tiesiski ir pieprasīt samaksāt 16.29 latus par to, ka ziņoju Valsts sanitārai inspekcijai, ka mūsu mājas koplietošanas telpās ir antisanitāri apstākļi ar infekcijas draudiem? Mājas apsaimniekotāju - iecirknis \"Avots\" – jāsoda par šādu stāvokļa radīšanu, nevis ziņotāju.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-29",
                "Autori": [
                    {
                        "Vārds": "Veselības inspekcija",
                        "Detaļas": "Vera Zajeca, Komunikācijas nodaļas sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Ja sūdzības ir par sliktiem higiēnas apstākļiem dzīvojamā mājā, dzīvoklī, Veselības inspekcija, pamatojoties uz iedzīvotāja iesniegumu, <strong>var veikt higiēnas prasību ievērošanas novērtēšanu par maksu</strong>. Šādu kārtību nosaka 2011. gada 5. aprīļa Ministru kabineta noteikumi Nr. 257 par Veselības inspekcijas sniegto publisko maksas pakalpojumu cenrādi.</p>\r\n<p style=\"text-align: justify;\">Noteikumos teikts, ka Veselības inspekcija par maksu veic higiēnas prasību ievērošanas novērtēšanu objektiem, kam normatīvajos aktos nav noteiktas higiēnas prasības (pakalpojumu cenrādis ir norādīts MK Nr. 257). Dzīvojamā māja un dzīvoklis, pamatojoties uz šiem noteikumiem, ir objekts, kam normatīvajos aktos nav noteiktas obligātās higiēnas prasības.</p>\r\n<p style=\"text-align: justify;\">Līdz ar to, higiēnas prasību ievērošanas novērtēšana nav obligāta saskaņā ar normatīvajiem aktiem un šis <strong>pakalpojums tiek sniegts pēc brīvprātīga pieprasījuma.</strong></p>\r\n<p style=\"text-align: justify;\">Savukārt iedzīvotāji, kuriem ir sūdzības par insektu vai grauzēju esamību, par šo problēmu informē mājas apsaimniekotāju vai īpašnieku. Gadījumos, ja iedzīvotāji pamana kaitīgo insektu vai grauzēju vairošanos vai ieviešanos un problēmu neizdodas atrisināt sadarbībā ar mājas apsaimniekotāju vai īpašnieku, var vērsties arī Veselības inspekcijā ar iesniegumu.</p>\r\n<p style=\"text-align: justify;\">Veselības inspekcija, pamatojoties uz Epidemioloģiskās drošības likumu, izskata iesniegumus no fiziskām un juridiskām personām, kurām ir sūdzības par insektu vai grauzēju esamību, un bez maksas veic apsekojumu.</p>\r\n<p style=\"text-align: justify;\">Ja pārbaudes laikā iesniegumā minētā informācija apstiprinās, Veselības inspekcija uzdod ēkas apsaimniekotājam vai īpašniekam 2 nedēļu laikā veikt dezinfekcijas, dezinsekcijas vai deratizācijas pasākumus un par pasākumu izpildi informēt Veselības inspekciju.</p>\r\n<p style=\"text-align: justify;\"><strong>Papildu informācijai:</strong><br>Veselības inspekcijas tālrunis konsultācijām sabiedrības veselības kontroles jautājumos (epidemioloģiskā drošība, vides higiēna, dzeramais ūdens, trokšņi) 67819685 un jautājumos par higiēnas novērtēšanu – 67317787. Iesniegumus vai sūdzības iedzīvotāji var adresēt Veselības inspekcijai, nosūtot pa pastu uz adresi: Klijānu ielā 7, Rīgā, LV-1012, kā arī uz e-pastu <a href=\"mailto:vi@vi.gov.lv\">vi@vi.gov.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/587-ka-izskirties-ar-pazudusu-sievu-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Kā izšķirties ar pazudušu sievu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-28",
                "Autori": [
                    {
                        "Vārds": "vjaceslavs viktorovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā, kur es varu izšķirt laulību? Kopā ar sievu nedzīvoju jau ilgi, viņa sen dzīvo ar citu. Nemaz nezinu, kur viņa dzīvo. Kurā iestādē man būtu jāgriežas ar šo jautājumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-28",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p style=\"text-align: justify;\">Pašlaik Latvijā laulību var šķirt pie notāra vai tiesā. Civillikums paredz: „Tiesa laulību šķir, pamatojoties uz viena laulātā pieteikumu. Notārs laulību šķir, pamatojoties uz abu laulāto iesniegumu par laulības šķiršanu, kas sastādīts Notariāta likumā noteiktajā kārtībā.”<br><br>Lētāk un ātrāk būtu izšķirties pie notāra. Lūk, LV portāla sagatavots skaidrojums, kā to izdarīt: <a title=\"Kā izšķirt laulību pie notāra\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=225407\">Kā izšķirt laulību pie notāra</a>.</p>\r\n<p style=\"text-align: justify;\">Tomēr, lai izšķirtos pie notāra, pieteikums laulības šķiršanai jāiesniedz Jums abiem. Tādēļ sievu vajadzētu uzmeklēt un piedāvāt šķirt laulību.</p>\r\n<p style=\"text-align: justify;\"><br>Lai sievu atrastu, vispirms izmantojiet individuālos kontaktus: uzmeklējiet kādu viņas radinieku, draugu, darbabiedru, izmantojiet sociālo portālu iespējas.</p>\r\n<p style=\"text-align: justify;\"><br>Variet arī doties uz Pilsonības un migrācijas lietu pārvaldi (PLMP), bet tur Jums šādā gadījumā ziņas par to, kur atrodas sieva, nesniegs, jo Fizisko personu datu aizsardzības likums aizliedz Pārvaldei izpaust ziņas no Iedzīvotāju reģistra par citu personu, izņemot gadījumus, kad pati meklējamā persona tam ir piekritusi. Tomēr pārvalde informēs sievu par to, ka Jūs viņu meklējat.</p>\r\n<p style=\"text-align: justify;\"><br>Plašāku skaidrojumu par to, kā sameklēt cilvēku, meklējiet šajā LV portāla publikācijā: <a title=\"Gribi atrast bijušo klasesbiedru. Ko darīt?\" href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=214959\">Gribi atrast bijušo klasesbiedru. Ko darīt?</a></p>\r\n<p style=\"text-align: justify;\">To, kādi ir noteikumi, lai sazinātos ar meklējamo personu ar PLMP starpniecību, lasiet šeit: <a title=\"Kā sazināties ar meklējamo personu\" href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/info/sazinaties.html\">Kā sazināties ar meklējamo personu</a>.</p>\r\n<p style=\"text-align: justify;\">Ja Jums izdodas noskaidrot, kur sieva dzīvo, bet viņa nepiekrīt laulību šķirt pie notāra – Jums jādodas uz tiesu iesniegt prasības pieteikumu laulības šķiršanai pēc sievas dzīvesvietas.</p>\r\n<p style=\"text-align: justify;\"><br>Ja Jums neizdodas ar sievu ne sazināties, ne viņu uzmeklēt, variet sniegt pieteikumu laulības šķiršanai savai dzīvesvietai piekritīgajā tiesā.</p>\r\n<p style=\"text-align: justify;\">Ir vairāki iemesli, kas ļauj iesniegt laulības šķiršanas pieteikumu pēc savas dzīvesvietas. Civilprocesa likuma  234.pants, noteic, ka prasību par laulības neesamību vai <strong>laulības šķiršanu var celt tiesā pēc prasītāja dzīvesvietas arī tad, ja laulība šķirama ar personu, kuras dzīvesvieta nav zināma vai kura dzīvo ārzemēs.</strong></p>\r\n<p style=\"text-align: justify;\">Tiesā Jums jāiesniedz:<br>• prasības pieteikums divos eksemplāros,<br>• laulību apliecība (ja Jums tās nav, dodieties uz to Dzimtsarakstu nodaļu, kur reģistrējāt laulību, lai saņemtu apliecības dublikātu),<br>• kvīts par valsts nodevas nomaksu (valsts nodeva ir Ls 100), ko var nomaksāt jebkurā bankā,<br>• (ja ir bērni) bērna dzimšanas apliecības kopija (iesniedzot jāuzrāda oriģināls). Ja Jums šo dokumentu nav, pamatojiet tiesai – kāpēc.</p>\r\n<p style=\"text-align: justify;\">Prasības pieteikuma paraugu variet atrast šeit: <a title=\"Prasības pieteikums par laulības šķiršanu\" href=\"http://www.tiesas.lv/index.php?id=27\">Prasības pieteikums par laulības šķiršanu</a>.</p>\r\n<p style=\"text-align: justify;\">Civilprocesa likuma 128.panta otrās daļas 5.punkts noteic, ka, <strong>iesniedzot tiesā prasības pieteikumu, tajā norādāmi apstākļi, ar kuriem prasītājs pamato savu prasījumu, un pierādījumi, kas to apstiprina</strong>. Par šķiršanās iemeslu varat norādīt, ka laulība ir uzskatāma par izirušu. Civillikuma sadaļā „Laulības šķiršana” teikts, ka laulība uzskatāma par izirušu, ja nepastāv laulāto kopdzīve un nav vairs sagaidāms, ka laulātie to atjaunos. Pieņemams, ka laulība ir izirusi, ja laulātie vismaz trīs gadus dzīvo šķirti. Likums nosaka: „Laulātie dzīvo šķirti, ja viņiem nav kopīgas saimniecības un viens no laulātajiem noteikti negrib to atjaunot, noliedzot laulības kopdzīves iespējamību. Kopīga saimniecība var nepastāvēt arī tad, ja laulātie šķirti dzīvo kopīgā dzīvoklī.”</p>\r\n<p style=\"text-align: justify;\">Prasības pieteikumā norādiet, ka nezināt, kur sieva atrodas un lūdziet tiesu izprasīt no Iedzīvotāju reģistra ziņas par sievas atrašanās vietu. Ir divas iespējas: tiesa pieņems šādu prasības pieteikumu un uzmeklēs sievas dzīvesvietu, vai arī noraidīs Jūsu prasības pieteikumu, lūdzot tajā novērst trūkumu – nav norādīta sievas dzīvesvieta. Ja tā notiek, ar tiesas izsniegto dokumentu dodieties uz Pilsonības un migrācijas lietu pārvaldi un rakstiet iesniegumu ar lūgumu noskaidrot sievas dzīvesvietu. Šāds iesniegums tiks uzskatīts par motivētu iesniegumu, un Jūs saņemsiet atbildi, ko iesniegt tiesai, lai uzsāktu šķiršanās procesu. </p>\r\n<p style=\"text-align: justify;\">Papildus informāciju meklējiet šajos tiesību aktos:</p>\r\n<ul>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Civillikums\" href=\"http://www.likumi.lv/doc.php?id=90223\">Civillikums</a></div>\r\n</li>\r\n<li>\r\n<div style=\"text-align: justify;\"><a title=\"Civilprocesa likums\" href=\"http://www.likumi.lv/doc.php?id=50500\">Civilprocesa likums</a></div>\r\n</li>\r\n</ul>\r\n<p style=\"text-align: justify;\">Ja Jums ir maznodrošinātā vai trūcīgā izziņa, meklējiet palīdzību Juridiskās palīdzības administrācijā, bezmaksas tālrunis – <strong>80001801</strong>.</p>\r\n<p>Juridiskās palīdzības administrācija: <a title=\"Atrašanās vieta un pieņemšanas laiki\" href=\"http://www.jpa.gov.lv/atrasanas-vieta-un-pienemsanas-laiki\">Atrašanās vieta un pieņemšanas laiki</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/571-par-e-paraksta-iegadi-un-apstiprinasanu-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Par e-paraksta iegādi un apstiprināšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Iveta Valeine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur apstiprināt e-parakstu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-28",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iegādājoties e-parakstu, tiek apliecināta personas unikālā identifikācija. Elektronisko dokumentu likums nosaka: elektroniskais paraksts ir elektroniski dati, kas, pievienoti elektroniskajam dokumentam vai loģiski saistīti ar šo dokumentu, nodrošina elektroniskā dokumenta autentiskumu un apstiprina parakstītāja identitāti.  <br><br><strong>E-paraksts tātad apliecina tā piederību konkrētai fiziskai personai</strong>. Un tas ir izmantojams elektroniskai saziņai, ja sūtāmos dokumentus nepieciešams parakstīt. Elektronisko dokumentu likuma 3. panta 6. daļā noteikti izņēmumi, kad e-parakstu lietot nevar, piemēram, darījumiem ģimenes tiesību un mantojuma tiesību jomā.</p>\r\n<p>Mājaslapā <a href=\"http://www.eparaksts.lv/\">www.eparaksts.lv</a> ir bibliotēku saraksts, kurās var pieteikties virtuālajam e-parakstam, līdzi jāņem pase un parakstīts pieteikums.</p>\r\n<p>Svarīgi būtu zināt, kādam nolūkam nepieciešams e-paraksts. Ne vienmēr der virtuālais paraksts, jo var būt nepieciešama viedkarte. Portālā <em>eparaksts.lv</em>  ir skaidrota arī šī atšķirība.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/585-ka-atgut-neizmaksato-darba-algu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Kā atgūt neizmaksāto darba algu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-26",
                "Autori": [
                    {
                        "Vārds": "Jānis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlētos uzzināt, kāda ir kārtība neizmaksātas darba algas piedziņas tiesā procesam. Respektīvi, kādi dokumenti būs nepieciešami no manis, no darba devēja, iesniedzot prasību tiesā. Kā arī kādas ir procesa kopējās izmaksas. Kā arī tīri sadzīviski - no kura gala sākt, kādā instancē vērsties. Runa ir par ilgstoši (daži gadi) kavētas vai daļēji izmaksātas algas piedziņu (kopējais parāds apmēram Ls 2000) bez maksātnespējas ierosināšanas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Viens no ātrākajiem veidiem, kā atgūt aizkavēto darba algu, ir tās <strong>piedziņa brīdinājuma kārtībā</strong>. Darbiniekam par prasības iesniegšanu tiesā saistību piespiedu izpildīšanai brīdinājuma kārtībā, lai atgūtu savu darba algu, <strong>nekas nav jāmaksā</strong>.</p>\r\n<p>Plašāku skaidrojumu lasiet šajā LV portāla sagatavotajā skaidrojumā, kur soli pa solim izklāstīts, ko un kā darīt: <a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=202254\" target=\"_blank\">Kā visātrāk atgūt neizmaksāto darba algu</a>.</p>\r\n<p>Ja algu tā atgūt neizdodas, rakstiet prasības pieteikumu tiesai. Arī iesniedzot prasības pieteikumu, darbiniekam, kā to nosaka Civilprocesa likuma 43. pants, nekas nav jāmaksā. Plašāku skaidrojumu lasiet šajā LV portāla sagatavotajā skaidrojumā, kur soli pa solim izklāstīts, ko un kā darīt: <a href=\"http://www.portalslv.lv/?menu=doc&amp;id=196717\" target=\"_blank\">Kā darbiniekam uzrakstīt prasības pieteikumu tiesai</a>.</p>\r\n<p>Jums ir iespēja doties uz konsultāciju arī <strong>Valsts darba inspekcijā</strong> vai zvanīt tai uz konsultatīvajiem tālruņiem 67186522, 67186523.<br>Bezmaksas konsultācijas varat saņemt arī <strong>Latvijas Brīvo arodbiedrību savienības Konsultatīvajos centros reģionos</strong>. <br><a href=\"http://www.lbas.lv/about/consultation_centre_region\">http://www.lbas.lv/about/consultation_centre_region</a> </p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/582-par-atbildes-sniegsanu-2011",
        "Tēma": "Tieslietas",
        "Nosaukums": "Par atbildes sniegšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-24",
                "Autori": [
                    {
                        "Vārds": "Ilze Daškaviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik ilgi jāgaida atbilde uz jautājumu,kuru uzdevu 12.jūnijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-27",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbilde uz Jūsu jautājumu ir publicēta 27.jūnijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/580-nekustamo-ipasumu-izsolu-rezultatus-nepublice-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Nekustamo īpašumu izsoļu rezultātus nepublicē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-22",
                "Autori": [
                    {
                        "Vārds": "Mareks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur tiek publicēti nekustamo īpašumu izsoļu rezultāti un cena, par kuru pārdots īpašums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-27",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Guna Berlande, direktore"
                    }
                ],
                "Saturs": "<p><strong>Šāda informācija netiek publicēta. </strong><br>Saskaņā ar Civilprocesa likuma 606. pantu publicējama tikai informācija par izsoles rīkošanu ar mērķi piesaistīt pēc iespējas vairāk potenciālo pircēju, kas, cits citu pārsolot, ļautu pārdot izsolāmo īpašumu par maksimāli augstāko cenu. Minētā panta piektā daļa nosaka, ka no izsoles izsludināšanas dienas visi dokumenti, kas attiecas uz pārdošanu izsolē, ir pieejami visām personām, kuras vēlas ar tiem iepazīties. Tādējādi personām, kas vēlas piedalīties konkrētā nekustamā īpašuma izsolē, tiek dota iespēja iegūt vairāk informācijas par izsolāmo īpašumu.<br><br> Attiecībā uz visām pārējām izpildu darbībām un ar tām saistīto informāciju, tajā skaitā ziņām par personu, kas izsolē nosolījusi augstāko summu, darbojas Tiesu izpildītāju likuma 52. panta pirmajā daļā noteiktais konfidencialitātes princips. Proti, saskaņā ar šo normu <strong>zvērināts tiesu izpildītājs, viņa palīgs un darbinieki nedrīkst izpaust trešajām personām ziņas </strong>par sastādītajiem aktiem un veiktajām amata darbībām, kā arī ziņas, kas iegūtas, veicot zvērināta tiesu izpildītāja profesionālo darbību.<br><br>Papildu informāciju var meklēt šajos tiesību aktos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/574-jasagaida-likumiga-speka-stajies-tiesas-spriedums-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Jāsagaida likumīgā spēkā stājies tiesas spriedums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Roberts Krauze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja darbinieks ir sodīts par noziedzīgu nodarījuma izdarīšanu: <br>1) Kad viņu var atlaist no darba?<br>2) Kad uzteic darbiniekam darba attiecības? Mēs zinām, ka darbinieks var jebkuru lēmumu pārsūdzēt un trīs līmeņos līdz galējā lēmuma pieņemšanai, ko šajā gadījumā darīt darba devējam, ja reāli darbiniekam netiek doti nekādi darba pienākumi, no kuriem viņš ir atbrīvots un ir zināms, ka algu nemaksā? <br>3) Vai pareizi būtu viņu atlaist, kad pirmā instances tiesa noteikusi, ka darbinieks ir izdarījis noziegumu, bet lēmumu viņš var pārsūdzēt 20 darba dienu laikā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba likuma 115. panta trešā daļa paredz: „Darba tiesiskās attiecības izbeidzas ar dienu, kad likumīgā spēkā stājies tiesas spriedums, ar kuru darbiniekam par noziedzīga nodarījuma izdarīšanu piespriesta brīvības atņemšana vai arests, kas noteikts uz 30 dienām vai ilgāk, izņemot gadījumu, kad darbinieks notiesāts nosacīti.” <br><br>Tas nozīmē, ka darba devējs ar darbinieku drīkst izbeigt darba tiesiskās attiecības, pamatojoties uz Darba likuma 115. panta trešo daļu gadījumā, ja <strong>likumīgā spēkā stājies tiesas spriedums</strong>, skaidro Valsts darba inspekcijas Darba tiesību nodaļas vadošais juriskonsults Vilnis Virza. <br><br>Civilprocesa likuma 203. pants paredz, ka „tiesas spriedums stājas likumīgā spēkā pēc tam, <strong>kad notecējis termiņš tā pārsūdzēšanai apelācijas kārtībā un sūdzība nav iesniegta</strong>. Ja apelācijas instances tiesa apelācijas sūdzību atstājusi bez izskatīšanas vai apelācijas tiesvedību izbeigusi, <strong>spriedums stājas spēkā no attiecīgā lēmuma pasludināšanas brīža</strong>”.</p>\r\n<p>LBAS izdevumā <a href=\"http://www.lbas.lv/upload/stuff/201102/dl_ar_kom.pdf\" target=\"_blank\">„Darba likums ar komentāriem</a>” teikts, ka tiesas pienākums nav nosūtīt darba devējam sprieduma norakstu, līdz ar to pastāv problēma darba devējam iegūt informāciju par šāda sprieduma spēkā stāšanos. Ne šis pants, ne arī kāda cita tiesību norma neparedz kārtību, kādā darba devējs var iegūt informāciju un dokumentus par to, ka attiecībā uz darbinieku ir stājies spēkā šāds notiesājošs tiesas spriedums. Līdz ar to darba devējam var rasties praktiskas grūtības izpildīt šajā pantā noteikto, un darba devējs var atbrīvot darbinieku no darba saskaņā ar attiecīgo DL 101. panta pirmās daļas punktu, pamatojoties uz darbinieka neattaisnotu prombūtni.</p>\r\n<p>Papildu informāciju var meklēt šajos tiesību aktos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/555-trucigie-var-pretendet-uz-juridisko-palidzibu-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgie var pretendēt uz juridisko palīdzību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-12",
                "Autori": [
                    {
                        "Vārds": "Ilze Daškaviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai maznodrošinātā un trūcīgā statusa ieguvēji var pretendēt uz valsts apmaksātu advokātu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Jūs varat meklēt palīdzību Juridiskās palīdzības administrācijā,</strong> vispirms zvanot pa bezmaksas informatīvo tālruni 80001801 un sīkāk izklāstot savas situācijas būtību.<br><br>Atbilstoši Valsts nodrošinātās juridiskās palīdzības likuma 3. panta otrajai un trešajai daļai, <em>valsts nodrošināto juridisko palīdzību var saņemt personas, kas ieguvušas maznodrošinātas vai trūcīgas personas statusu, vai fiziskas personas, kas pēkšņi nonākušas tādā situācijā un materiālajā stāvoklī, kas tām liedz nodrošināt savu tiesību aizsardzību (stihisku nelaimju, nepārvaramas varas vai citu no personas neatkarīgu apstākļu dēļ), vai atrodas pilnā valsts vai pašvaldības apgādībā. </em><br><strong>Ja fiziskā persona atbilst Valsts nodrošinātās juridiskās palīdzības likuma 3. panta otrajā vai trešajā daļā noteiktajiem kritērijiem, tai ir tiesības pieprasīt un saņemt valsts nodrošināto juridisko palīdzību.</strong><br><br>Juridiskās palīdzības administrācija izskata iesniegumus valsts nodrošinātās juridiskās palīdzības pieprasījumam. Iesniegumā jānorāda strīda raksturs, pretējā puse un jāpievieno dokumentu kopijas, kas apliecina iesniegumā minētos apstākļus civillietās, privātās apsūdzības kriminālprocesā cietušajiem un administratīvajās lietās apelācijas procedūrās patvēruma piešķiršanas procesa ietvaros. <br><br>Administrācija vispirms izvērtē palīdzības nepieciešamību un apjomu un tad pieņem lēmumu par juridiskās palīdzības piešķiršanu vai atteikumu to piešķirt un paziņo lēmumu iesniedzējam. <br><br>Jāievēro, ka administrācijas kompetencē neietilpst konsultāciju sniegšana pēc būtības. Tikai pēc tam, kad administrācija ir pieņēmusi lēmumu par valsts nodrošinātās juridiskās palīdzības piešķiršanu, tiek norīkots juridiskās palīdzības sniedzējs, pie kura persona var vērsties juridiskās palīdzības un konsultāciju saņemšanai.</p>\r\n<p>Plašāku informāciju varat meklēt šajos tiesību aktos un LV portāla sagatavotajā informācijā: <br><a href=\"http://www.portalslv.lv/?menu=jautajums&amp;type=atverums&amp;id=269\" target=\"_blank\">Par juridiskās palīdzības saņemšanu</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/549-galvojuma-speks-atkarigs-ari-no-liguma-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Galvojuma spēks atkarīgs arī no līguma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-10",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! 2005. gadā ir parakstīts galvojums, ar kuru galvots bankai par vīram piešķirto aizdevumu. Šo galvojumu ir parakstījusi tikai galvojuma sniedzēja. Vai šādu galvojumu var atzīt par spēkā neesošu, jo to nav parakstījusi no savas puses banka?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tā kā jautājums ir saistībā ar aizdevumu bankai, lūdzām speciālistu viedokli vienā no kredītiestādēm. <br><br>Lūk, <strong>SEB bankas komentārs:</strong> „Civillikums precīzi nosaka, ka galvojumam ir nepieciešama rakstiska forma. Rakstiskus darījumu aktus var sastādīt tādā formā, kā puses vēlas, turklāt nav vajadzīgas kādas sevišķas formalitātes un darījuma dalībnieki nav saistīti ne ar kādiem paraugiem. Par līguma (t.sk. galvojuma) rašanos liecina dokumenta parakstīšana no vienas puses un tā pieņemšana no otras puses. <br><br>Ja no šī 2005. gada galvojuma līguma izriet, ka galvotāja uzņēmusies atbildēt par aizdevuma atmaksu (vienpusējs līgums) un kreditors to pieņēmis (kredīta līgumā ir norāde par to), <strong>tad nav pamata uzskatam, ka līgums nav spēkā esošs</strong>.<br><br>Ja galvojuma līgums tiek noformēts kā <strong>divpusējs līgums</strong>, kuru jāparaksta abiem darījuma dalībniekiem, bet parakstīja tikai viena puse, tad, protams, <strong>ir pamats vērtēt šī darījuma spēkā esamību</strong>.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/542-pvn-piemerosanu-nosaka-mk-noteikumi-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "PVN piemērošanu nosaka MK noteikumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-06",
                "Autori": [
                    {
                        "Vārds": "Inga Zvirbule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja valsts pārvaldes iestādei tiek sniegta finansiāla palīdzība saskaņā ar starptautisku līgumu, kā ir iespējams noformēt 0% PVN likmi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-27",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja jautājums ir par normatīvo aktu, tad šādas piegādes reglamentē Ministru kabineta 2005. gada 30. augusta noteikumi Nr.651 „Kārtība, kādā pievienotās vērtības nodoklis piemērojams preču importam, preču piegādēm, preču iegādēm Eiropas Savienības teritorijā un pakalpojumiem, par kuriem samaksāts no ārvalstu finanšu palīdzības līdzekļiem”.<br><br>MK noteikumi izdoti saskaņā ar likuma „Par pievienotās vērtības nodokli” 6. panta otrās daļas 2. punktu un 7. panta pirmās daļas 7. punktu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/579-palidziba-nav-atkariga-no-deklaresanas-ilguma-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Palīdzība nav atkarīga no deklarēšanās ilguma",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-22",
                "Autori": [
                    {
                        "Vārds": "Alise",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai var būt situācija, ka cilvēks piedeklarējas pašvaldībā, iet kārtot dokumentus trūcīgā statusam, bet saņem atbildi: diemžēl nevarēsim Jums palīdzēt, jo neesat deklarējies pašvaldībā 12 mēnešus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-22",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Maruta Pavasare, Sociālās iekļaušanas un sociālā darba politikas departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Atbilstoši Dzīvesvietas deklarēšanas likumā noteiktajam, cilvēkam ir pienākums <strong>mēneša laikā</strong>, kopš viņš pastāvīgi dzīvo jaunajā dzīvesvietā, deklarēt to dzīvesvietas deklarēšanas iestādē. <br><br>Saskaņā ar Sociālo pakalpojumu un sociālās palīdzības likuma 3. panta pirmajā daļā noteikto tiesības saņemt sociālos pakalpojumus un sociālo palīdzību ir Latvijas pilsoņiem, nepilsoņiem un ārzemniekiem, kuriem piešķirts personas kods, izņemot personas, kuras ir saņēmušas termiņuzturēšanās atļauju. Likuma 9. pants nosaka pašvaldības, kuras teritorijā persona reģistrējusi savu pamatdzīvesvietu, pienākumu nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību. <br><br><strong>Tomēr ne likums, ne citi normatīvie akti nenosaka pašvaldības tiesības ierobežot sociālo pakalpojumu un sociālās palīdzības nodrošināšanu atkarībā no nodzīvotā perioda attiecīgajā teritorijā.</strong><br><br>Vēršam uzmanību, ka publisko tiesību sfērā ir atļauts tas, kas noteikts normatīvajos aktos. Turklāt Latvijas Republikas Satversmes 91. pants nosaka, ka visi cilvēki Latvijā ir vienlīdzīgi likuma priekšā un cilvēka tiesības tiek īstenotas bez jebkādas diskriminācijas.<br><br>Tādējādi <strong>Labklājības ministrija aicina pašvaldības izslēgt no saistošajiem noteikumiem normu, kas rada nevienlīdzīgu attieksmi pret cilvēkiem sociālās palīdzības un sociālo pakalpojumu saņemšanā atkarībā no dzīvesvietas deklarēšanas ilguma pašvaldības administratīvajā teritorijā.</strong></p>\r\n<p>Papildu informāciju var meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/575-karavira-atvalinasana-2011",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Karavīra atvaļināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Roberts Krauze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pamatojoties uz Militārā dienesta likuma 43. panta otrās daļas 10. punktu, karavīram izbeidz profesionālā dienesta līgumu, ja pret karavīru uzsāktais kriminālprocess izbeigts uz nereabilitējoša pamata. 1) Kurā brīdī var atvaļināt karavīru? 2) Vai karavīru, kad viņš ir atvaļināts no dienesta, var pieņemt atpakaļ dienestā, ja viņš to vēlas, vai arī citā valsts pārvaldes struktūrā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-22",
                "Autori": [
                    {
                        "Vārds": "Aizsardzības ministrija",
                        "Detaļas": "Sandra Brāle, Militāri publisko attiecību departamenta Preses nodaļas referente"
                    }
                ],
                "Saturs": "<p>Karavīra atvaļināšanas procesu var uzsākt tad, kad spēkā stājies procesa virzītāja lēmums par kriminālprocesa izbeigšanu. Kas attiecas uz darba attiecībām ar citām valsts pārvaldes struktūrām – ikvienā no tām ir sava personāla atlases kārtība un kritēriji, pēc kuriem notiek personāla atlase. Šī vairs nav Aizsardzības ministrijas kompetence. <br><br>Ja par konkrēto personu ziņas nav Iekšlietu ministrijas Informācijas centra datu bāzē (sodu reģistrā), tad teorētiski var rekrutēties un tikt uz atlasi, taču jāteic, ka tad, kad tiks lemts jautājums par piekļuves valsts noslēpumam piešķiršanu, tad var to nesaņemt. Katru gadījumu vērtē individuāli.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/572-iziretaja-pienakumi-dzivojamas-telpas-uzturesana-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Izīrētāja pienākumi dzīvojamās telpas uzturēšanā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Aija Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai man kā īrniecei (Rīgas domes īpašums) ir tiesības pieprasīt no mājas apsaimniekotāja savest kārtībā kāpņu telpu, ar to domāju kapitālo remontu, elektrības instalējumu, ārdurvīm uzlikt kodatslēgu, lai svešas personas neuzturētos kāpņu telpā, kā arī bēniņos uzklāt siltumizolāciju, jo ziemā viss siltums uziet bēniņos, nevaru piesildīt dzīvokli, un jumta sniegs tiek izkausēts, ūdens tek gar koka sienām tos bojājot gan fasādes, gan dzīvokļa sienas, logus un mēbeles. Man apsaimniekotājs pateica, ka likumdevējs nav paredzējis, ka varu pieprasīt novērst šīs nebūšanas, bet es domāju, ka tiek pārkāpts Patērētāju tiesību aizsardzības likums un Īres likums.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-22",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Dzintra Āboliņa, Sabiedrisko attiecību nodaļas projektu koordinatore"
                    }
                ],
                "Saturs": "<p>Likuma „Par dzīvojamo telpu īri” 40. pants nosaka izīrētāja pienākumus dzīvojamās mājas (dzīvojamās telpas) remontēšanā un uzturēšanā, t.sk. izīrētājs atbild par dzīvojamās mājas konstruktīvo elementu un inženierkomunikāciju bojājumiem, kas radušies mājas vispārējās nolietošanās rezultātā. No minētās normas izriet, ka <strong>īrnieks ir tiesīgs prasīt izīrētājam ar mājas uzturēšanu saistītu darbu veikšanu.  </strong><br><br>Šis pats pants arī nosaka: ja izīrējamai dzīvojamai mājai (dzīvojamai telpai) nepieciešams kapitālais remonts vai arī remonts sakarā ar to, ka dzīvojamā māja (dzīvojamā telpa) neatbilst normatīvajos aktos noteiktajām būvniecības un higiēnas prasībām, izīrētājs un īrnieks var vienoties, ka <strong>nepieciešamo remontu veic vai tā izmaksas pilnībā vai daļēji sedz īrnieks</strong>. Šādā gadījumā <strong>īrniekam ir tiesības uz attiecīgu īres maksas samazinājumu</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/577-dokumentu-izstradasanas-un-noformesanas-kartiba-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dokumentu izstrādāšanas un noformēšanas kārtība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-20",
                "Autori": [
                    {
                        "Vārds": "Laura Krustiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos iepazīties ar jaunajiem MK noteikumiem dokumentu noformēšanā! Kas tajos ir savādāks nekā vecajos MK noteikumos Nr.154? Kur ar to var iepazīties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-21",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jaunie MK noteikumi Nr.916 ir pieejami vortālā <em>Likumi.lv </em>- <a href=\"http://www.likumi.lv/doc.php?id=219491\" target=\"_blank\">Dokumentu izstrādāšanas un noformēšanas kārtība</a>.<br><br>Skaidrojumu par MK noteikumiem Nr.916 varat lasīt LV portālā - <a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=220396\" target=\"_blank\">Jaunumi dokumentu izstrādāšanas un noformēšanas kārtībā.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/569-sadzives-atkritumu-konteineru-izvietosana-2011",
        "Tēma": "Atkritumi",
        "Nosaukums": "Sadzīves atkritumu konteineru izvietošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Nandita Kirejeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vai ir konkrēti MK noteikumi, kas nosaka atkritumu konteineru novietošanu dzīvojamo māju (logu) tuvumā? Man zināms, ka tos var novietot 10 m attālumā no loga. Vai tā ir? Vai tādi noteikumi ir saistoši visām pašvaldībām, ja pašvaldības atkritumu apsaimniekošanas noteikumi neregulē konteineru novietošanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-21",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Askolds Kļaviņš, Mājokļu un vides departamenta Vides pārvaldes priekšnieks"
                    }
                ],
                "Saturs": "<p><strong>Par sadzīves atkritumu apsaimniekošanas noteikumiem</strong></p>\r\n<p>Rīgas domes Mājokļu un vides departamenta Vides pārvaldē saņemta Jūsu vēstule ar lūgumu precizēt Ministru kabineta noteikumus, kas regulē sadzīves atkritumu apsaimniekošanu pašvaldībās.</p>\r\n<p>Informējam, ka saskaņā ar Atkritumu apsaimniekošanas likuma 8. panta pirmās daļas trešo punktu <strong>pašvaldība izdod saistošos noteikumus par sadzīves atkritumu apsaimniekošanu savā administratīvajā teritorijā</strong>, nosakot šīs teritorijas dalījumu sadzīves atkritumu apsaimniekošanas zonās, prasības atkritumu savākšanai, arī minimālajam sadzīves atkritumu savākšanas biežumam, pārvadāšanai, pārkraušanai un uzglabāšanai, kā arī kārtību, kādā veicami maksājumi par šo atkritumu apsaimniekošanu.</p>\r\n<p>Rīgas pašvaldībā sadzīves atkritumu tvertņu novietošana noteikta Rīgas domes 20.12.2005. saistošo noteikumu Nr.34 „Rīgas teritorijas izmantošanas un apbūves noteikumi” 339. apakšpunktā:<br> „Atkritumu tvertņu novietnes <strong>izvieto ne tuvāk par 10 m </strong>līdz daudzdzīvokļu mājas fasādei ar logiem un ne tālāk par 100 m līdz visattālākajai ieejai mājā vai publiskā ēkā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/573-darba-devejs-var-likt-parbaudit-veselibu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devējs var likt pārbaudīt veselību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Ieva Medne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja darbiniekam ir izieta sanitārā grāmatiņa, vai var likt obligātā kārtā nodot analīzes uz rota vīrusu un vēl papildus ņemt analīzes uz salmonelozi? Izglītības iestādē bija rota vīrusa saslimšanas gadījumi. Tagad, ja nenodos analīzes, draud ar aizliegumu strādāt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Jā, darba devējam tādas tiesības ir</strong>. Darba likuma <strong>82.pants „Pienākums veikt veselības pārbaudi”</strong> paredz, ka darbiniekam, pamatojoties uz attiecīgu darba devēja rīkojumu, ir pienākums nekavējoties veikt veselības pārbaudi gadījumos, kad šādas pārbaudes veikšana paredzēta normatīvajos aktos vai darba koplīgumā <strong>vai arī pastāv pamatotas aizdomas par darbinieka saslimšanu,</strong> kas rada vai var radīt draudus viņa vai citu cilvēku drošībai vai veselībai.<br><br>Jums svarīgi atcerēties, ka <strong>izdevumus, kas saistīti ar veselības pārbaudes veikšanu, sedz darba devējs</strong>.<br><br>Papildu informāciju var skatīt šajos tiesību aktos un LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/567-dzivokla-ierakstisana-zemesgramata-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Dzīvokļa ierakstīšana zemesgrāmatā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Regina Gulbina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man nomira vīrs, bet palika privatizēts 3 istabu dzīvoklis, tikai nav reģistrēts zemesgrāmatā. Kādi dokumenti man vajadzīgi, lai tas dzīvoklis būtu uz mana vārda? Un ar kādu naudas summu man jārēķinās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-20",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>1. </strong>Atbild Latvijas Zvērinātu notāru padomes rīkotājdirektore <strong>Vija Piziča</strong>:</p>\r\n<p>Vispirms ir jāapstiprinās par sava vīra mantinieci - <strong>jāuzsāk mantojuma lieta un jāsaņem mantojuma apliecība</strong>. <br>Lai to izdarītu, ir jāvēršas pie zvērināta notāra, kurš praktizē tajā tiesu apgabalā, kur bija vīra pēdējā dzīvesvieta. <br><br><strong>Lai dzīvokli ierakstītu zemesgrāmatā</strong>, jābūt noslēgtam pirkuma līgumam ar pašvaldību. Ja mantojuma atstājējs to ir izdarījis, tad dzīvokli tūlīt varēs ierakstīt zemesgrāmatā uz mantinieces vārda. Zemesgrāmatā jāiesniedz nostiprinājuma lūgums, kuram jāpievieno mantojuma apliecība, pirkuma līgums, kvīts par valsts un kancelejas nodevu samaksu. <br><br><strong>Ja mantojuma atstājējs nebija paguvis pirkuma līgumu noslēgt</strong>, mantiniecei mantojuma apliecība būs jāiesniedz Valsts zemes dienestā, lai saņemtu dzīvokļa privatizācijas apliecību uz sava vārda un tālāk varētu noslēgt pirkuma līgumu.<br><br>Tā kā <strong>atlīdzības apmērs ir atkarīgs no mantojamās mantas apmēra</strong>, tad šobrīd pat aptuveni nevar nosaukt naudas summu, ar kuru būtu jārēķinās. Maksājumi nenotiek uzreiz, bet pakāpeniski. Uzsākot mantojuma lietu, būtu jārēķinās ar Ls 30-35. Pārējos maksājumus Jums aprēķinās un pamatos zvērināts notārs.<br><br>2. <strong>Atbild Rīgas pilsētas zemesgrāmatu nodaļa</strong>:<br><br>Katra situācija jāvērtē atsevišķi un katrs nostiprinājuma lūgums un tam pievienotie dokumenti ir izskatāmi individuāli, lai situāciju varētu precīzi izprast. Vadoties no uzdotajā jautājumā sniegtās informācijas, ja ar pašvaldību noslēgts pirkuma (privatizācijas) līgums un persona mirusi pirms dzīvokļa īpašums ierakstīts zemesgrāmatā, tad mantiniekam to iespējams izdarīt, nostiprinājuma lūgumam pievienojot mantojuma apliecību, pirkuma līgumu un kadastra izziņu, kā minējusi notāre. <br><br>Kancelejas nodeva saskaņā ar Zemesgrāmatu likuma 107. pantu ir 10 lati par jaunas tiesības nostiprinājumu un 5 lati par zemesgrāmatu apliecības izsniegšanu (ja ir vēlme saņemt apliecību). <br><br>Saskaņā ar 2009. gada 27. oktobra Ministru kabineta noteikumu Nr.1250 13. punktu, valsts nodeva par nekustamā īpašuma tiesību nostiprināšanu laulātajam nosaka 0,25% apmērā no mantotā nekustamā īpašuma vērtības (norādīta mantojuma apliecībā), ja mantotā nekustamā īpašuma vērtība pārsniedz 10 minimālās mēnešalgas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/566-samaksato-valsts-nodevu-piedzen-no-atbildetaja-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Samaksāto valsts nodevu piedzen no atbildētāja",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Marika Spalviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesā 2008. gadā par labu man ir piespriesta morālā kompensācija un zaudējumu atlīdzība. Lai process sāktos, bija jāsamaksā vēl apmēram (ja nemaldos) 40.00 LVL valsta nodeva, kuru teicās arī piedzīt no vaininieka. Jau ir 2011. gads, bet es nekādu kompensāciju neesmu saņēmusi. Kur man vērsties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-20",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Līga Brice, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Lai precīzi atbildētu uz šo jautājumu, minētās informācijas ir par maz. Būtu jāredz tiesas spriedums. Bet jebkurā gadījumā ar prasību par kompensācijas un zaudējumu samaksu jāvēršas pie tā (privātpersonas vai publiskas personas), no kura tiesa spriedumā par labu Jums ir piedzinusi. <br><br>Ja prasība tika apmierināta, tiesas spriedumā vajadzētu būt arī nolemtam, ka samaksātā valsts nodeva arī tiek piedzīta no atbildētāja.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/550-ko-darit-lai-atgutu-darba-algu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ko darīt, lai atgūtu darba algu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-10",
                "Autori": [
                    {
                        "Vārds": "Liene Bērziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Jau pusgadu netiek maksāta darba alga, tikai vieni solījumi. Uz doto brīdi ir iegūta tiesiskā aizsardzība. Augusta sākumā tā beigsies. Nav zināms, vai dabūsim otrreiz tiesisko aizsardzību. Ja uzņēmums tiks pasludināts par maksātnespējīgu augustā, tad kā labāk rīkoties, lai saņemtu visu nopelnīto naudu un pēc iespējas ātrāk? Izbeigt darba tiesiskās attiecības līdz augustam vai arī gaidīt, kad būs maksātnespēja? Ja uzņēmumam nebūs līdzekļu algas izmaksai, tad valsts izmaksā 4 minimālas algas kopš maksātnespējas pasludināšanas datuma? Vai ir nepieciešams arī griezties tiesā? Ko darīt šajā gadījumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Patlaban </strong>algu izmaksa jāsaista ar konkrētā uzņēmuma tiesiskās aizsardzības plānu.<br><br><strong>Kad uzņēmumam beigsies tiesiskās aizsardzības process</strong>, ja uzņēmumu <strong>neatzīs par maksātnespējīgu </strong>un pastāvošais strīds uzņēmumā netiks atrisināts (darba devējs nemaksā darba algu), tad Jums ir iespēja vērsties ar iesniegumu Valsts darba inspekcijā, norādot pārkāpuma būtību, vai tiesā, iesniedzot prasības pieteikumu. „Ja uzņēmumam faktiski nav naudas līdzekļu, tad pienākošās naudas summas saņemšana jebkurā gadījumā ieilgs,” skaidro Valsts darba inspekcijas Darba tiesību nodaļas vadošais juriskonsults Vilnis Virza.<br><br>Savukārt ja uzņēmumu <strong>atzīs par maksātnespējīgu</strong>, Jūs varat pretendēt saņemt kompensāciju no Darbinieku prasījumu garantiju fonda. Valsts aģentūras \"Maksātnespējas administrācija\" Maksātnespējas procesa nodrošinājuma departamenta direktora vietniece Inese Aleksejuka apstiprina: “Saskaņā ar šobrīd spēkā esošo tiesisko regulējumu darbinieka prasījumi (darba samaksa, atvaļinājuma kompensācija, atlīdzība par cita veida apmaksātu prombūtni, <br>atlaišanas pabalsts) kopā no darbinieku prasījumu garantiju fonda var tikt segti ne vairāk kā četru minimālo mēneša darba algu apmērā. <br><br>Tiek ņemts vērā uzņēmuma maksātnespējas procesa pasludināšanas dienā spēkā esošais minimālās mēneša darba algas apmērs (šobrīd 200 lati bruto, tātad maksimāli no garantiju fonda 800 lati bruto).<br><br>Maksātnespējas administrācija, apstiprinot no darbinieku prasījumu garantiju fonda izmaksājamās summas, pārbauda katra prasījuma pamatotību un atbilstību normatīvo aktu prasībām. Administrators, iesniedzot iesniegumu darbinieku prasījumu apmierināšanai, tam pievieno arī virkni parādnieka (darba devēja) grāmatvedības un personāla lietvedības dokumentus, no kuriem konstatējama darbinieku prasījumu pamatotība attiecīgajā periodā. Prasījumu summas tiek pārbaudītas arī saskaņā ar Valsts ieņēmumu dienesta datiem.<br><br>Papildu informāciju var skatīt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/535-kam-ir-tiesibas-sanemt-ierakstitu-vestuli-2011",
        "Tēma": "Telekomunikācijas",
        "Nosaukums": "Kam ir tiesības saņemt ierakstītu vēstuli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-04",
                "Autori": [
                    {
                        "Vārds": "Evija Saliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Gribētu lūgt zinošu cilvēku ieteikumus šādā situācijā: uz manu dzīvesvietu tika nogādāta man adresēta valsts iestādes ierakstīta vēstule ar dokumentu. Mājās nebiju, un vēstule pret parakstu tika atdota manam radiniekam, kas tobrīd bija mājās. Atnākot mājās un apskatot vēstuli, konstatēju, ka tā acīmredzot tikusi atplēsta vēl pirms nodošanas manā dzīvesvietā. To apstiprina arī fakts, ka cilvēks, kurš šo vēstuli nogādāja, precīzi izklāstīja tās saturu manam radiniekam. Pārkāpumi ierakstīta pasta sūtījuma nodošanā adresātam ir vienkārši \"kliedzoši\". Ko varu darīt šajā lietā? Rakstīt sūdzību Latvijas Pastam? Ja jā, tad kā to labāk izdarīt? Kāda ir LP atbildība šajā gadījumā? Manuprāt, tas vispār ir kaut kas neiedomājams, ka ierakstīta vēstule tiek atplēsta un izlasīta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-20",
                "Autori": [
                    {
                        "Vārds": "VAS \"Latvijas pasts\"",
                        "Detaļas": "Gundega Vārpa, Ārējo komunikāciju vadības daļas vadītāja"
                    }
                ],
                "Saturs": "<p>„Latvijas Pasts” informē, ka šāda situācija, kad konkrētam klientam adresēta ierakstīta vēstule pret parakstu tiek nodota citai personai, ir nepieļaujama un neatbilst „Latvijas Pasta” darbību regulējošajiem normatīvajiem aktiem. Par nepieļaujamu un neatbilstošu likumiem un citiem normatīvajiem aktiem uzskatāma arī jebkādas citai personai adresētas korespondences atvēršana un iepazīšanās ar tās saturu. Jāpiebilst, ka „Latvijas Pastā” šāds gadījums nekad nav konstatēts.<br><br>„Latvijas Pasts” pievērš ļoti lielu uzmanību kvalitātes un drošības jautājumiem, lai paaugstinātu mūsu sniegto pakalpojumu servisa līmeni, taču šajā gadījumā, nezinot ne klientes adresi, ne sūtījuma piegādes datumu un numuru, nav iespējams precizēt notikušā apstākļus. <br><br>Tāpēc, lai pārbaudītu šo situāciju, <strong>aicinām konkrēto klienti sazināties ar „Latvijas Pastu”, </strong>vēršoties ar oficiālu iesniegumu pa e-pastu <a href=\"mailto:info@pasts.lv\">info@pasts.lv</a> vai jebkurā tuvākajā „Latvijas Pasta” nodaļā. Par kvalitātes kontroli atbildīgie darbinieki noteikti sazināsies ar klienti un sniegs atbildi par notikušo.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/520-maksas-pakalpojumu-cenas-augstskolas-nosaka-pasas-2011",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Maksas pakalpojumu cenas augstskolas nosaka pašas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-23",
                "Autori": [
                    {
                        "Vārds": "Mihails",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vienā no Latvijas augstskolām, kas ir Izglītības un zinātnes ministrijas (IZM) padotības iestāde, ir ļoti augstas cenas noslēguma darbu aizstāvēšanai tiem studentiem, kas noslēguma darbu nepaspēja izstrādāt un aizstāvēt pēdējā semestra laikā. Ņemot vērā to, ka par noslēguma darba vadītāju var būt arī cilvēks, kas nav šīs augstskolas darbinieks, augstskolas faktiskās izmaksas pakalpojuma nodrošināšanai ir vairākkārt zemākas par šo summu. <br>Citās IZM padotībā esošajās augstskolās cenas par analoģiskajiem pakalpojumiem ir vairākkārt zemākas. Vai studentiem ir iespējas panākt taisnīgāku cenu (vismaz turpmākajiem gadiem), ja augstskolas vadība tam nepiekrīt? Vai kādi normatīvie akti vai IZM rīkojumi regulē maksas pakalpojumu cenas valsts augstskolās, vai arī tās ir vienīgi augstskolas vadības ziņā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-20",
                "Autori": [
                    {
                        "Vārds": "Aija Cālīte",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Izglītības un zinātnes ministrijas (IZM) Komunikācijas nodaļas darbinieces paskaidroja, ka <strong>maksas pakalpojumu cenas nosaka pati augstskola saskaņā ar augstskolas iekšējiem normatīvajiem aktiem</strong>. Tos parasti apstiprina Senāts, kura sastāvā ir arī studējošo pārstāvji. Šos jautājumus var apspriest arī studējošo pašpārvalde, visu studējošo vārdā vēršoties pie augstskolas vadības ar saviem priekšlikumiem. <br><br>Tāpat studējošajiem ir arī tiesības vērsties Izglītības kvalitātes valsts dienestā (kontaktinformācija mājaslapā <a href=\"http://www.ikvd.gov.lv/\">www.ikvd.gov.lv</a> ), lūdzot izvērtēt noteikto izcenojumu pamatotību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/568-darbspeju-zaudejums-procentos-var-but-palielinats-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Darbspēju zaudējums procentos var būt palielināts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Valentīna C",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! 2007.gadā man konstatēja arodslimību un piešķīra 24% darbspējas zudumu, bet netika ņemts vērā nelaimes gadījums darbā (kontūzija). Pēdējā laikā mans veselības stāvoklis ir pasliktinājies (galvas sāpes, reiboņi, samaņas zudums). Ģimenes ārsts mani nosūtīja uz izmeklēšanām P.Stradiņa slimnīcas Arodslimības nodaļā, kur ir konstatēts, ka problēmas ir saistītas ar galvas traumu, kura gūta nelaimes gadījumā pirms arodslimības konstatēšanas. <br>Vai ir iespējams saņemt papildus pie arodslimības kaut kādus darbspējas zuduma % vai invaliditāti sakarā ar nelaimes gadījumu darbā? Un kas man ir jādara?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>To, kā Jums rīkoties, skaidro Labklājības ministrijas Darba departamenta Darba attiecību un darba aizsardzības politikas nodaļas vecākā referente <strong>Jolanta  Geduša  </strong>un Vienlīdzīgu iespēju politikas nodaļas vecākais  referents  <strong>Jevgeņijs Strebkovs</strong>.</p>\r\n<p>Apliecinājums par darbā notikušu nelaimes gadījumu ir akts par nelaimes gadījumu darbā (Ministru kabineta noteikumi  „Nelaimes  gadījumu  darbā  izmeklēšanas un uzskaites kārtība”).  <br><br>Ja ar Jums darbā notika nelaimes gadījums, tad tam ir (bija) jābūt izmeklētam un reģistrētam. Par nelaimes gadījuma darbā izmeklēšanu ir atbildīgs darba  devējs,  kam arī bija Jums jāizsniedz viens nelaimes gadījuma akta eksemplārs, kas, atbilstoši noteikumiem, izsniedzams nelaimes gadījumā  cietušajam. <br><br><strong>Akts par  nelaimes gadījumu darbā ir dokuments, kas iesniedzams  attiecīgajām  atbildīgajām  iestādēm</strong>,  lai noteiktu darbspējas zudumu,  invaliditāti, kā arī lai saņemtu apdrošināšanas atlīdzību un citas sociālās garantijas par darbā gūto traumu.<br><br>Iespējams,  ka  nelaimes gadījums nav ticis izmeklēts (slēpts) un attiecīgi nav  arī  nelaimes  gadījuma akta, <strong>šajā gadījumā diemžēl vienīgā iespēja ir vērsties tiesā, lai pierādītu notikušo nelaimes gadījumu darbā.</strong></p>\r\n<p>Invaliditātes  noteikšanas  kārtību  nosaka Ministru kabineta „Noteikumi par prognozējamas invaliditātes, invaliditātes un  darbspēju zaudējuma noteikšanas  kritērijiem, termiņiem un kārtību”. Tie paredz, ka ģimenes vai ārstējošais  ārsts  ir  tiesīgs  nosūtīt  cilvēku  atkārtotās invaliditātes noteikšanai  pirms  noteiktā  termiņa  vai,  ja  invaliditāte  noteikta bez atkārtotas  izmeklēšanas  termiņa  norādes,  invaliditātes  laikā mainoties personas veselības stāvoklim.<br><br><strong>Invaliditātes  cēloni  „nelaimes  gadījums  darbā”  nosaka, pamatojoties uz aktu</strong>,  kas  izdots  saskaņā  ar  normatīvajiem aktiem par nelaimes gadījumu darbā izmeklēšanas un uzskaites kārtību.<br><br>Tātad – <strong>Jums vajag vērsties pie ģimenes ārsta pēc nosūtījuma </strong>uz Veselības un darbspēju ekspertīzes ārstu valsts komisiju. Ja ekspertīzes laikā tiks konstatēta Jūsu veselības stāvokļa atbilstība invaliditātes noteikšanas kritērijiem un noteikta invaliditāte, <strong>konstatētais darbspēju zaudējums procentos var būt palielināts</strong>.</p>\r\n<p>Papildu informāciju var skatīt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/565-kreditu-registra-zinas-var-sanemt-tikai-par-sevi-2011",
        "Tēma": "Reģistri",
        "Nosaukums": "Kredītu reģistra ziņas var saņemt tikai par sevi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Marika Spalviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā es kā fiziska persona varu dabūt oficiālu informāciju par sevi no kredītreģistra? Kādas darbības man jāveic?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Informācija par Kredītu reģistra informācijas pieprasījumu atrodama Latvijas bankas mājaslapā: <a href=\"http://www.bank.lv/par-latvijas-banku/kreditu-registrs\">http://www.bank.lv/par-latvijas-banku/kreditu-registrs</a>.<br><br>Jebkurai fiziskai personai ir tiesības saņemt Kredītu reģistrā iekļautās ziņas tikai par sevi, kā arī par Kredītu reģistra dalībnieku ziņu pieprasījumiem par sevi. <strong>Fiziskā persona iesniedz rakstisku pieprasījumu un uzrāda pasi.</strong><br><br>Kredītu reģistrā iekļautās ziņas par sevi var saņemt, personiski ierodoties Bezdelīgu ielā 3, Rīgā (arī Ģimnāzijas ielā 12, Daugavpilī, un Teātra ielā 3, Liepājā).<br><br>Kā paskaidrots LB mājaslapā, Kredītu reģistrā esošās ziņas izsniedz nekavējoties, bet atsevišķos gadījumos ne vēlāk kā piecu darba dienu laikā pēc pieprasījuma saņemšanas. Šis pakalpojums ir bez maksas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/564-par-nerezidenta-komandejumiem-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Par nerezidenta komandējumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Marika Spalviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai var iekļaut uzņēmuma saimnieciskās darbības izmaksās valdes locekļu aviobiļetes, ja valdes locekļi darbojas uz pilnvarojuma līguma pamata bez atlīdzības un dzīvo ārvalstīs, bet brauc vairākas reizes gadā uz Latviju uz firmu, kurā tie ir valdē, saimnieciskās darbības nolūkos? Vai var iekļaut saimnieciskās darbības izmaksās remontspeciālista vai konsultanta aviobiļetes, ja cilvēks, lai veiktu šo darbu Latvijā, mēro ceļu no ārvalstīm?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jauno Ministru kabineta 2010. gada 12. oktobra <strong>noteikumu Nr.969 </strong>2. punktā uzskaitījums par komersantu, organizāciju, iestāžu un citu institūciju komandējumā sūtītajiem darbiniekiem papildināts arī ar citām fiziskām personām, kuras nav darba attiecībās ar institūciju, kas sūta komandējumā. <br><br>Tas saistīts ar to, ka institūcijas savas iestādes mērķu sasniegšanai var nosūtīt komandējumos cilvēkus, kas nav tajās nodarbināti uz darba līguma pamata.<br><br>Par 2010. gada 12. oktobra Ministru kabineta noteikumiem (Nr.969) „Kārtība, kādā atlīdzināmi ar komandējumiem saistītie izdevumi” LV portālā ir publicēti vairāki skaidrojumi. <br><br>Kas attiecas uz saimnieciskajām izmaksām, rakstā „<a href=\"http://www.lv.lv/?menu=doc&amp;id=223129\" target=\"_blank\">Jaunie noteikumi par komandējumiem – svarīgais komersantiem</a>” <strong>nodokļu konsultante skaidro</strong>: jāskatās, kādiem mērķiem šis pakalpojums ir izmantots. Tādēļ būtu vēlams, ja izdevumu veidus (saimnieciskos un nesaimnieciskos) komersants noteiktu savā grāmatvedības politikā.<br><br>Noteikumu piemērošanu ir <strong>skaidrojuši arī Finanšu ministrijas speciālisti</strong> – rakstā „<a href=\"http://www.lv.lv/?menu=doc&amp;id=221444\" target=\"_blank\">Jaunajos MK komandējuma noteikumos jauni nosacījumi, arī par darba braucieniem</a>” (ar raksta turpinājumu).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/563-ja-darba-devejs-uzsaka-darbu-invalidam-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ja darba devējs uzsaka darbu invalīdam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-16",
                "Autori": [
                    {
                        "Vārds": "Valdis Kurilovičs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu 3. grupas invalīds un papildus militārā dienesta pensijā. Man uzteica darbu apsardzes firmā, jo es nevarēju izturēt grafiku, faktiski no 18.00 līdz 8.00 katru vakaru. Par to pateicu savai priekšniecībai. Man uzteica darbu. Ko man tālāk darīt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma 109. panta otrā daļa nosaka, ka darba devējam aizliegts uzteikt darba līgumu ar darbinieku, ja viņš atzīts par invalīdu, izņemot gadījumus, kas noteikti šā likuma 47. panta pirmajā daļā un 101. panta pirmās daļas 1., 2., 3., 4., 5., 7. un 10. punktā.<br>Tātad <strong>darba devējs var uzteikt darba līgumu ar darbinieku, ja viņš atzīts par invalīdu, tikai tad, ja:</strong><br> <br>1) darbinieks bez attaisnojoša iemesla būtiski pārkāpis darba līgumu vai noteikto darba kārtību; <br>2) darbinieks, veicot darbu, rīkojies prettiesiski un tādēļ zaudējis darba devēja uzticību; <br>3) darbinieks, veicot darbu, rīkojies pretēji labiem tikumiem, un šāda rīcība nav savienojama ar darba tiesisko attiecību turpināšanu; <br>4) darbinieks, veicot darbu, ir alkohola, narkotiku vai toksiska reibuma stāvoklī; <br>5) darbinieks rupji pārkāpis darba aizsardzības noteikumus un apdraudējis citu personu drošību un veselību; <br>6) darbinieks nespēj veikt nolīgto darbu veselības stāvokļa dēļ, un to apliecina ārsta atzinums; <br>7) ja viņš nav izturējis pārbaudi.<br> <br><strong>Citos gadījumos darba devējam nav tiesību uzteikt darba līgumu ar darbinieku, ja viņš atzīts par invalīdu.</strong><br> <br>Turklāt apsardzes firma, sastādot šādu grafiku (darbs katru vakaru no 18:00 līdz 8:00), faktiski pārkāpj normatīvo aktu prasības attiecībā uz darba laiku. Līdz ar to nav pamatoti prasīt, lai darbinieks tiek pārslogots, ja viņš pats to nevēlas, jo saskaņā ar Darba likumu virsstundu darbs ir pieļaujams, ja darbinieks un darba devējs par to vienojušies rakstveidā, t.i., darbinieks ir piekritis strādāt virsstundas.<br><br>Šādā gadījumā, kad ir pamatotas aizdomas, ka darba devēja uzteikums nav tiesiski pamatots, <strong>darbinieks var celt tiesā prasību par darba devēja uzteikuma atzīšanu par spēkā neesošu</strong>, un tas noteikti būtu jādara <strong>viena mēneša laikā </strong>no uzteikuma saņemšanas dienas. <br><br>Citos gadījumos, kad pārkāptas darbinieka tiesības turpināt darba tiesiskās attiecības, viņš var celt tiesā prasību par atjaunošanu darbā viena mēneša laikā no atlaišanas dienas.</p>\r\n<p>Papildu informāciju var skatīt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/561-jamekle-iespeja-pelnit-pasiem-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Jāmeklē iespēja pelnīt pašiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-14",
                "Autori": [
                    {
                        "Vārds": "Juris Deicmans",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mana ģimene sastāv no trim personām, meita skolniece, mācās 12. klasē, mēs ar sievu bezdarbnieki, ienākumu nav, piešķirts trūcīgo statuss un izmaksā mums 180 Ls mēnesī uz visiem. Šodien iztikas minimums cilvēkam ir 176 lati. Kā var izdzīvot?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Valsts ir izveidojusi palīdzības sistēmu cilvēkiem, kas palikuši bez iztikas līdzekļiem: tiek piešķirts trūcīgo statuss, kas dod iespēju saņemt GMI pabalstu, mājokļa pabalstu, pārtikas pakas, elektrības kartes, atbrīvojumu no pacienta iemaksām utt. <br>180 lati mēnesī, ko saņemat, patiesībā nav maza naudas summa, jo pašlaik minimālā alga valstī ir 200 lati.<br><br>Ja Jūsu ģimene ir nonākusi grūtībās, <strong>valsts parūpējas par to, lai Jums būtu minimālie iztikas līdzekļi, kamēr atrodat izeju savai situācijai</strong>. Ja esat divi darbspējas vecuma cilvēki un meita, kas faktiski arī jau ir darbspējas vecumā – Jums jāmeklē iespēja atsperties un pelnīt vairāk, nekā Jums šobrīd palīdz valsts. <br><br>Jums noteikti ir bezdarbnieka statuss – izmantojiet visas iespējas, ko tas piedāvā: mācieties, pārprofilējieties, meklējiet darbu. <br><br>Maija beigās Nodarbinātības valsts aģentūras datubāzē bija reģistrētas 3738 aktuālās vakances, arī sludinājumu portālos ir daudz darba piedāvājumu, un nu arī uz dažādu veikalu durvīm atrodami uzraksti: meklējam darbiniekus. Ir vasara, kad daudzās jomās vajadzīgi sezonas darbinieki – ravētāji, ogu lasītāji, ražas novācēji. Apziniet kaimiņu un tuvējo saimnieku vajadzības: varbūt viņiem vajadzīgs palīgs? Lai Jums izdodas!</p>\r\n<p>Papildu informāciju var skatīt šajās LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/559-budzetam-jabut-ar-paskaidrojumiem-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Budžetam jābūt ar paskaidrojumiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-14",
                "Autori": [
                    {
                        "Vārds": "Biruta Grīslīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai, apstiprinot budžeta grozījumus, jāpievieno paskaidrojuma raksts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jautājumā nav konkrēti norādīts, par kādu budžetu ir runa. <br><br>Likums „Par pašvaldību budžetiem” paredz, ka <strong>republikas pilsētas un novada budžeta projektam </strong>pievienojams paskaidrojuma raksts. Tas tiek sagatavots vienlaikus ar gadskārtējo pašvaldības budžeta projektu un ir neatņemama tā sastāvdaļa.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/554-ar-kreditu-nodosanu-jarikojas-apdomigi-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ar kredītu nodošanu jārīkojas apdomīgi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-12",
                "Autori": [
                    {
                        "Vārds": "inga kondrajeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ir lieli kredīti, es gribētu zināt, kur varētu sameklēt cilvēku vai firmu, kas var pārņemt kredītus, un kādā kārtībā tas notiek?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Naudas darījumu piedāvājumos ir atrodami arī šādi pakalpojumi. Taču, ja reiz ir problēmas ar kredītsaistībām, jārīkojas apdomīgi.<br><br>Iespējams, vispirms jārunā ar kredītdevējiem, varbūt viņi iesaka kādu risinājumu.<br><br>Varbūt var izvēlēties <strong>fiziskās personas maksātnespējas procesu</strong>, ko reglamentē Maksātnespējas likums. Valsts aģentūras „Maksātnespējas administrācija” mājaslapā var iepazīties ar informāciju: Kas ir fiziskās personas maksātnespējas process? Kādām finansiālajām grūtībām ir jāpastāv, lai fiziskajai personai varētu piemērot fiziskās personas maksātnespējas procesu.<br><br>Konsultācijas sniedz arī privāti praktizējoši juristi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/552-grutniecei-autovadisanas-eksamens-nav-liegts-2011",
        "Tēma": "Satiksme",
        "Nosaukums": "Grūtniecei autovadīšanas eksāmens nav liegts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-11",
                "Autori": [
                    {
                        "Vārds": "Inta Segliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai var lielā grūtniecības laikā likt CSDD braukšanas eksāmenu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Ceļu satiksmes drošības direkcijā, atsevišķi noteikumi šādiem gadījumiem nav izstrādāti: ja kursante jūtas pietiekami labi, pašsajūta ir laba un viņa apzinās savu stāvokli, tad neviens neliegs kārtot braukšanas eksāmenu.<br><br>Transportlīdzekļa vadītāja tiesību iegūšanas un atjaunošanas kārtību nosaka šie<a href=\"http://www.likumi.lv/doc.php?id=205042\" target=\"_blank\"> noteikumi</a>.</p>\r\n<p>Papildu informāciju var meklēt šajā LV portāla sagatavotajā skaidrojumā: <a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=220808\" target=\"_blank\">Transportlīdzekļu vadītāju veselību pārbaudīs rūpīgāk</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/530-profesiju-klasifikatora-kods-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Profesiju klasifikatora kods",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-01",
                "Autori": [
                    {
                        "Vārds": "Santa Auziņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds profesiju klasifikatora kods ir piešķirams, ja darbinieks veic slepenības režīma nodrošināšanas procesa pārraudzību uzņēmumā, saskaņā ar normatīvajiem aktiem, kuri regulē valsts noslēpumu aizsardzību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-17",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Aina Kromāne, Darba departamenta nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Ja uzņēmumā ir izveidota lietvedības struktūrvienība, tad atbildīgais par šiem jautājumiem ir <strong>Dokumentu pārvaldības struktūrvienības vadītājs</strong>, kods 1211 38.<br><br>Ja nav struktūrvienības, ir tikai speciālists, tad <strong>vecākais lietvedis</strong>, kods 3341 03.<br><br>Papildu informāciju par Profesiju klasifikatoru var skatīt šajās LV portāla publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/560-lielakas-prieksrocibas-mazkapitala-sia-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Lielākās priekšrocības mazkapitāla SIA",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-14",
                "Autori": [
                    {
                        "Vārds": "Jēkabs Vanags",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādas ir izmaksas, ja es vēlos izveidot mikrouzņēmumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-15",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Pirmām kārtām ir jāuzsver (tas norādīts arī Uzņēmumu reģistra interneta vietnē), ka <strong>mikrouzņēmums nav atsevišķs komersanta veids, bet gan nodokļu maksātājs</strong>, kas maksā īpašu nodokli.<br> <br>Mikrouzņēmumu nodokļa likums stājās spēkā 2010. gada 1. septembrī.<br><br><strong>Mikrouzņēmumu nodokļa maksātājs var būt</strong>: <br>1) individuālais komersants;<br>2) individuālais uzņēmums;<br>3) zemnieka vai zvejnieka saimniecība;<br>4) fiziskā persona, kas reģistrēta Valsts ieņēmumu dienestā kā saimnieciskās darbības veicējs;<br>5) SIA;<br>6) SIA, kuras pamatkapitāls mazāks par Ls 2000 (mazkapitāla sabiedrība).<br><br>Ekonomikas ministrijas interneta vietnē mazkapitāla uzņēmuma dibināšanai ir <strong>minētas šādas priekšrocības</strong>:<br>• samazināta maksa par ieraksta izsludināšanu laikrakstā „Latvijas Vēstnesis” no 24 latiem uz 12,60 latiem;<br>•  valsts nodeva par ierakstīšanu komercreģistrā samazināta no 100 latiem uz 15 latiem; <br>• samazināta valsts nodeva par individuālā uzņēmumu reģistrēšanu Uzņēmumu reģistra žurnālā no 100 latiem uz 50 latiem.<br><br>Tāpat uzņēmumiem (arī pārējiem, ne tikai mazkapitāla SIA):<br>• nav jāmaksā valsts nodeva par tādu dibināšanas dokumentu grozījumu reģistrēšanu un tādu ierakstu izdarīšanu, kuri saistīti ar pamatkapitāla palielināšanu (atvieglojums ir spēkā līdz 2012. g. 1. maijam);<br>• nav jāmaksā par pamatkapitāla palielināšanas ierakstu izsludināšanu laikrakstā „Latvijas Vēstnesis” (atvieglojums ir spēkā līdz 2012. g. 1. maijam);<br>• valsts nodeva par parakstu apliecināšanu Uzņēmumu reģistrā samazināta no 5,50 latiem uz 2,75 latiem. <br><br>Kā informē Uzņēmumu reģistrs, <strong>prasības, lai kļūtu par mazkapitāla sabiedrību – mikrouzņēmu nodokļa maksātāju, ir šādas:</strong><br>• dibinātāji ir fiziskās personas (līdz 5);<br>• dalībnieki ir fiziskās personas (līdz 5);<br>• dalībnieki vienlaikus visi ir arī valdes locekļi;<br>• katrs sabiedrības dalībnieks ir tikai vienas mazkapitāla sabiedrības dalībnieks;<br>• apgrozījums kalendāra gadā nepārsniedz 70 000 latu;<br>• darbinieku skaits jebkurā brīdī ir ne lielāks par pieciem.<br><br>Ja šīs prasības ir izpildāmas, tad kopumā mazkapitāla sabiedrības dibināšana izmaksās <strong>nedaudz vairāk par 80 latiem</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/558-ipasuma-atsavinasanu-sabiedribas-vajadzibam-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Īpašuma atsavināšanu sabiedrības vajadzībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-14",
                "Autori": [
                    {
                        "Vārds": "Anita Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja nekustamā īpašuma īpašnieks nekopj savu īpašumu, divus gadus nemaksā nekustamā īpašuma nodokli, uz ierakstītajām vēstulēm un brīdinājumiem par īpašuma sakārtošanu nekādi nereaģē (ierakstītās vēstules atpakaļ pašvaldībā nav saņemtas), ir sastādīts administratīvais protokols par īpašuma nesakopšanu, kā juridiski pareizi turpmāk rīkoties pašvaldībai, lai sakārtotu bīstamās būves drupas un sakārtotu vēsturisko parku? <br>Mēs vēlētos apsaimniekot šo īpašumu paši. Vai ir kādas iespējas atsavināt šo īpašumu pašvaldības vajadzībām, piemēram, kā atpūtas parku iedzīvotājiem? Likumā par nekustamā īpašuma atsavināšanu īpaši nav atrunāts par parku teritoriju atsavināšanu sabiedrības labā. Varbūt ir kādi citi likumi vai noteikumi, kas palīdzētu mums atrisināt šo jautājumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-15",
                "Autori": [
                    {
                        "Vārds": "Viedās administrācijas un reģionālās attīstības ministrija",
                        "Detaļas": "Linda Tilta, vecākā referente"
                    }
                ],
                "Saturs": "<p>Jautājumus par nekustamo īpašumu atsavināšanu sabiedrības vajadzībām regulē <a href=\"http://www.likumi.lv/doc.php?id=220517\" target=\"_blank\">likums „Sabiedrības vajadzībām nepieciešamā nekustamā īpašuma atsavināšanas likums</a>”, kas stājās spēkā 2011. gada 1. janvārī.</p>\r\n<p>Atbilstoši likuma 2. pantam nekustamo īpašumu atsavina valsts aizsardzības, vides aizsardzības, veselības aizsardzības vai sociālās nodrošināšanas vajadzībām, sabiedrībai nepieciešamu kultūras, izglītības un sporta objektu, inženierbūvju un inženierkomunikāciju būvniecībai vai transporta infrastruktūras attīstībai, kā arī citu sabiedrības vajadzību nodrošināšanai, ja šis mērķis nav sasniedzams ar citiem līdzekļiem. <br><br>Saskaņā ar likuma 3. un 4. pantu nekustamā īpašuma atsavināšanu sabiedrības vajadzībām ierosina un veic <strong>valsts pārvaldes iestāde vai pašvaldība</strong>, kuras kompetencē ir attiecīgo sabiedrības vajadzību nodrošināšana. <br><br>Nekustamā īpašuma atsavināšana sabiedrības vajadzībām notiek, vienojoties par labprātīgu nekustamā īpašuma atsavināšanu vai atsavinot to piespiedu kārtā uz atsevišķa likuma pamata.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/556-uzteikuma-pamatotibu-vertes-tiesa-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Uzteikuma pamatotību vērtēs tiesa",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-12",
                "Autori": [
                    {
                        "Vārds": "Iveta P.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai manu darba uzteikumu varētu kvalificēt kā atbilstošu Darba likuma 100. panta 5. sadaļai, ja man nav iespējams saglabāt darba attiecības, jo jāstrādā pie disertācijas? Esmu LU doktorante līdz 2011. gada 30. septembrim. Vēlos uzteikt darbu no 1. jūlija. Vai man pienākas atlaišanas kompensācija?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-15",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Pamatojoties uz Darba likuma 100. panta piekto daļu, darbiniekam ir tiesības rakstveidā uzteikt darba līgumu, neievērojot Darba likuma 100. panta pirmajā daļā noteikto uzteikuma termiņu (vienu mēnesi iepriekš), ja viņam ir svarīgs iemesls – apstāklis, kas, pamatojoties uz tikumības un taisnprātības apsvērumiem, neļauj turpināt darba tiesiskās attiecības. <br><br>Tātad, Darba likuma 100. panta piektajā daļā minētās tiesības Jūs drīkstat izmantot, ja pastāv apstāklis, kas pamatots uz tikumības un taisnprātības apsvērumiem. Ņemot vērā, ka uzteikumu pamatotību vērtē tiesa, tad <strong>tiesa vērtēs, vai darbs pie disertācijas ir iemesls tam, lai nekavējoties izbeigtu darba tiesiskās attiecības.</strong><br><br><strong>Atlaišanas kompensācija gan šajā gadījumā nepienāksies.</strong><br><br>Papildu informāciju var meklēt šajos tiesību aktos un LV portāla skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/553-par-grozijumiem-darba-liguma-javienojas-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Par grozījumiem darba līgumā jāvienojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-11",
                "Autori": [
                    {
                        "Vārds": "anita pasa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai var likt strādāt sētniekam par kurinātāju ziemā arī nakts maiņās, ja man ir 57 gadi. Vasarā alga 204 Ls, arī mazliet kurinu, bet samaksa uz rokas ir 133 lati, bet man tāds aprēķins nesanāk. Esmu arodbiedrības biedrs.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba devējs Jums nedrīkst kaut ko „likt” darīt, bet Jūs varat savstarpēji vienoties gan par izmaiņām darba līgumā, gan par papildu samaksu par jauniem darba pienākumiem.<br><br>Kā skaidro Valsts darba inspekcijas Darba tiesību nodaļas vadošais juriskonsults Vilnis Virza, <strong>darba līguma ietvaros puses vienojas</strong> par darbinieka arodu, amatu, specialitāti atbilstoši Profesiju klasifikatoram un vispārīgu nolīgtā darba raksturojumu. <br><br>Darbiniekam ir pienākums veikt tos darbus, kas nepieciešami viņa saistību pienācīgam izpildījumam, citiem vārdiem sakot, <strong>Jums ir pienākums darīt to, kas izriet no darba līguma nosacījumiem</strong>. Tātad, ja Jūs esat vienojušies par sētnieka darba pienākumu pildīšanu, tad darba devējam nav tiesību prasīt veikt citu darbu, ja vien tas nav saistīts ar situācijām, lai novērstu nepārvaramas varas, nejauša notikuma vai citu ārkārtēju apstākļu izraisītas sekas, kuras nelabvēlīgi ietekmē vai var ietekmēt parasto darba gaitu uzņēmumā, kā arī dīkstāves gadījumā. <br><br>Tomēr arī šajos gadījumos darba devējs savas tiesības var izmantot ierobežotā apmērā, t.i., ne ilgāk kā uz vienu mēnesi gada laikā, lai novērstu minētās sekas, kuras nelabvēlīgi ietekmē vai var ietekmēt parasto darba gaitu uzņēmumā, vai ne ilgāk kā uz diviem mēnešiem viena gada laikā - dīkstāves gadījumā.<br><br>Vēl Darba inspekcija norāda: darbiniekam, kas pie viena un tā paša darba devēja līdztekus nolīgtajam pamatdarbam (sētnieka darbam) veic papildu darbu (kurinātāja pienākumus), <strong>ir tiesības saņemt atbilstošu piemaksu </strong>par šāda darba veikšanu. Tomēr pirms papildu darba veikšanas pusēm būtu jāvienojas par paša papildu darba veikšanu, kā arī piemaksas apmēru.<br><br>Savukārt skaidrojums par aprēķināto un izmaksāto ikmēneša atalgojumu Jums vispirms jājautā savam darba devējam.<br><br>Noteikti izmantojiet iespēju, ka esat arodbiedrības biedrs un informējiet par savu situāciju arodbiedrību!<br><br>Papildu informāciju var meklēt šajos tiesību aktos un LV portāla sagatavotajos skaidrojumos:<br><br></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/548-mobila-brigade-sociala-pakalpojuma-veids-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Mobilā brigāde - sociālā pakalpojuma veids",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-10",
                "Autori": [
                    {
                        "Vārds": "Tekla Dauksta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, sakiet, lūdzu, kādas tiesības ir Ikšķiles pašvaldības Eiropas Savienības projekta ietvaros izveidotajai mobilajai brigādei, kas sniedz palīdzību iedzīvotājiem? Kādi normatīvie akti regulē šādas struktūrvienības darbību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-15",
                "Autori": [
                    {
                        "Vārds": "Ikšķiles novada pašvaldība",
                        "Detaļas": "Dita Lūka, Dienas centra vadītāja"
                    }
                ],
                "Saturs": "<p>Mobilās brigādes pakalpojums ir viens no sociālā pakalpojuma „Aprūpe mājās” veidiem. Tās darbība balstās uz Sociālo pakalpojumu un sociālās palīdzības likumu un pašvaldību saistošajiem noteikumiem.  Projekta „Ikšķiles novada Dienas centra Mobilā brigāde” pakalpojums ir iekļauts Rīgas plānošanas reģiona sociālo pakalpojumu attīstības programmā alternatīviem sociālās aprūpes un sociālās rehabilitācijas pakalpojumiem. <br><br><strong>Mobilā brigāde veic izbraukumus</strong> pēc klienta lūguma vai Sociālā dienesta vai citu institūciju pieprasījuma, nodrošinot sociālā darbinieka un citu speciālistu konsultācijas, sociālo/veselības aprūpi vai dzīves apstākļu pārbaudi klienta dzīves vietā.<br><br>Mobilā brigāde<strong> nodrošina arī individuālās konsultācijas </strong>personām pēc smagām saslimšanām, konsultācijas pašaprūpei, individuālās konsultācijas klientam un atbalstu ģimenes locekļiem, kā arī individuālās konsultācijas mājokļa, vides pielāgošanā cilvēkiem ar funkcionāliem traucējumiem. Individuālās konsultācijas tiek sniegtas, pamatojoties uz sociālā darba speciālistu veiktu personas individuālo vajadzību un resursu novērtējumu - sastādot klienta individuālo sociālās rehabilitācijas plānu.<br><br>Mobilā brigāde <strong>nodrošina arī klientu nokļūšanu uz mērķa grupai paredzētajiem pasākumiem</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/557-registresanas-termins-bezdarbnieka-statusa-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Reģistrēšanās termiņš bezdarbnieka statusā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-13",
                "Autori": [
                    {
                        "Vārds": "Sarmīte Burkāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos zināt, vai ir noteikts termiņš, kurā ir jāreģistrējas VNA bezdarbnieka statusa iegūšanai, lai varētu pieprasīt bezdarbnieka pabalstu, ja no darba esmu atbrīvota 10.06.2011g. pēc DL 114. panta.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-14",
                "Autori": [
                    {
                        "Vārds": "Nodarbinātības valsts aģentūra",
                        "Detaļas": "Vita Zariņa, Rīgas reģionālās filiāles juriskonsulte"
                    }
                ],
                "Saturs": "<p><strong>Likumā nav noteikts termiņš, lai reģistrētos bezdarbnieka statusā</strong>. Pēc tam kad persona no darba devēja ir saņēmusi algas nodokļu grāmatiņu, ja vēlas, jau nākamajā dienā var nākt uz Nodarbinātības valsts aģentūras (NVA) tuvāko filiāli pēc dzīvesvietas un reģistrēties bezdarbnieka statusā, uzrādot personu apliecinošu dokumentu – pasi un algas nodokļu grāmatiņu.<br><br>Pēc bezdarbnieka statusa iegūšanas personai jāiesniedz dokumenti Valsts sociālās apdrošināšanas aģentūrā (VSAA) bezdarbnieka pabalsta aprēķināšanai un izmaksai.<br><br>Ja personai reģistrēšanās dienā ir pārejoša darbnespēja, NVA bezdarbnieka statusu šai personai piešķir pēc pārejošas darbnespējas izbeigšanās.<br><br>Pamatojoties uz likuma „Par apdrošināšanu bezdarba gadījumam” 13. panta trešo daļu, bezdarbnieka pabalsta piešķiršanu, aprēķināšanu un izmaksu Ministru kabineta noteiktajā kārtībā nodrošina VSAA.<br><br>Plašāku informāciju par bezdarbnieka pabalstu var uzzināt VSAA mājaslapā <a href=\"http://www.vsaa.lv\">www.vsaa.lv</a> =&gt; strādājošiem =&gt; bezdarbnieka pabalsts. E-pasta adrese konsultācijām <a href=\"mailto:konsultacijas@vsaa.lv\">konsultacijas@vsaa.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/551-kad-buvdarbiem-dzivokli-nepieciesams-saskanojums-2011",
        "Tēma": "Būvniecība",
        "Nosaukums": "Kad būvdarbiem dzīvoklī nepieciešams saskaņojums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-10",
                "Autori": [
                    {
                        "Vārds": "Ieva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos noskaidrot ekspertu viedokli - kādos gadījumos ir nepieciešams saskaņot dzīvokļa remontu ar visiem kaimiņiem? Esmu nopirkusi bijušo komunāldzīvokli un veicu remontu, neaiztiekot nesošās sienas. Tāpat nemainu kanalizāciju, kas ir jauna visā mājā, un nemainu apkuri, elektrību. Kāpēc būvvalde liek projektu saskaņot ar 33 mājas iedzīvotājiem? Absurdi, ka mans iekšējais dzīvokļa remonts jāsaskaņo ar divu blakus korpusa iedzīvotājiem? Man skaidro, ka pirkuma līgumā īpašumtiesības nav tā atrunātas, tāpēc visi ir kopīpašnieki. Man tas īsti nav saprotams.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-14",
                "Autori": [
                    {
                        "Vārds": "Rīgas pilsētas būvvalde",
                        "Detaļas": "Linda Rumberga, Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Atkarībā no tā, <strong>vai pastāv atsevišķs dzīvokļa īpašums </strong>(t.i., konkrētam dzīvoklim zemesgrāmatā atvērts atsevišķs nodalījums) <strong>vai pastāv kopīpašums </strong>(kad dzīvojamā māja nav sadalīta atsevišķos dzīvokļu īpašumos un zemesgrāmatā nav atvērti atsevišķi nodalījumi dzīvokļiem, kā rezultātā visa dzīvojamā ēka ar tajā esošajiem dzīvokļiem pieder vairākiem kopīpašniekiem), <strong>nosakāms, vai plānotos būvdarbus dzīvoklī ir/nav nepieciešams saskaņot ar kaimiņiem </strong>(pārējiem kopīpašniekiem).<br><br>Ja dzīvojamā māja sadalīta dzīvokļu īpašumos, tad katrs dzīvokļa īpašnieks savā dzīvoklī, nesaskaņojot ar citu dzīvokļu īpašniekiem, ir tiesīgs veikt būvdarbus, neskarot nesošās būvkonstrukcijas, koplietošanas inženierkomunikācijas u.c. kopīpašumā esošo daļu (skat. Dzīvokļa īpašuma likuma 4. pantu). <br><br>Savukārt, ja dzīvojamā māja nav sadalīta dzīvokļu īpašumos, bet īpašniekiem zemesgrāmatā nostiprināta domājamā daļa no dzīvojamās mājas ar lietošanā esošu dzīvokli, tad, veicot jebkādus būvdarbus, dzīvokļa pārbūve atbilstoši Civillikuma 1068. pantam ir jāsaskaņo ar visiem dzīvojamās mājas kopīpašniekiem, ja vien starp kopīpašniekiem nav noslēgts un zemesgrāmatā ierakstīts kopīpašuma lietošanas kārtības līgums, kurā atrunāts, ka katrs kopīpašnieks savā lietošanā nodotajā dzīvoklī ir tiesīgs veikt būvdarbus bez pārējo kopīpašnieku piekrišanas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/543-ipasuma-parrakstisana-radiniekam-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Īpašuma pārrakstīšana radiniekam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-06",
                "Autori": [
                    {
                        "Vārds": "Inga Zvirbule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos savu nekustamo īpašumu pārrakstīt savai māsai, cik man tas izmaksās? Gribu, lai juridiski tas nebūtu man, kādi ir dokumentālie ceļi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-13",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja vēlaties savu īpašumu pārrakstīt māsai, tad Jums ir divas iespējas: <strong>to dāvināt vai pārdot </strong>(abos gadījumos, ja darījums noris tuvāko radinieku starpā, valsts nodeva ir tikai 0,5% no nekustamā īpašuma novērtējuma un kadastrālās vērtības). Nekustamā īpašuma dāvinājuma vai pirkuma-pārdevuma līgumam jābūt rakstveidā, bet notariāls apstiprinājums nav obligāts. <br><br>Iespējams, ka izdevīgāks variants varētu būt dāvinājums. Tomēr šajā gadījumā ir nianses, piemēram, saistītas ar neatraidāmajiem mantiniekiem, kuras vislabāk varēs izskaidrot notārs.<br><br>Pie notāra ejot, līdzi jāņem pases un radniecību apliecinoši dokumenti (abu māsu dzimšanas apliecības un arī laulības apliecības, ja dzīves laikā māsas mainījušas uzvārdu). <br><br>Vēlams ņemt līdzi arī īpašuma pašreizējo zemesgrāmatas apliecību. Gadījumā ja sastāvat laulībā un īpašums ir pirkts vai privatizēts laulības laikā, tad zemesgrāmatā būs jāiesniedz arī laulātā piekrišana darījumam. Šī piekrišana apliecināma notariāli, tādēļ pie notāra jādodas arī laulātajam, ņemot līdzi pasi. <br><br>Jauno īpašuma tiesību nostiprināšanai zemesgrāmatā ir nepieciešams nostiprinājuma lūgums, uz kura jāapliecina Jūsu parakstu īstums un rīcībspēja. To dara zvērināts notārs. Ja pats dāvinājuma līgums noslēgts notariālā akta formā, tad parakstus uz nostiprinājuma lūguma var apliecināt arī zemesgrāmatu nodaļā, tikai šādā gadījumā uz zemesgrāmatu nodaļu iesniegt dokumentus jāiet abām māsām.<br><br>Par izmaksām. Tā kā Jums vēl nav zināms, kādu ceļu izvēlēsities, kā arī mums nav zināms īpašuma kadastrālais un tirgus vērtējums, ir neiespējami pateikt, cik gala rezultātā viss process izmaksās. Iesakām Jums pašai palūkoties pievienotajās interneta saitēs atrodamos materiālos un izprast, kuru no iespējamiem variantiem Jūs izvēlēsities un cik aptuveni tas varētu izmaksāt.</p>\r\n<p><strong>Aplūkojamās saites</strong><br>Dāvinājuma līgums  <a href=\"http://www.zemesgramata.lv/default.asp?cid=175\">http://www.zemesgramata.lv/default.asp?cid=175</a> <br>Pirkuma līgums <a href=\"http://www.zemesgramata.lv/default.asp?cid=180\">http://www.zemesgramata.lv/default.asp?cid=180</a> <br>Nostiprinājuma lūgums <a href=\"http://www.zemesgramata.lv/default.asp?cid=140\">http://www.zemesgramata.lv/default.asp?cid=140</a> <br>Nodevu kalkulators <a href=\"http://www.zemesgramata.lv/calc/cl_main.asp\">http://www.zemesgramata.lv/calc/cl_main.asp</a> <br>Notāru takses <a href=\"http://latvijasnotars.lv/lv/services/tarrifs/\">http://latvijasnotars.lv/lv/services/tarrifs/</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/508-nin-pagrabam-kad-nav-un-kad-ir-jamaksa-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "NĪN pagrabam – kad nav un kad ir jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-19",
                "Autori": [
                    {
                        "Vārds": "Antra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>SIA nodarbojas ar dzērveņu audzēšanu un pārdošanu, tai pieder pagrabs, kurā dzērvenes tiek uzglabātas. Vai par pagrabu ir jāmaksā NĪN 1,5% apmērā kā par saimniecisko ēku? Un ja daļu pagraba iznomā citam kartupeļu uzglabāšanai - vai tā arī ir saimnieciskā darbība?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-13",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Pamatojoties uz likuma „Par nekustamā īpašuma nodokli” 1. panta otro daļu, <strong>ar nekustamā īpašuma nodokli neapliek ēkas un inženierbūves, kuras izmanto tikai lauksaimnieciskajai ražošanai.<br></strong><br>Ministru kabineta 20.06.2006. noteikumu Nr.495 „Likuma „Par nekustamā īpašuma nodokli” normu piemērošanas kārtība” 16. punktā skaidrots: par ēkām, kuras izmanto lauksaimnieciskajā ražošanā, uzskatāmas saimniecības un noliktavu ēkas (piemēram, govju, cūku un aitu kūtis, staļļi, apjumtie laidari, putnu kūtis, klētis, angāri, skābbarības torņi, nojumes kažokzvēru sprostu izvietošanai, kūtsmēslu un vircas krātuves, kautuves), kā arī lauksaimniecībā izmantojamās palīgēkas (piemēram, <strong>pagrabi</strong>, siltumnīcas, lopbarības tvertnes, tehnikas novietnes, graudu kaltes). <br><br>Tādējādi, ja <strong>šajā pagrabā Jūs uzglabājat savu saražoto lauksaimniecības produkciju – dzērvenes, tad nekustamā īpašuma nodoklis nav jāmaksā.</strong> <br><br>Likuma „Par nekustamā īpašuma nodokli” 1. panta ceturtā daļa noteic, ka šā likuma izpratnē <strong>saimnieciskā darbība </strong>ir preču ražošana, darbu izpilde, tirdzniecība, pakalpojumu sniegšana un cita veida darbība par atlīdzību, <strong>izņemot:<br></strong><br>- maksas pakalpojumu sniegšana atbilstoši valsts vai pašvaldību budžeta iestāžu funkcijām, <br>- zemes izmantošana lauksaimniecības produktu ražošanai pašpatēriņam, <br>- kā arī dzīvokļa vai individuālās dzīvojamās mājas (mājas daļas) izīrēšana dzīvošanai vai fiziskās personas īpašumā vai tiesiskajā valdījumā esošas telpu grupas, kuras funkcionālā izmantošana ir saistīta ar dzīvošanu (garāža, autostāvvieta, pagrabs, noliktava un saimniecības telpa), iznomāšana fiziskajai personai, kura to neizmanto saimnieciskajā darbībā.<br><br>Ja Jūs iznomājat daļu no pagraba citai fiziskai personai kartupeļu glabāšanai ģimenes pārtikas nodrošināšanai, tad tā nav uzskatāma par saimniecisko darbību. <br><br>Tomēr nodokļa likme no tā nemainās, jo šo pagraba daļu Jūs pats vairs neizmantojat lauksaimnieciskai ražošanai, bet iznomājat citai personai. Tādējādi nekustamā īpašuma nodoklis par šo pagraba daļu, kas iznomāta citai personai, jāmaksā 1,5% no kadastrālās vērtības.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/547-vecaku-pabalsts-dalot-berna-kopsanas-atvalinajumu-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Vecāku pabalsts, dalot bērna kopšanas atvaļinājumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-09",
                "Autori": [
                    {
                        "Vārds": "Kristīne Jermaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā tad izpaužas šī bērna kopšanas atvaļinājuma izmantošana pa daļām? Tad jau sanāk, ka naudu - vecāku pabalsta saņemšanas iespējas - es zaudēju, ja es izvēlos sadalīt bērna kopšanas atvaļinājumu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja līdz gada vecumam izmantosiet tikai daļu bērna kopšanas atvaļinājuma un atgriezīsieties darbā, vecāku pabalsta izmaksa tiks pārtraukta. <br><br>Kā skaidro valsts sociālās apdrošināšanas aģentūras Kontaktu centra klientu apkalpošanas operatore Kristīne Kovaļova, vecāku pabalstu piešķir līdz bērna gada vecumam vienam no bērna vecākiem, kurš pabalsta piešķiršanas dienā ir nodarbināta persona (darba ņēmējs vai pašnodarbināta persona) un kam ir piešķirts bērna kopšanas atvaļinājums. <br><br>Ja līdz bērna gada vecumam bērna kopšanas atvaļinājums tiek pārtraukts, tad vecāku pabalsta izmaksu pārtrauc ar nākamo dienu, kad pārtraukts minētais atvaļinājums. <strong>Vecāku pabalstu uz vēlāku laiku nevar pārcelt</strong>.  <br><br>No bērna gada vecuma līdz divu gadu vecumam automātiski vecāku pabalsta saņēmējam tiek piešķirts un izmaksāts bērna kopšanas pabalsts 30 lati mēnesī neatkarīgi no tā, vai pabalsta saņēmējs atsāk darba attiecības vai ne.</p>\r\n<p>Papildu informāciju varat skatīt šajos LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/532-tiesibas-un-pienakumi-izmantojot-fotografijas-2011",
        "Tēma": "Personas dati",
        "Nosaukums": "Tiesības un pienākumi, izmantojot fotogrāfijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-02",
                "Autori": [
                    {
                        "Vārds": "Tekla Dauksta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir jautājums par internetā ievietoto fotogrāfiju izmantošanu blogos:<br>1) kā pareizi jārīkojas, ja vēlos, rakstot rakstu savā blogā, ievietot kādu internetā ievietotu fotogrāfiju?<br>2) kādos gadījumos internetā ievietotās fotogrāfijas autoram ir jāmaksā autoratlīdzība, ja šo fotogrāfiju ievietoju savā plakātā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-10",
                "Autori": [
                    {
                        "Vārds": "Datu valsts inspekcija",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Kultūras ministrija",
                        "Detaļas": "Ilona Tomsone, Juridiskās nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p><strong>Atbild Datu valsts inspekcija:</strong><br>„Paskaidrojam, ka fiziskas personas fotogrāfija var būt personas dati Fizisko personu datu aizsardzības likuma (FPDAL) izpratnē. Saskaņā ar FPDAL 2. panta 3. punktu personas dati ir jebkura informācija par identificētu vai identificējamu fizisku personu. Līdz ar to, ja fotogrāfijā fiziskā persona ir skaidri saskatāma un pēc šīs fotogrāfijas šo fizisko personu var atpazīt, tad šāda fotogrāfija ir personas dati, tās publicēšana ir personas datu apstrāde (FPDAL 2. panta 4. punkts), un šāda personas datu apstrāde ir jāveic saskaņā ar FPDAL. <br><br>Datu valsts inspekcijas mājaslapā <a href=\"http://www.dvi.gov.lv\">www.dvi.gov.lv</a>, sadaļā „Fizisko personu datu aizsardzība”, ir ietverta rekomendācija „Personas datu definīcija”, kura sniedz skaidrojumu par terminu „personas dati” un kura ir noderīga, izvērtējot, vai informācija, piemēram, fotogrāfija, ir personas dati un līdz ar to, vai ir jāievēro FPDAL, šo informāciju izmantojot. <br><br>Saskaņā ar FPDAL noteikto personas datu apstrādi, publicēt fotogrāfiju (neatkarīgi no tā, kur fotogrāfija ir iegūta), ir atļauts, ja pastāv kāds no FPDAL 7. panta nosacījumiem, piemēram, ja fotogrāfijā redzamā persona ir devusi piekrišanu fotogrāfijas publicēšanai (FPDAL 7. panta 1. punkts un 2. panta 2. punkts) vai fotogrāfijas publicēšana ir nepieciešama likumā noteikta pienākuma izpildīšanai (FPDAL 7. panta 3. punkts). Papildus tam ir jānodrošina, ka fotogrāfijas publicēšana tiek veikta saskaņā ar FPDAL 10. panta pirmās daļas 1., 2. punktu – fotogrāfija tiek publicēta godprātīgu un likumīgu mērķu sasniegšanai, kā arī fotogrāfijas publicēšanas mērķis saskan ar sākotnējo fotogrāfijas iegūšanas mērķi.<br><br>Saskaņā ar FPDAL 5. pantu FPDAL 7. pants nav jāievēro (nav nepieciešams iegūt personas piekrišanu, vai nav jāpastāv kādam citam FPDAL 7. panta nosacījumam, lai būtu atļauts publicēt fotogrāfijas vai citus personas datus), ja personas datu publicēšana tiek veikta <strong>žurnālistiskām vajadzībām </strong>saskaņā ar likumu „Par presi un citiem masu informācijas līdzekļiem” vai <strong>mākslinieciskām, literārām vajadzībām un ja tiek ievērots līdzsvars starp vārda brīvību un privātās dzīves neaizskaramību.</strong> <br><br>Līdz ar to konkrēti FPDAL nosacījumi, kuri ir jāievēro, publiskojot fotogrāfiju, ir atkarīgi no tā, vai fotogrāfija ietver personas datus FPDAL izpratnē un kāds ir fotogrāfijas publicēšanas un iegūšanas mērķis.”<br><br>Atbild LR Kultūras ministrijas Juridiskās nodaļas juriskonsulte <strong>Ilona Tomsone:</strong> <br>„Atbilstoši Autortiesību likuma 40. pantam darba izmantotājiem attiecībā uz katru darba izmantošanas veidu un katru darba izmantošanas reizi jāsaņem autortiesību subjekta (autora, viņa mantinieku vai cita autora tiesību pārņēmēja) atļauja, izņemot likumā noteiktos gadījumus. <br><br>Autortiesību likumā nav paredzēti nekādi izņēmumi attiecībā uz internetā ievietotiem darbiem. <strong>Līdz ar to, lai ievietotu internetā pieejamu fotogrāfiju plakātā, nepieciešama šīs fotogrāfijas autora atļauja, kā arī vienošanās par iespējamo atlīdzības samaksu.”</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/533-ko-darit-ja-darba-devejs-grib-grozit-darba-ligumu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ko darīt, ja darba devējs grib grozīt darba līgumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-03",
                "Autori": [
                    {
                        "Vārds": "Sanita S",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Cik mēnešus iepriekš jābrīdina, ja pa vasaras mēnešiem man grib samazināt slodzi no pilnas uz pusslodzi? Esmu štata strādnieks. Vai vispār tā drīkst rīkoties, ja es pati tam nepiekrītu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-09",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma 134. panta pirmā daļa paredz, ka darba līgumā darba devējs un darbinieks var vienoties par nepilna darba laika noteikšanu, kas ir īsāks par normālo dienas vai nedēļas darba laiku. Tas nozīmē, ka puses var vienoties (bez viltus, maldiem un spaidiem) par grozījumiem darba līgumā saistībā ar nepilna darba laika noteikšanu.<br><br> Darbinieka atteikšanās pāriet no normālā darba laika uz nepilnu darba laiku vai otrādi pati par sevi nevar būt par pamatu darba līguma uzteikumam vai citādai darbinieka tiesību ierobežošanai. Tomēr šis noteikums neierobežo darba devēja tiesības uzteikt darba līgumu, ja šāds uzteikums ir pietiekami pamatots ar neatliekamu saimniecisku, organizatorisku, tehnoloģisku vai līdzīga rakstura pasākumu veikšanu uzņēmumā, t.i., <strong>ja uzteikuma iemesls būs pietiekoši pamatots, tad darba attiecības varētu tikt izbeigtas arī tādēļ, ka darbinieks atsakās pāriet no normālā darba laika uz nepilnu darba laiku</strong>.<br><br>Darba likums nenosaka termiņu, kādā pusēm būtu jāvienojas par grozījumu darba līgumā.  Savukārt atbilstoši Darba likuma 98. panta pirmajai daļai darba devējam saskaņā ar Darba likuma 101. panta pirmās daļas noteikumiem ir tiesības <strong>ne vēlāk kā vienu mēnesi iepriekš </strong>rakstveidā uzteikt darba līgumu ar nosacījumu, ka darba tiesiskās attiecības tiks izbeigtas, ja darbinieks nepiekritīs tās turpināt atbilstoši darba devēja piedāvātajiem darba līguma grozījumiem. Tas nozīmē: ja darba devējs uzsaka darbu sakarā ar to, ka darbinieks nepiekrīt tās turpināt atbilstoši darba devēja piedāvātajiem darba līguma grozījumiem, tad šādā gadījumā darba devējam jāievēro mēneša uzteikuma periods.<br><br>Papildu informāciju var meklēt šajos normatīvajos aktos un LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/546-specialistiem-asistenti-nav-paredzeti-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Speciālistiem asistenti nav paredzēti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Marika Kukuče",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Strādāju sabiedrisko attiecību aģentūrā. Jaunajā profesiju klasifikatorā atradu gan projektu direktora, gan projektu vadītāja profesiju, bet neatrodu asistenta pozīciju, ir tikai reklāmas vadītāja asistents. Kuru kodu attiecināt sabiedrisko attiecību asistenta profesijai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Aina Kromāne, Darba departamenta nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Profesiju klasifikatorā nav tādas profesijas – sabiedrisko attiecību speciālista asistents, jo <strong>nav paredzēti asistenti speciālistiem</strong>, pārsvarā tie ir vadītājiem vai attiecināmi uz zinātnes, medicīnas un izglītības jomu. <br>Iesaku piemērot profesiju „3343 13<strong> Projekta vadītāja asistents</strong>”.<br><br>Papildus informāciju varat skatīt šajās LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/545-profesijas-kods-labiekartosanas-specialistam-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Profesijas kods labiekārtošanas speciālistam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "inese sinkeviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds profesijas kods ir labiekārtošanas speciālistam, kurš atbild par parku, kapsētu teritoriju sakopšanu un organizēšanu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Aina Kromāne, Darba departamenta nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Par uzkopšanas darbiem iesaku piemērot profesiju „5151  19  <strong>Uzkopšanas darba vadītājs</strong>”.<br><br>Papildu informāciju varat meklēt šajās LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/541-piedzinu-drikst-verst-ari-pret-vecaku-pabalstu-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Piedziņu drīkst vērst arī pret vecāku pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-06",
                "Autori": [
                    {
                        "Vārds": "Agnese Pinte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki! Vai tiesu izpildītāji no māmiņalgas un invaliditātes pabalsta drīkst kaut ko ņemt nost, lai segtu parādu, kas ir iekrājies un nav samaksāts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Guna Berlande, direktore"
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma 595. pants regulē piedziņas vēršanu uz citiem parādnieka ienākumiem ārpus darba samaksas. <br><br>Kopš 1. februāra, vēršot piedziņu uz valsts pensijām, valsts sociālās apdrošināšanas pabalstiem un atlīdzībām, <strong>piemērojami tādi paši noteikumi kā par piedziņas vēršanu uz darba samaksu</strong>. Tomēr tiesu izpildītājam jānodrošina, ka pēc ieturējumiem mēnesī izmaksājamā summa katram maksājumam nav mazāka par valsts sociālā nodrošinājuma pabalsta apmēru (45 latiem), ja citos likumos nav noteikti citi ieturējumu ierobežojumi. <br><br>Savukārt Civilprocesa likuma 596. pants <strong>nosaka pabalstus</strong>, <strong>pret kuriem </strong>kopš 1. februāra <strong>nevar vērst piedziņu vispār</strong>. No šiem pantiem arī izsecināms, pret kuriem pabalstiem drīkst vērst daļēju piedziņu, bet kuri pabalsti ir neaizskarami. <br>Diemžēl jautājumā nav norādīts, tieši par kādu invaliditātes pabalstu ir runa. Ja tas ir bērna invalīda kopšanas pabalsts, pabalsts invalīdam, kuram nepieciešama kopšana vai piemaksa pie ģimenes valsts pabalsta par bērnu invalīdu, tad pret šiem pabalstiem piedziņu vērst nedrīkst. <br><br>Savukārt, ja tā ir invaliditātes pensija, tad pret to var vērst <strong>30% vai 50% apmērā </strong>piedziņu atkarībā no piedzenamā prasījuma veida, bet <strong>atstājot ikreiz 45 latus</strong>. Tādu pašu piedziņas apjomu var vērst arī pret māmiņalgu jeb vecāku pabalstu – ieturēt 30% vai 50%, arī atstājot parādniekam ikreiz vismaz 45 latus. <br><br>Jums gan jāzina arī savi kā parādnieka pienākumi. Jums ir jāinformē tiesu izpildītājs par saviem ienākumu veidiem, un tikai tad varat prasīt korektu parādu piedziņu.<br><br>Papildu informāciju var skatīt LV portāla sagatavotajās publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/540-kopiga-aizgadiba-turpinas-ari-ja-vecaki-skirti-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Kopīga aizgādība turpinās arī, ja vecāki šķirti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-06",
                "Autori": [
                    {
                        "Vārds": "Janis Garoza",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mēs ar sievu vēl oficiāli neesam šķirti. Cik bieži un cik ilgi es varu tikties ar savu divgadīgo dēlu? Sieva man viņu nedod, kamēr nav parakstīti šķiršanās dokumenti pie notāra. Vai tas vispār ir likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Kristīne Venta-Kitele, Bērnu un ģimenes lietu departamenta vecākā referente"
                    }
                ],
                "Saturs": "<p>Līdz pilngadības sasniegšanai bērns ir vecāku aizgādībā un kopā dzīvojoši vecāki aizgādību īsteno kopīgi (Latvijas Republikas Civillikuma 177., 178. pants).Vecāku kopīga aizgādība turpinās arī tad, ja vecāki dzīvo šķirti. Ikdienas aizgādību īsteno tas no vecākiem, pie kura bērns dzīvo. Jautājumos, kas var būtiski ietekmēt bērna attīstību, vecāki lēmumu pieņem kopīgi. <strong>Ja starp vecākiem rodas domstarpības, tās izšķir bāriņtiesa </strong>(minētā likuma 178.1  pants).<br>      <br>Vecāku kopīga aizgādība izbeidzas, nodibinot uz vecāku vienošanās vai tiesas nolēmuma pamata viena vecāka atsevišķu aizgādību. Tam no vecākiem, kura atsevišķā aizgādībā bērns atrodas, ir visas no aizgādības izrietošās tiesības un pienākumi. <strong>Otram vecākam ir saskarsmes tiesība.<br></strong><br>Strīda gadījumā kārtību, kādā var izmantot saskarsmes tiesību, nosaka tiesa, izprasot bāriņtiesas atzinumu (minētā likuma 182. pants). Tiklīdz ir saņemts bāriņtiesas atzinums, tiesa nekavējoties uzaicina puses paskaidrojumu sniegšanai un nosaka saskarsmes tiesības pagaidu izmantošanas kārtību.<br><br>Tiesa var noteikt, ka zināmu laika periodu (nedēļas nogales, brīvdienas skolā, vecāku atvaļinājuma laiku u.tml.) bērns pavada pie tā vecāka, kuram nav piešķirtas aizgādības tiesības, vai arī viņu satikšanās laiku.<br><br>Saskaņā ar Bāriņtiesu likuma 19. panta otrajā daļā noteikto bāriņtiesa izšķir vecāku domstarpības bērna aprūpes un aizgādības jautājumos (izņemot domstarpības par bērna dzīvesvietas noteikšanu) un, ja nepieciešams, pieņem lēmumu. <strong>Ievērojot minēto, iesakām Jums vērsties bāriņtiesā.</strong><br><br>Lai risinātu šo jautājumu, ir iespēja arī vērsties pēc palīdzības pie mediatora (sarunu vedējs jeb starpnieks). Mediācijas mērķis ir, cienot katras personības individualitāti, nonākt pie kopīgas vienošanās, kopīgi pieņemta lēmuma. Mediācijas procesā strīdā iesaistītās puses ar mediatora starpniecību pašas pieņem lēmumu par to, kāds būs strīda atrisinājums. <br><br>Informācija par organizācijām, kuras Latvijā piedāvā mediācijas  pakalpojumu, ir pieejama šajā mājaslapā:<br><a href=\"http://www.mediacija.lv/?Medi%E2cijas_pakalpojumi\">http://www.mediacija.lv/?Medi%E2cijas_pakalpojumi</a>.<br><br>Gadījumā ja Jums ar bērna māti tomēr neizdodas savstarpēji vienoties par to, kādā veidā Jūs varat realizēt savas tiesības regulāri tikties ar savu bērnu, tad  Jums ir jāvēršas tiesā ar lūgumu noteikt saskarsmes tiesību izmantošanas kārtību vai jālūdz lemt par atsevišķu aizgādību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/539-klientam-jasanem-pilnvertiga-juridiska-palidziba-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Klientam jāsaņem pilnvērtīga juridiskā palīdzība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-06",
                "Autori": [
                    {
                        "Vārds": "Janis Garoza",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es vēlētos uzzināt: ja laulību šķir pie notāra un notārs sastāda šķiršanās dokumentus, līgumu utt., vai es varu tos dokumentus aizvest pie sava advokāta, parādīt viņam un tad parakstīt, vai ir jāparaksta uzreiz pie notāra?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Risinājumi iespējami dažādi - notārs var sagatavot dokumentu projektu un atdot to klientam, lai viņš parāda advokātam. Tāpat visus vajadzīgos dokumentus var sagatavot pie advokāta un tad nogādāt projektu notāram. Viss atkarīgs no klienta vēlmēm. Svarīgākais, <strong>lai klients pirms laulības šķiršanas saņem pilnvērtīgu juridisko palīdzību </strong>un ir pilnīgi drošs, ka visu noskaidrojis.</p>\r\n<p>Papildu informāciju varat meklēt LV portāla publikācijā <a href=\"http://www.portalslv.lv/index.php?menu=doc&amp;id=225407\" target=\"_blank\">Kā izšķirt laulību pie notāra</a>.</p>\r\n<p>Latvijas notāru mājaslapā – laulības šķiršanas process: <a href=\"http://latvijasnotars.lv/site/attachments/2011/01/31/laulibas-skirsanas-process.pdf\">http://latvijasnotars.lv/site/attachments/2011/01/31/laulibas-skirsanas-process.pdf</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/538-tiesu-izpilditajs-darbu-var-partraukt-un-atjaunot-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Tiesu izpildītājs darbu var pārtraukt un atjaunot",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-05",
                "Autori": [
                    {
                        "Vārds": "Līga Liepiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jautājums par vienu Tiesu izpildītāja likuma pantu, 12. pantā ir noteikts, kādas personas var būt par zvērinātu tiesu izpildītāju, 1. daļas 5. punkta a) punktā noteikts, kādos amatos jābūt iegūtai pieredzei - tiesneša amatā, zvērināta advokāta amatā, zvērināta notāra amatā, prokurora amatā, zvērināta tiesu izpildītāja amatā. Nesaprotu, kā personai, kas vēlas būt par zvērinātu tiesu izpildītāju, ir jābūt jau iepriekš strādājušam par zvērinātu tiesu izpildītāju.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Latvijas Zvērinātu tiesu izpildītāju padomes izpilddirektore Guna Berlande, šis noteikums ir loģisks. Galu galā - var būt situācijas, kad cilvēks jau ir strādājis par tiesu izpildītāju, bet tad kāda iemesla dēļ ir nomainījis nodarbi, bet nu vēlas atsākt tiesu izpildītāja amata pildīšanu. Viņa iepriekšējā pieredze, kā tas noteikts Tiesu izpildītāja likuma 12. pantā, ļaus viņam uz šo amatu pretendēt, jo būs gūta atbilstoša pieredze.<br><br>Papildu informāciju var skatīt LV portāla publikācijā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=203388\" target=\"_blank\">Tiesu izpildītājs – parādnieku un aizdevēju starpnieks.<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/534-robezas-skersosana-bernam-2011",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Robežas šķērsošana bērnam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-03",
                "Autori": [
                    {
                        "Vārds": "Jolanta Balevica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Puikam 17 gadi, pati netieku viņam pakaļ uz LV. Dokumentus nezinu, kur var UK noformēt, lai ļautu šķērsot robežu. Runā, ka varot viens 17 gados braukt. Vai tā ir?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Ārlietu ministrija",
                        "Detaļas": "Konsulārais departaments"
                    }
                ],
                "Saturs": "<p>Latvijas Republikas Ministru kabineta 03.08.2010. <a href=\"http://www.likumi.lv/doc.php?id=214902\" target=\"_blank\">noteikumos Nr.721 </a>„Kārtība, kādā bērni šķērso valsts robežu” ir uzskaitīti dokumenti, kas nepieciešami bērnam, kurš ir Latvijas (LV) valsts piederīgais un šķērso Šengenas ārējo robežu, t.i., izceļo no Šengenas līguma dalībvalsts – Latvijas – patstāvīgi:<br><br>- derīgs ceļošanas dokuments (pase);<br><br>- vismaz viena vecāka (LV pilsoņa, LV nepilsoņa, Eiropas Savienības dalībvalsts (ES DV), Eiropas Ekonomikas zonas (EEZ) valsts vai Šveices pilsoņa vai bezvalstnieka, kam piešķirts bezvalstnieka statuss LV, ES DV, EEZ valstī vai Šveicē) vai aizbildņa notariāli apliecināta piekrišana bērna patstāvīgai izceļošanai.</p>\r\n<p>Papildu informāciju par Latvijas valsts robežas šķērsošanu un nepieciešamajiem dokumentiem varat saņemt kompetentā iestādē Valsts robežsardzē pa tālruni 67075616.</p>\r\n<p>Par piekrišanas noformēšanas iespējām Lielbritānijā lūdzam sazināties ar Latvijas vēstniecību Londonā: <a href=\"http://www.mfa.gov.lv/lv/Ministrija/mission/?lv=1&amp;org=GBR\">http://www.mfa.gov.lv/lv/Ministrija/mission/?lv=1&amp;org=GBR</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/531-jabut-sabiedriska-transporta-pasutijuma-ligumam-2011",
        "Tēma": "Satiksme",
        "Nosaukums": "Jābūt sabiedriskā transporta pasūtījuma līgumam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-02",
                "Autori": [
                    {
                        "Vārds": "Berta Bella",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai MK noteikumi Nr.676-VBTS skaitās spēkā, ja tie nedarbojas, un pēc kādiem noteikumiem ir jāvadās un jāstrādā reģionālajiem vietējās nozīmes pasažieru pārvadātājiem? Vai ir tiesības minētajiem pārvadātājiem veikt kādas darbības, piemēram, saimniecisku pasākumu veikšanu uz šo noteikumu atsauci, ja šie te noteikumi netiek izmantoti, kā arī nav zināms, vai tie vispār tiks īstenoti? Vai pārvadātājiem dotas tiesības izmantot šos noteikumus savtīgos nolūkos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-08",
                "Autori": [
                    {
                        "Vārds": "Autotransporta direkcija",
                        "Detaļas": "Normunds Narvaišs, valdes priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2007. gada 2. oktobra noteikumi Nr.676 „Vienotas sabiedriskā transporta biļešu tirdzniecības, rezervēšanas un uzskaites sistēmas izveidošanas un uzturēšanas kārtība” <strong>ir spēkā no 2008. gada 1. janvāra</strong>. Pagājušā gada decembrī šajos noteikumos tika pieņemti <strong>grozījumi</strong>, kuru ietvaros atrunāti plānošanas reģioniem un vietējās nozīmes pārvadātājiem saistoši termiņi attiecībā uz VBTS ieviešanu. <br><br>Lai reģionālais vietējās nozīmes maršrutu pārvadātājs uzsāktu VBTS lietošanu, vispirms <strong>ir nepieciešams attiecīgās prasības ietvert pārvadātāja sabiedriskā transporta pasūtījuma līgumā</strong>, kas ir plānošanas reģionu kompetencē. Pēc attiecīgo prasību ietveršanas sabiedriskā transporta pasūtījuma līgumā, VBTS uzturētājs (Autotransporta direkcija) slēgs ar pārvadātājiem līgumus par VBTS lietošanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/544-zaudejumu-atlidzinasana-darbiniekam-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Zaudējumu atlīdzināšana darbiniekam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-07",
                "Autori": [
                    {
                        "Vārds": "Linda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos pajautāt, vai ir likumā tāds punkts, kurš nosaka, ka darba devējam ir jāatmaksā zaudējumi, kas radušies darba vietā? Piemēram, darbinieks tika apzagts darba vietā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-07",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "<p><strong>Darba likuma 77. pants „Zaudējumi”</strong>  paredz, ka darba devējam ir pienākums atlīdzināt tos zaudējumus, kuri darbiniekam, veicot darbu, radušies sakarā ar viņam piederoša darba aprīkojuma bojājumu vai bojāeju un par kuriem darbinieks nav vainojams. Šādus darbinieka zaudējumus darba devējs atlīdzina arī tad, ja viņš pats - ar saviem rīkojumiem vai nenodrošinot pienācīgus darba apstākļus - bijis vainīgs to nodarīšanā. Darba devējs atlīdzina šos zaudējumus tikai tādā gadījumā, ja darbiniekam piederošā darba aprīkojuma izmantošana ir nolīgta.<br><br>Tātad - darbiniekam ir tiesības prasīt darba devējam atlīdzināt zaudējumus, ja no darba vietas nozagts kāds <strong>darbiniekam piederošs darba aprīkojums </strong>- fotoaparāts, ēvele, u.tml., turklāt par tā izmantošanu darbā starp darba devēju un ņēmēju ir bijis noslēgts līgums. <br><br><strong>Atlīdzināt cita veida zaudējumus darbavietā</strong>, piemēram, kas radušies sakarā ar nozagtu maku, <strong>Darba likums neparedz</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/537-pirms-laulasanas-izsludinasana-menesa-garuma-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Pirms laulāšanas izsludināšana mēneša garumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-06-05",
                "Autori": [
                    {
                        "Vārds": "janis platacs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik ātri var nokārtot laulību divi Latvijas pilsoni, kuri strādā Francijā? Augustā ir atvaļinājums. Vai likums atļauj to izdarīt mēneša laikā? Paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-06",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Laulību reģistrācijas kārtību Latvijas Republikā nosaka Civillikums un Civilstāvokļa aktu likums. Saskaņā ar Civillikumu (CL) Latvijā laulā dzimtsarakstu nodaļas vadītājs vai CL 51. pantā norādīto konfesiju garīdznieki. <br><br>Personas, kuras vēlas doties laulībā, iesniedz dzimtsarakstu nodaļai noteikta parauga abu parakstītu kopīgu iesniegumu. Iesniedzot iesniegumu, uzrāda (Civilstāvokļa aktu likuma 14. pants): <br>1) pasi vai personas apliecību; <br>2) personas, kuras agrāk bijušas citā laulībā, - bijušā laulātā miršanas apliecību vai laulības šķiršanas apliecību, izrakstu vai izziņu no laulības šķiršanas akta ieraksta, likumīgā spēkā esošu tiesas spriedumu, ar kuru laulība šķirta vai atzīta par neesošu, izrakstu vai izziņu no laulību reģistra ar atzīmi par šādu spriedumu. <br><br>CL arī nosaka - <strong>pirms laulāšanas notiek izsludināšana mēneša garumā, kuru izdara dzimtsarakstu nodaļa, kurā iesniegts iesniegums par vēlēšanos doties laulībā. <br></strong><br>Tieslietu ministrijas Dzimtsarakstu departamenta direktore Ārija Iklāva skaidro: „Iesnieguma izsludināšanas laiks tātad iznāk viens mēnesis un viena diena. Laulības pieteikums dzimtsarakstu nodaļā abām personām, kuras vēlas reģistrēt laulību, ir jāiesniedz personiski. Ja šīs personas dzīvo Francijā, tad laulības iesniegumu, uzrādot visus likumā minētos dokumentus, var iesniegt arī Latvijas vēstniecībā Francijā, kur dokumenti tiks pārbaudīti un notiks izsludināšana. <br><br>Pēc mēneša personas, kuras vēlas noslēgt laulību, šo iesniegumu vēstniecībā varēs izņemt, un uz tā būs apstiprinājums, ka dokumenti ir pārbaudīti un laulība tikusi izsludināta. Uzrādot šo dokumentu, jaunais pāris pēc savas izvēles var laulāties jebkurā no 119 dzimtsarakstu nodaļām Latvijā vai kādā no baznīcām. <br><br>Taču iesaku tā mēneša laikā, kamēr iesniegums tiek izsludināts, <strong>noteikti sazināties ar izvēlēto dzimtsarakstu nodaļu </strong>vai baznīcu un saskaņot laulību norises datumu un stundu, lai neiznāk tā, ka nodomātā ceremonija tieši iecerētajā vietā un laikā nevar notikt, jo to aizņēmis kāds cits pāris.”<br><br>Sīkāka informācija par laulību reģistrāciju atrodama Tieslietu ministrijas interneta vietnē: <a href=\"http://www.tm.gov.lv/lv/noderigi/laulibu_regstracija.html\">http://www.tm.gov.lv/lv/noderigi/laulibu_regstracija.html</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/529-dzivzogs-gar-kaimina-ipasumu-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Dzīvžogs gar kaimiņa īpašumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-31",
                "Autori": [
                    {
                        "Vārds": "gita laumane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik garām jābūt manis iestādītajām tujā pie kaimiņa žoga, ja pašreiz tūjas ir 2m un no esošā zoga tās atrodas 0,70cm.?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-03",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Dzintra Āboliņa, Sabiedrisko attiecību nodaļas projektu koordinatore"
                    }
                ],
                "Saturs": "<p>Normatīvajos dokumentos nav minēts, cik augstam jābūt kokam vai krūmam pie kaimiņa robežas, bet saskaņā ar Civillikumu, ja <strong>tūju zari liecas kaimiņa dārzā, viņš var lūgt tos apgriezt</strong>. <br> <br><strong>Skatīt Civillikumu</strong> <br> <br>975. Koks, kas stāv pie pašas robežas, pieder tam, kura daļā stumbrs iznācis no zemes, kaut arī tā saknes stieptos kaimiņa īpašumā. Šim kaimiņam nav tiesības nocirst minētās saknes, bet, ja tās dara viņa zemei zaudējumus, viņš var prasīt no koka īpašnieka atlīdzību.<br> <br>1099. Ja koks izstiepj savus zarus virs kaimiņa zemes, tad pēdējam ir tiesības nolasīt tajos augošos augļus, ciktāl viņš var tos aizsniegt no savas zemes, un viņš iegūst tos par savu īpašumu, tāpat kā no šiem zariem uz viņa zemes nokritušos augļus. Kaimiņš var arī prasīt, lai zarus apcērt.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/527-darba-deveja-pienakums-pieskirt-papildatvalinajumu-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darba devēja pienākums piešķirt papildatvaļinājumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-30",
                "Autori": [
                    {
                        "Vārds": "D.Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Darba likums paredz papildatvaļinājumu darbiniekam, kuram ir 3 bērni vecumā līdz 16 gadiem. Darbinieks pieprasa atvaļinājumu par nostrādāto darba periodu no 02.01.2010. līdz 01.01.2011. un papildatvaļinājumu par 3 bērniem. Trešais bērns ir piedzimis 01.07.2010. Vai darbiniekam ir piešķirams papildatvaļinājums par minēto darba periodu 3 darba dienas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-03",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma 151. panta pirmā daļa nosaka, kuros gadījumos darbiniekiem tiek piešķirts ikgadējais apmaksātais papildatvaļinājums. Tas nozīmē: <strong>ja ikgadējā apmaksātā atvaļinājuma piešķiršanas laikā ir iestājies kāds no likumā minētajiem nosacījumiem, tad darbiniekam ir tiesības un darba devējam ir pienākums piešķirt papildatvaļinājumu.</strong></p>\r\n<p>Darba likuma 151. panta otrā daļa paredz iespēju noteikt arī citus gadījumus, kad darbiniekam piešķirams papildatvaļinājums. Puses darba līguma ietvaros vai darba devējs un darbinieku pārstāvji <strong>darba koplīgumā</strong> ir tiesīgi atrunāt gadījumus, kuros darbiniekam piešķirams ikgadējais apmaksātais papildatvaļinājums. <strong>Likums nenosaka ierobežojumu šāda papildatvaļinājuma ilgumā.</strong> Praksē ikgadējā apmaksātā papildatvaļinājuma piešķiršana, kā arī tā ilgums ir viens no darba koplīgumā visbiežāk atrunātajiem jautājumiem.</p>\r\n<p>Papildu informāciju var meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/526-ikgadeja-apmaksata-atvalinajuma-sadalisana-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Ikgadējā apmaksātā atvaļinājuma sadalīšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-29",
                "Autori": [
                    {
                        "Vārds": "Dina Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atlīdzības likums nosaka, ka ikgadējais apmaksātais atvaļinājums ir 20 darba dienas (darbiniekam, kuram ir 5 dienu darba nedēļa). Ja atvaļinājums tiek piešķirts kalendārajās dienās (28 kalendārās dienas= mēnesis = 20 darba dienas) un šīs 20 darba dienas (25 kalendārās dienas) jau ir piešķirtas, bet atvaļinājuma sadalīšanas rezultātā ir atlikušas vēl 3 kalendārās dienas, kā rīkoties? Uzskatīt, ka ikgadējais atvaļinājums jau ir izmantots pilnībā, vai tomēr šīs 3 kalendārās dienas piešķirt kā neapmaksātas, lai ievērotu gan Darba likumā noteikto mēnesi, gan darbinieka tiesības atpūsties?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-03",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p>Darba likuma 149. pants nosaka, ka ikvienam darbiniekam ir tiesības uz ikgadējo apmaksāto atvaļinājumu, nosakot, ka šāds atvaļinājums nedrīkst būt īsāks par četrām kalendāra nedēļām.<br><br>Lai arī praksē ir ieviesies, ka atvaļinājuma izmantošanas periods tiek dalīts līdz pat tādiem kurioziem periodiem kā pa dienām, tomēr nevajag aizmirst atvaļinājuma piešķiršanas mērķi - tas ir nepieciešams katra cilvēka atpūtas nodrošināšanai, lai neciestu darbinieka veselība un atjaunotos viņa darbaspējas, turklāt atvaļinājuma periodam ir jābūt garākam nekā Darba likumā noteiktajam diennakts vai nedēļas atpūtas laikam. <br><strong><br>Atlīdzības likumā ir ieviests nosacījums, ka tiek apmaksātas 20 darba dienas atvaļinājuma laikā</strong>. Mūsuprāt, <strong>likumdevējs tā ir centies novērst situācijas, kad darba dienu ietvaros tiktu izmantotas 28 dienas</strong>.<strong> Jebkurā gadījumā - saskaņā ar Atlīdzības likumu darba devējs varētu apmaksāt tikai 20 darba dienas.<br></strong><br>Lai izvairītos no situācijām, ka, piemēram, darbinieks izmanto atvaļinājumu pa piecām dienām, t.i., no pirmdienas līdz piektdienai, darba devējs darba kārtības noteikumos varētu precizēt, ka atvaļinājums tiek piešķirts nedēļu periodos, neaizmirstot, ka viena no atvaļinājuma daļām nedrīkst būt īsāka par divām nepārtrauktām kalendāra nedēļām.<br>Papildu informāciju varat meklēt šajos normatīvajos aktos un LV portāla sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/509-par-uznemeju-sazinas-terminiem-ar-vid-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Par uzņēmēju saziņas termiņiem ar VID",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-20",
                "Autori": [
                    {
                        "Vārds": "arnis henke",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jautājums ir par saziņas termiņiem ar VID un muitas iestādēm: ja VID vai Latvijas muita rakstiski (ar vēstuli) uzdod ārvalsts ražotāja oficiālajam pārstāvim jautājumu (pieprasot tādu vai citādu apliecinājumu par šī ārvalsts ražotāja konkrētā produkta, piemēram, par automobiļa specifikācijas elementiem, īpašībām) - cik ilgā laikā šim Latvijas uzņēmumam (ražotāja pārstāvim Latvijā) jāsniedz atbilstoša atbilde VID vai muitas iestādei?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-03",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atbildot uz portāla lasītāja jautājumu par saziņas termiņiem ar VID, vēršam uzmanību, ka atbildē ir aplūkoti divi VID un uzņēmumu sarakstes termiņu piemēri. Tādēļ, lai iegūtu konkrētā gadījuma precīzu skaidrojumu, aicinām uzņēmēju nepastarpināti vērsties pie VID speciālistiem, zvanot uz VID informatīvo tālruni 1898 vai arī konsultējoties klātienē jebkurā tuvākajā VID klientu apkalpošanas centrā.</p>\r\n<p><strong>Nav vienota normatīvo aktu regulējuma attiecībā uz uzņēmumu un VID saraksti</strong>. Tas var atšķirties, ņemot vērā jomu, kurā notiek sarakste, kā arī citus aspektus.<br><br>Piemēram, saraksti ar tiesību subjektu* intelektuālā īpašuma aizsardzības jomā reglamentē Ministru kabineta 2011. gada 8. februāra noteikumi Nr.112 „Kārtība, kādā veicami muitas kontroles pasākumi intelektuālā īpašuma tiesību aizsardzībai”, Latvijas Administratīvā procesa likums un Komisijas Regula (EK) Nr.1891/2004 (2004. gada 21. oktobris), ar ko paredz piemērošanas noteikumus Padomes Regulas (EK) Nr.1383/2003 par muitas rīcību attiecībā uz precēm, par kurām ir aizdomas, ka tās pārkāpj atsevišķas intelektuālā īpašuma tiesības, un pasākumiem, ko veic attiecībā uz precēm, kas ir pārkāpušas šādas tiesības.</p>\r\n<p>Gadījumos kad muitas kontroles punktā ir aizturētas, iespējams, kontrafaktas jeb viltotas  preces un VID ir saņēmis attiecīgā tiesību subjekta informācijas pieprasījumu, tad saskaņā ar Ministru kabineta 2011. gada 8. februāra noteikumiem Nr.112 „Kārtība, kādā veicami muitas kontroles pasākumi intelektuālā īpašuma tiesību aizsardzībai”, VID sniedz tiesību subjektam informāciju par preces daudzumu un īpašībām, kā arī informē tiesību subjektu par nepieciešamību 10 darba dienu laikā pēc informācijas saņemšanas (vai triju darba dienu laikā, ja prece ir ātrbojīga) iesniegt VID apstiprinājumu, ka ar attiecīgajām precēm tiek pārkāptas tiesību subjekta atsevišķas intelektuālā īpašuma tiesības, vai vienošanos par preču iznīcināšanu vienkāršotā kārtībā.<br><br>Minēto termiņu, pamatojoties uz tiesību subjekta rakstisku iesniegumu, VID var pagarināt līdz 10 darba dienām, izņemot gadījumus, ja prece ir ātrbojīga.</p>\r\n<p>Savukārt gadījumos, kad ir aizturētas, iespējams, kontrafaktas preces, taču tiesību subjekta informācijas pieprasījums nav saņemts, VID saskaņā ar minētajiem MK noteikumiem Nr.112 ne vēlāk kā nākamajā dienā (ja tiesību subjekts nav zināms, tad tas jānoskaidro triju darba dienu laikā) paziņo tiesību subjektam par iespējamiem intelektuālā īpašuma tiesību pārkāpumiem un lūdz triju darba dienu laikā pēc paziņojuma saņemšanas iesniegt VID attiecīgu pieprasījumu. Ja tiesību subjekts neapliecina VID pieprasījuma saņemšanu, tad VID uzskata, ka tas ir saņemts septītajā dienā (saskaņā ar Latvijas Administratīvā procesa likuma 70.pantu).</p>\r\n<p>Minētie termiņi var arī par dažām dienām tikt pagarināti, ņemot vērā oficiālās brīvdienas (Lieldienas, Jāņi, Ziemassvētki u.tml.)</p>\r\n<p>Savukārt gadījumos, <strong>kad nepieciešama kāda papildu informācija saistībā ar VID iesniegto muitas deklarāciju un tajā norādīto informāciju</strong>, VID to pieprasa nevis preču ražotājam ārvalstīs, bet preču saņēmējam Latvijā - Latvijas komersantam, kuram <strong>atbildi lūdz sniegt 30 dienu laikā</strong>. Tas tādēļ, ka muitas deklarāciju muitā iesniedz deklarētājs, un viņš ir atbildīgs par deklarācijā sniegto ziņu pareizību, pievienoto dokumentu autentiskumu un visu saistību ievērošanu attiecībā uz konkrētās procedūras piemērošanu deklarētajām precēm.</p>\r\n<p>Bet ar jautājumiem par preču izcelsmi un vērtību VID Muitas pārvalde saskaņā ar starptautiskajās vienošanās noteikto nevēršas tieši pie ražotāja ārvalstīs, bet gan rakstiski vēršas pie eksportētājas valsts muitas administrācijas un oficiāli gaida atbildi vienu gadu. Praksē gan atbilde parasti tiek saņemta 3–4 mēnešu laikā.<br><br>* Tiesību subjekts – preču zīmes īpašnieks vai pilnvarota persona.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/528-obligata-piecgadigo-un-sesgadigo-sagatavosana-2011",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Obligātā piecgadīgo un sešgadīgo sagatavošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-31",
                "Autori": [
                    {
                        "Vārds": "Ieva Rudzīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>MK noteikums „Par uzņemšanu obligātajā piecgadīgo un sešgadīgo bērnu sagatavošanā pamatizglītības programmas apguvei” zaudējis spēku 01.01.2006. Nevaru atrast jaunu likumu? Varbūt viņa nav? Ko tad iesākt ar izziņām par 5 - 6 gadīgajiem? Nerakstīt, ja jau zaudējis spēku šis likums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-02",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Izglītības un zinātnes ministrijas (IZM) Komunikācijas nodaļas darbinieces paskaidroja, ka, stājoties spēkā jaunajam Valsts pārvaldes iekārtas likumam, ar 01.01.2006. spēku zaudēja IZM 2002. gada 21. maija instrukcija Nr. 3 „Par uzņemšanu obligātajā piecgadīgo un sešgadīgo bērnu sagatavošanā pamatizglītības programmas apguvei”. <br><br>To, ka bērnu sagatavošana pamatizglītības apguvei ir obligāta no 5 gadu vecuma, nosaka <strong>Vispārējās izglītības likums </strong>(20.1 pants. Pirmsskolas vecuma bērnu sagatavošanas obligātums): bērnu no piecu gadu vecuma sagatavošana pamatizglītības ieguvei ir obligāta, un pašvaldībām savā administratīvajā teritorijā jānodrošina bērnu no piecu gadu vecuma sagatavošana pamatizglītības ieguvei. <br><br>Ministru kabineta 01.11.2005. noteikumu Nr. 822 „Noteikumi par obligātajām prasībām izglītojamo uzņemšanai un pārcelšanai nākamajā klasē vispārējās izglītības iestādēs (izņemot internātskolas un speciālās izglītības iestādes)” III nodaļas „Uzņemšana 1. klasē” 16. punktā ir noteikts: „Vecāki, piesakot bērnu uzņemšanai 1. klasē, uzrāda personu apliecinošu dokumentu un iesniedz šo noteikumu 6. un 7. punktā minētos dokumentus, pievienojot izziņu par apgūto izglītības programmu piecgadīgo un sešgadīgo bērnu obligātai sagatavošanai skolai vai par to, ka tā tiek apmeklēta. Ja minētā programma ir apgūta ģimenē, vecāki par to rakstiski informē izglītības iestādi.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/517-gramatvedibas-kartosanai-nepieciesamas-prasmes-2011",
        "Tēma": "Finanses",
        "Nosaukums": "Grāmatvedības kārtošanai nepieciešamas prasmes",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-05-23",
                "Autori": [
                    {
                        "Vārds": "santa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāda ir kreditoru uzskaite un norakstīšana uzņēmumos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Grāmatvedības kārtošanu nosaka gan likumi (Par grāmatvedību, Gada pārskatu likums), gan Ministru kabineta noteikumi (MK 2003. gada 21. oktobra noteikumi Nr.585 „Noteikumi par grāmatvedības kārtošanu un organizāciju”). Valsts ieņēmumu dienesta mājaslapā (<a href=\"http://www.vid.gov.lv\">www.vid.gov.lv</a>) ir pieejams metodiskais materiāls „Grāmatvedības kārtošana vienkāršā ieraksta sistēmā” (<a href=\"http://vid.gov.lv/default.aspx?tabid=8&amp;id=829&amp;hl=1&amp;oid=2573&amp;otype=17\">http://vid.gov.lv/default.aspx?tabid=8&amp;id=829&amp;hl=1&amp;oid=2573&amp;otype=17</a>) un citi informatīvi materiāli.<br><br>Ja pietrūkst prasmju grāmatvedības kārtošanā, būtu ieteicams griezties pie grāmatvedības speciālistiem. Šādus pakalpojumus sniedz grāmatvedības firmas. Konsultāciju uzņēmumi piedāvā arī kursus uzņēmuma finanšu grāmatvedības pamatos, kuru programmā ir arī kreditoru uzskaite.<br><br>Likums „Par grāmatvedību” nosaka: grāmatvedību jākārto tā, lai grāmatvedības jautājumos kvalificēta trešā persona varētu gūt patiesu un skaidru priekšstatu par uzņēmuma finansiālo stāvokli bilances datumā, tā darbības rezultātiem, naudas plūsmu noteiktā laikposmā, kā arī konstatēt katra saimnieciskā darījuma sākumu un izsekot tā norisei.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/494-atvieglojumu-sanem-viens-no-apgadniekiem-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Atvieglojumu saņem viens no apgādniekiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-04-28",
                "Autori": [
                    {
                        "Vārds": "Inga Tama",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Likumā par iedzīvotāju ienākuma nodokli 13. pantā atradu punktu, kurā teikts, ka maksātājam paredzēti atvieglojumi par personu, kuras labā pēc tiesas sprieduma no maksātāja tiek piedzīta uzturnauda (alimenti). Mans civilvīrs pēc tiesas sprieduma maksā uzturlīdzekļus. Vai arī uz viņu attiecas šis punkts un kā tas reāli darbojas, ja atvieglojumus jau saņem bērna māte?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-06-02",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, Iedzīvotāju ienākuma nodokļa likuma 13. panta (<strong>Atvieglojumi maksātājam</strong>) pirmās daļas pirmajā punktā nodokļu maksātājam noteiktie atvieglojumi paredz tādus arī par personu, kuras labā pēc tiesas sprieduma no maksātāja tiek piedzīta uzturnauda (alimenti). <br><br>Savukārt šā paša panta trešajā daļā norādīts, ka 13. panta pirmās daļas 1. punktā noteiktie atvieglojumi nav piemērojami, ja šajā punktā minētās personas patstāvīgi saņem ar nodokli apliekamos ienākumus, kas pārsniedz noteikto nodokļa atvieglojuma apmēru vai bezdarbnieka pabalstu (stipendiju), <strong>vai tās uztur kāda cita persona</strong>. <br><br>Valsts ieņēmumu dienesta informācijā „Maksātāja gada neapliekamais minimums un atvieglojumi 2010. gadā” norādīts: atvieglojumu par apgādājamo personu nosaka <strong>vienam no apgādniekiem </strong>(<a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5054&amp;hl=1&amp;mod=33\">http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=5054&amp;hl=1&amp;mod=33</a>)</p>"
            }
        ]
    }
]