[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/120-nekustama-ipasuma-izsole-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Nekustamā īpašuma izsole",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-30",
                "Autori": [
                    {
                        "Vārds": "Natella Jurāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos uzzināt, vai mans nekustamais īpašums, dzīvoklis, kas atrodas Vaidavas ielā 15/1 - 34, ir publicēts uz izsoli?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-31",
                "Autori": [
                    {
                        "Vārds": "Oficiālais izdevējs \"Latvijas Vēstnesis\"",
                        "Detaļas": "Aija Sinkēviča, Klientu centra vadītāja"
                    }
                ],
                "Saturs": "<p>Publicēts: „Latvijas Vēstnesis”, 04.02.2009., Nr. 19(4005) &gt; Sludinājumi &gt; Izsoles (<a href=\"http://www.vestnesis.lv/index.php?menu=doc&amp;id=187304\" target=\"_blank\" rel=\"noopener\">http://www.vestnesis.lv/index.php?menu=doc&amp;id=187304</a>).<br><br>Rīgas apgabaltiesas zvērināts tiesu izpildītājs Jānis Stepanovs rīko nekustamā īpašuma, kas atrodas Rīgā, Vaidavas ielā 15/1-34, kadastra Nr. 0100 922 6190, pirmo izsoli. <br><br>Nekustamais īpašums sastāv no 3-istabu dzīvokļa īpašuma nr.34 ar kopējo platību 116,5 kv.m un 1165/55980 kopīpašuma domājamām daļām no daudzdzīvokļu mājas un zemesgabala.<br><br>Zvērināta tiesu izpildītāja Jāņa Stepanova amata vieta ir Rīgas apgabaltiesa, iecirknis nr.76, prakses vieta: Rīga, Brīvības gatve 226/4.<br><br>Nekustamā īpašuma īpašniece - Natella Jurāne. Piedzinējs - akciju sabiedrība \"Hansabanka\", Balasta dambis 1a, Rīga.<br><br>Nekustamā īpašuma novērtējums - Ls 68 300. Hipotekārais kreditors - AS \"Hansabanka\" ar nostiprinātu pirmo hipotēku Ls 115119,29 apmērā.<br><br>Hipotekārais kreditors - AS \"Hansabanka\" ar nostiprinātu pirmo hipotēku Ls 24598,14 apmērā.<br><br>Citi hipotekārie kreditori un viņu prasījumi nav zināmi. Uz nekustamo īpašumu ir nostiprināta piedziņas atzīme Ls 238,37 par labu SIA \"Creditreform Latvija\".<br><br>Visām personām, kurām uz nekustamo īpašumu ir tiesības, kas nepieļauj tā pārdošanu izsolē, jāpieteic savas prasības tiesā līdz izsoles dienai.<br><br>Izsoles sākumcena saskaņā ar Civilprocesa likuma 607.1 pantu tiks paziņota izsoles dienā.<br><br>Izsole notiks 2009. gada 6. aprīlī plkst. 11.15 Rīgā, Brīvības gatvē 226/4, zvērināta tiesu izpildītāja Jāņa Stepanova birojā.<br><br>Visām personām, kas vēlas piedalīties nekustamā īpašuma izsolē, līdz izsoles dienai ir jāiemaksā tiesu izpildītāja depozīta kontā nr. LV39UNLA0050003373518, saņēmējs zvērināts tiesu izpildītājs Jānis Stepanovs, reģ. nr. 18037312362, a/s \"SEB banka\", kods UNLALV2X, nodrošinājuma summa 10% apmērā no novērtējuma summas, maksājuma mērķī norādot - \"par izsoli Rīga, Vaidavas ielā 15/1-34\". Tālr. informācijai 67220250.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/119-lacada-no-krievijas-2010",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Lāčāda no Krievijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-28",
                "Autori": [
                    {
                        "Vārds": "normunds karklis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi uz Latvijas un Krievijas robežas nepieciešami dokumenti, lai varētu ievest apstrādātu, t.i., izģērētu, lāčādu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-31",
                "Autori": [
                    {
                        "Vārds": "Pārtikas un veterinārais dienests",
                        "Detaļas": "Iveta Zemniece, Robežkontroles departamenta direktores vietniece"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Eiropas Komisijas 2007. gada 17. aprīļa Lēmumu Nr. 2007/275/EK par dzīvnieku un produktu sarakstiem, kas jāpakļauj pārbaudei robežkontroles punktos, apstrādāta – izģērēta lāčāda, kas bijusi pakļauta pilnīgai taksidermiskai apstrādei, nodrošinot tās konservāciju vides temperatūrā, nebūs pakļauta veterinārajai robežkontrolei. <br><br>Tomēr jāņem vērā prasības, kādas šādai kravai piemēros VID muitas amatpersonas saskaņā ar Konvencijas par starptautisko tirdzniecību ar apdraudētajām savvaļas dzīvnieku un augu sugām (Vašingtonas jeb CITES konvencijas) prasībām.<br><br>CITES konvencijas ietvaros izveidota īpaša atļauju sistēma, rūpējoties par to, lai starptautiskā tirdzniecība kritiski nesamazinātu to sugu skaitu, kuras vēl nav apdraudētas, bet varētu tādas kļūt, ja tirdzniecība netiktu stingri kontrolēta. <br><br>Līdz ar to, lai ievestu Latvijā kādu konvencijā iekļautu dzīvnieku vai augu vai no tā iegūtus produktus, ir <strong>nepieciešama speciāla atļauja</strong>, kas apstiprina, ka tie ir legāli nomedīti, iegūti vai izaudzēti. <br><br>Atļaujas izsniedz katras valsts uzraudzības institūcijas CITES konvencijas jautājumos. Latvijā tā ir Dabas aizsardzības pārvalde. Papildu informāciju par CITES konvenciju vara atrast šeit: <a href=\"http://www.cites.org\" target=\"_blank\">http://www.cites.org</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/118-ipasuma-nostiprinasana-zemesgramata-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Īpašuma nostiprināšana zemesgrāmatā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-26",
                "Autori": [
                    {
                        "Vārds": "Egija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Pārdevu daļu meža no zemesgrāmatā ierakstītās platības īpašumā. Vai ir jākārto jauna zemesgrāmata? Vai jāsauc kāds speciālists? Kas ir jādara, kur jāvēršas?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-30",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Jā, jaunā situācija, kā informē Rīgas pilsētas Zemesgrāmatu nodaļā, ir no jauna jāfiksē zemesgrāmatā. <br><br>\r\nVispirms īpašniekam ir jāvēršas pie notāra, lai noformētu nostiprinājuma lūgumu. Pēc tam ar šo lūgumu ir jāvēršas tajā Zemesgrāmatu reģionālajā nodaļā, kuras teritorijā atrodas nekustamais īpašums. Zemesgrāmatu nodaļā, izvērtējot konkrēto gadījumu, arī noteikts turpmākās nepieciešamās darbības īpašuma fiksēšanai jaunajā zemesgrāmatā."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/116-apsardzes-uznemumam-vajadziga-licence-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Apsardzes uzņēmumam vajadzīga licence",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-25",
                "Autori": [
                    {
                        "Vārds": "Helmuts Dudaļevs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai apsardzes darbību var reģistrēt kā individuālo uzņēmumu (IU)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-30",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Apsardzes darbību var reģistrēt kā <strong>individuālo komersantu</strong> (individuālos uzņēmumus vairs nereģistrē) vai <strong>sabiedrību ar ierobežotu atbildību</strong>. Taču komersantam nepieciešama speciālā atļauja (licence) apsardzes darbības veikšanai. <br><br>To nosaka likums „<a href=\"http://www.likumi.lv/doc.php?id=136109&amp;from=off\" target=\"_blank\">Apsardzes darbības likums</a>” un MK <a href=\"http://www.likumi.lv/doc.php?id=183791&amp;from=off\" target=\"_blank\">noteikumi Nr. 930 </a>„Apsardzes darbības licencēšanas noteikumi”.  <br><br><strong>Par uzņēmuma reģistrāciju sīkāku informāciju skat.: </strong><br>Uzņēmumu reģistra mājaslapā <a href=\"http://www.ur.gov.lv/_old/drukat.php?t=8&amp;id=560&amp;v=lv\" target=\"_blank\">http://www.ur.gov.lv/_old/drukat.php?t=8&amp;id=560&amp;v=lv</a> <br>Ekonomikas ministrijas mājaslapā <a href=\"http://www.em.gov.lv/em/images/modules/items/item_file_1296_nodoklu%20maksataju%20registracija.pdf\" target=\"_blank\">http://www.em.gov.lv/em/images/modules/items/item_file_1296_nodoklu%20maksataju%20registracija.pdf </a><br>Valsts ieņēmumu dienesta mājaslapā <a href=\"http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=474&amp;hl=1&amp;mod=33\" target=\"_blank\">http://www.vid.gov.lv/default.aspx?tabid=8&amp;id=474&amp;hl=1&amp;mod=33</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/117-kam-pienakas-un-kam-nepienakas-socialais-dzivoklis-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kam pienākas un kam nepienākas sociālais dzīvoklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-26",
                "Autori": [
                    {
                        "Vārds": "Sandra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvoju Rīgā. Man šogad piedzima meitiņa. Šobrīd viņu audzinu viena, jo tētis ir cietumā. Es ar meitiņu dzīvoju antisanitāros apstākļos. Dzīvojam otrajā stāvā, bet blakus atrodas sausā tualete. Kad ir vasara, mums pa logu nāk briesmīga smaka. Bet ziemā tualetē pat apsēsties nevar. Mēs dzīvojam vienistabas dzīvoklī, mums nav karstā ūdens, ne arī vannas, bet tikai aukstais ūdens. Kad ārā ir ļoti auksti, pazūd arī tas. Pagājušajā ziemā ūdens nebija divus mēnešus. <br>Mājas pārvaldnieks saka, ka viņš neko izdarīt nevarot. Man ir maziņš bēbītis, kurš man katru otro dienu jāmazgā un viņam jādod ēst. Ja mums atkal šogad nebūs ūdens, ko man darīt ? Mums ir trūcīgās ģimenes izziņa. Man meita aug, vai es varētu pretendēt uz sociālo dzīvokli? Rīgā esmu deklarēta no 20.11.2009. Pirms tam es dzīvoju bez deklarēšanās, jo esmu no citas pilsētas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-26",
                "Autori": [
                    {
                        "Vārds": "Rīgas dome",
                        "Detaļas": "Dzintra Āboliņa, Sabiedrisko attiecību nodaļas projektu koordinatore"
                    }
                ],
                "Saturs": "<p>Rīgas domes Mājokļu un vides departaments ir iepazinies ar Jūsu elektronisko vēstuli, kurā esat sniegusi pārāk maz informācijas, lai objektīvi izvērtētu un sniegtu Jums precīzu atbildi par iespējām saņemt palīdzību dzīvokļa jautājumu risināšanā. Neraugoties uz minimālo informāciju, to izvērtējot kopsakarībā ar tiesiskajām normām, darām zināmu, ka, visticamāk, tomēr diemžēl <strong>nevarat pretendēt uz palīdzību </strong>dzīvojamās telpas izīrēšanai vai sociālā dzīvokļa vai sociālās dzīvojamās telpas izīrēšanai.<br><br>Nedaudz iepazīstinām ar tiesiskajām normām, kuras varētu regulēt Jūsu ģimenes dzīvokļa jautājumu risināšanu.<br><br>Likuma \"Par palīdzību dzīvokļa jautājumu risināšanā\" 14. panta pirmās daļas 1. punkts paredz palīdzības saņemšanai dzīvokļa jautājumu risināšanā reģistrēt personas vai ģimenes, kuras zaudējušas tiesības uz dzīvojamo telpu, pamatojoties uz likumīgā spēkā stājušos tiesas spriedumu par izlikšanu no dzīvojamās telpas, saskaņā ar likuma \"Par dzīvojamo telpu īri\" 28.2 panta pirmo daļu (sakarā ar īres maksas un maksas par pamatpakalpojumiem parādu); 28.3 panta pirmo daļu (sakarā ar dzīvojamās mājas nojaukšanu), 28.4 panta otro daļu (sakarā ar mājas vai dzīvojamās telpas kapitālo remontu), ja tās ir:</p>\r\n<ul>\r\n<li>maznodrošinātas personas, kuras sasniegušas pensijas vecumu vai ir invalīdi,</li>\r\n<li>maznodrošinātas personas, ar kurām kopā dzīvo un kuru apgādībā ir vismaz viens nepilngadīgs bērns, aizgādnībā esoša persona, maznodrošināta pensijas vecumu sasniegusi persona vai maznodrošināta persona, kura ir invalīds utt.</li>\r\n</ul>\r\n<p>Savā elektroniskajā iesniegumā neminat, ka Jums būtu īres un pakalpojumu parāds, līdz ar to iepriekšminētā palīdzība Jums pašlaik nav nepieciešama.<br><br>Likuma \"Par palīdzību dzīvokļa jautājumu risināšanā\" 14. panta septītā daļa paredz, ka pašvaldības domei (padomei) ir tiesības pirmām kārtām ar dzīvokli nodrošināt arī personas, kuras dzīvo denacionalizētā vai likumīgajam īpašniekam atdotā mājā un lietojušas dzīvokli līdz īpašuma tiesību atjaunošanai, [..]. Nosacījumus minēto personu nodrošināšanai ar dzīvojamo telpu, kā arī kārtību, kādā tās tiek atzītas par tiesīgām saņemt šo palīdzību, nosaka attiecīgā pašvaldības dome (padome) saistošajos noteikumos.<br><br>Kā minat savā iesniegumā, Rīgā esat deklarējusies tikai 20.11.2009., tātad nedzīvojat dzīvojamā telpā denacionalizētā vai likumīgajam īpašniekam atdotā mājā pirms īpašumtiesību atzīšanas.<br><br>Likuma \"Par palīdzību dzīvokļa jautājumu risināšanā\" 14. panta pirmās daļas 6. punktā noteikts, ka pirmām kārtām ar dzīvojamo telpu nodrošināmas attiecīgās pašvaldības domes noteiktas citas maznodrošināto personu kategorijas.<br><br>Rīgas domes 15.06.2010. saistošo noteikumu Nr. 80 \"Par reģistrācijas un palīdzības sniegšanas kārtību dzīvokļa jautājumu risināšanā\" (turpmāk tekstā – Saistošie noteikumi) 49.2. apakšpunkts noteic, ka 6.reģistrā pašvaldības dzīvojamās telpas izīrēšanai pirmām kārtām reģistrē maznodrošinātas ģimenes, kuras vismaz piecus gadus deklarējušas savu pastāvīgo dzīvesvietu un uz īres līguma pamata lieto dzīvojamo telpu Rīgā, ja turklāt tās ir daudzbērnu ģimene vai ģimene, kura audzina bērnu invalīdu un īrē vienistabas dzīvokli vai vienu istabu vai tādas dzīvojamās telpas, ka vienā istabā jādzīvo personām, kuras vecākas par deviņiem gadiem, vai personām kopā ar bērnu invalīdu (izņemot laulātos).<br><br>Kā secināms no Jūsu iesnieguma, neatbilstat arī iepriekšminētajām personu kategorijām, kurām Rīgas pašvaldība papildus likumā paredzētajām paredzējusi sniegt palīdzību dzīvokļa jautājumu risināšanā.<br><br>Likuma \"Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām\" 5. panta pirmās daļas 1. punkts paredz, ka sociālo dzīvokli ir tiesības īrēt personai (ģimenei), kura ir sociāli maznodrošināta (trūcīga) un uz kuru ir attiecināms viens no šādiem nosacījumiem: attiecībā uz to ir stājies likumīgā spēkā tiesas spriedums par izlikšanu no dzīvojamās telpas saskaņā ar likuma \"Par dzīvojamo telpu īri\" 28.2 panta pirmo daļu. Šā paša likuma 5. panta ceturtā daļa paredz, ka pašvaldība var noteikt atvieglotus nosacījumus personas (ģimenes) atzīšanai par tiesīgu īrēt sociālo dzīvokli.<br><br>Saistošo noteikumu 66.2.7. apakšpunkts nosaka, ka 13. reģistrā sociālā dzīvokļa vai sociālās dzīvojamās telpas īrēšanai reģistrē maznodrošinātas personas, jā tās ir atsevišķi dzīvojošas pensijas vecumu sasniegušas vai par 1. vai 2. grupas invalīdu atzītas personas, kurām pēdējos piecus gadus dzīvesvieta deklarēta Rīgā, un tā nav atsavinājusi nekustamo īpašumu pēdējo piecu gadu laikā.<br><br>Jūs savā iesniegumā interesējāties tieši par iespēju reģistrēties sociālā dzīvokļa izīrēšanai, taču jāatzīmē, ka šis palīdzības veids Rīgas pilsētā orientēts palīdzības sniegšanai maznodrošinātām pensijas vecumu sasniegušām un par 1. vai 2. grupas invalīdiem atzītām personām, nevis darbspējīgām personām, tajā skaitā arī ģimenēm ar nepilngadīgiem bērniem.<br><br>Lai saņemtu precīzu atbildi par Jūsu ģimenes iespējām saņemt palīdzību dzīvokļa jautājumu risināšanā, <strong>aicinām personīgi vērsties</strong> Rīgas domes Mājokļu un vides departamenta Tiesiskā nodrošinājuma pārvaldes Apmeklētāju pieņemšanas nodaļā Brīvības ielā 49/53, Rīgā, 5. stāvā 501. kabinetā pirmdienās no 8.30 līdz 18.00, otrdienās, trešdienās, ceturtdienās no 8.30 līdz 17.00 un piektdienās no 8.00 līdz 16.00.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/112-ja-saimnieciskajai-darbibai-izmanto-savu-dzivokli-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ja saimnieciskajai darbībai izmanto savu dzīvokli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-21",
                "Autori": [
                    {
                        "Vārds": "Ilze Rusova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ar septembri esmu nolēmusi uzsākt pedagoga privātpraksi. Mācības notiks manis izīrētā dzīvoklī. Vai dzīvokļa īres izdevumi ir iekļaujami grāmatvedības pārskatos, kā izdevumi? Kā tos noteikt? Paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-26",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma \"Par iedzīvotāju ienākuma nodokli\" 11. panta pirmo daļu fiziskās personas ienākums no saimnieciskās darbības tiek aprēķināts kā šajā pantā noteikto ieņēmumu un ar to gūšanu saistīto izdevumu starpība. Atbilstoši šā panta trešajai daļai izdevumos, ja tie saistīti ar taksācijas gada ienākuma gūšanu no saimnieciskās darbības, tiek ieskaitīta nomas un īres maksa.<br><br>Ievērojot šā likuma 11.5 panta piekto daļu, ja maksātājs saimnieciskās darbības veikšanai izmanto telpas vai mantu, kura tiek izmantota arī tā personīgajam patēriņam, saimnieciskās darbības izmaksās var ieskaitīt tikai to ar šo telpas vai mantas izmantošanu saistīto izdevumu daļu, kas attiecas uz saimniecisko darbību, ja iespējams objektīvi noteikt šādu proporciju un to dokumentāri pamatot. Ja minēto proporciju nevar objektīvi noteikt un dokumentāri pamatot, maksātājs saimnieciskās darbības izdevumos iekļauj 70% no attiecīgajiem saimnieciskās darbības izdevumiem.<br><br>Ar pedagoga praksi, iespējams, saistīta tikai viena telpa ar attiecīgiem kvadrātmetriem. Tādēļ Jums grāmatvedības organizācijas dokumentos jānosaka saimnieciskās darbības veikšanai izmantotās telpas lielums utt. Ja dzīvoklis tiek izmantots arī personiskajām vajadzībām un īres izdevumus nevar objektīvi noteikt saimnieciskajā darbībā, tad no samaksātā īres rēķina izdevumos iekļauj 70%.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/106-gramatvedibas-uzskaite-tada-pati-ka-lidz-sim-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Grāmatvedības uzskaite tāda pati kā līdz šim",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-19",
                "Autori": [
                    {
                        "Vārds": "Daina Briede",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ar lielu interesi iepazinos ar jauno iespēju kļūt par mikrouzņēmuma nodokļa maksātāju, bet man radās dažas neskaidrības. Ja mans SIA atbilst visiem kritērijiem un reģistrējas par mikrouzņēmuma nodokļa maksātāju, tad kā turpmāk tiek veikta grāmatvedība? Tad pazūd vajadzība pēc izdevumiem, jo ir samaksāts no visiem ienākumiem 9% nodoklis. Vai tad man kā vienīgajam uzņēmuma valdes loceklim un darbiniekam ir iespēja nerēķināt algu un ienākumus lietot savām un uzņēmuma vajadzībām bez īpašas uzskaites? Pēc tā izriet, ka arī UIeN deklarācija vairs nav nepieciešama? Kur ir iespējams iepazīties pilnīgāk ar mikrouzņēmuma saimnieciskās darbības uzskaites principiem? Paldies par izpratni! Ar cieņu, Daina Briede.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-26",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>1. Likumā “Par grāmatvedību” nav izdarīti grozījumi attiecībā uz grāmatvedības uzskaiti MU SIA. Tādējādi grāmatvedības uzskaite jāved tāda pati kā līdz šim.<br><br>2. Saskaņā ar Mikrouzņēmumu nodokļa likuma 1. pantā sniegtajām definīcijām mikrouzņēmuma darbinieks ir fiziskā persona, kuru uz darba līguma pamata nodarbina mikrouzņēmums un mikrouzņēmuma īpašnieks. Mikrouzņēmuma īpašnieks – mikrouzņēmuma kritērijiem atbilstošas sabiedrības ar ierobežotu atbildību dalībnieks, individuālā uzņēmuma, zemnieka vai zvejnieka saimniecības īpašnieks, individuālais komersants vai cita fiziskā persona, kas reģistrēta Valsts ieņēmumu dienestā kā saimnieciskās darbības veicējs.</p>\r\n<p>Saskaņā ar likuma “Par valsts sociālo apdrošināšanu” 1. panta 2. punkta “i” SIA MU darbinieks ir darba ņēmējs – mikrouzņēmuma darbinieks. Darba alga tiek noteikta tāpat kā agrāk pēc darba līguma, tikai nodokļus nerēķina (izmaksā pilnā apmērā, ne lielāku kā 500 LVL), jo nodokļu sadalījumu (IIN, VSAOI, UIN) aprēķina Valsts kase, bet VSAA – VSAOI no jūsu iemaksātā MUN 9% apgrozījuma. Ja jums ir pilnvarojuma līgums un atlīdzība nav noteikta, tad par to vēl jautājums ir atklāts līdz Ministru kabineta noteikumu izdošanai. <br><br>MU SIA ienākumus tikai savām vajadzībām vien lietot nevar, jo tie ir sabiedrības (SIA) līdzekļi. Pārskata gadam beidzoties, dalībnieki var izmaksāt dividendes. UIN deklarācija vairs nebūs jāiesniedz, jo iesniegta tiks MU deklarācija pēc Ministru kabineta noteikumu parauga.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/104-vai-jamaksa-iin-ja-sogad-pardota-mantota-zeme-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Vai jāmaksā IIN, ja šogad pārdota mantota zeme",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-13",
                "Autori": [
                    {
                        "Vārds": "Evija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manai radiniecei pieder zemes gabals, kuru viņa ir ieguvusi mantojuma ceļā. 2007. gadā viņa šo zemes gabalu sadalīja 4 mazākos apbūves gabalos un vienu pārdeva. Šogad viņa pārdeva vēl vienu. Lūdzu pastāstiet vai viņai būtu jāmaksā ienākuma nodoklis, ja pirmreizējais ieraksts par īpašuma tiesībām uz zemi ir bijis 1995. gadā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-26",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": "Komunikācijas daļa"
                    }
                ],
                "Saturs": "<p>Sākot ar 2010. gada 1. janvāri, fiziskās personas ienākums, kas gūts no Latvijā esoša nekustamā īpašuma atsavināšanas, ir apliekams ar iedzīvotāju ienākuma nodokli, izņemot likuma “Par iedzīvotāju ienākuma nodokli” 9. pantā noteiktajos gadījumos.<br><br>Kapitāla pieaugums ir nosakāms kā kapitāla atsavināšanas un iegādes vērtības starpība.<br><br>Ja nekustamais īpašums ir mantots, tad par īpašuma iegūšanas (iegādes) vērtību uzskata minētā nekustamā īpašuma mantojuma masā ietilpstošo vērtību.<br><br>Minētajā gadījumā, atsavinot mantoto nekustamo īpašumu (zemi), ir jāmaksā iedzīvotāju ienākuma nodoklis 15 procentu apmērā no kapitāla pieauguma, kas nosakāms kā atsavināšanas un minētā īpašuma (zemes) mantojuma masā ietilpstošās norādītās vērtības starpība. Nosakot iegādes vērtību, izdevumos ietver arī izdevumus, kas saistīti ar nekustamā īpašuma uzlabošanu (piemēram, izdevumus par zemes gabala atdalīšanu (parcelēšanu)).<br><br><a href=\"http://www.likumi.lv/doc.php?id=56880\" target=\"_blank\">Likums \"Par iedzīvotāju ienākuma nodokli\"</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/115-priekslaiciga-pensionesanas-vecakiem-2010",
        "Tēma": "Pensijas",
        "Nosaukums": "Priekšlaicīga pensionēšanās vecākiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-22",
                "Autori": [
                    {
                        "Vārds": "Rota.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu izaudzinājusi bērnu invalīdu.Vai man ir tiesības pensionēties 5 gadus pirms valstī noteiktā pensionēšanās vecuma 62 gadiem ? Bērnam invaliditāte piešķirta no 10 gadu vecuma, bet tā ir definēta no dzimšanas ( nav iegūta dzīves laikā).</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-25",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Irēna Salmane, Pensiju politikas nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Tiesības doties pensijā piecus gadus ātrāk pirms noteiktā pensijas vecuma sasniegšanas (no 57 gadiem) var vecāki (gan māte, gan tēvs), <strong>kuri aprūpējuši līdz 8 gadu vecuma sasniegšanai bērnu invalīdu </strong>un kuru apdrošināšanas stāžs nav mazāks par <strong>30 gadiem </strong>(pārejas perioda norma: sievietēm, kuru apdrošināšanas stāžs nav mazāks par 20 gadiem, pensiju var pieprasīt pašreiz no 58 gadu vecuma).</p>\r\n<p>Ja bērns atzīts par invalīdu no bērnības pēc 8 gadu vecuma sasniegšanas, tad nav piešķirama vecuma pensija ar atvieglotiem noteikumiem, jo invaliditāte bērnam ir noteikta pēc 8 gadu vecuma. <br><br>Pensija piešķirama, pamatojoties uz Ministru kabineta 2002. gada 23. aprīļa <strong>noteikumu Nr.165 </strong>“Apdrošināšanas periodu pierādīšanas, aprēķināšanas un uzskaites kārtība” 5. punktā noteiktajiem dokumentiem, kas apliecina apdrošināšanas stāžu, tostarp invaliditātes izziņu vai izrakstu no Veselības un darbspēju ekspertīzes ārstu valsts komisijas akta, medicīnisko atzinumu bērnam invalīdam kopš bērnības un dokumentu, kas apliecina bērna invalīda (līdz 16 gadu vecumam) kopšanu.</p>\r\n<p> Tiesību noteikšanai uz vecuma pensiju pēc atvieglotiem noteikumiem personai, kura aprūpējusi bērnu invalīdu, primārais dokuments ir dokuments, kas apliecina, ka bērnam invaliditāte ir noteikta līdz 8 gadu vecumam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/113-pabalsts-bernudarzniekam-katras-pasvaldibas-zina-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Pabalsts bērnudārzniekam – katras pašvaldības ziņā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-22",
                "Autori": [
                    {
                        "Vārds": "Antra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Maznodrošinātā ģimenē aug 2 bērni.Dzīvojam novadā, bet bērni iet pilsētas bērnu dārzā.Vai varam lūgt kādu palīdzību bērnu dārza apmaksai?Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-25",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Pašvaldības sociālās palīdzības pabalsts ar mērķi apmaksāt bērna ēdināšanu bērnudārzā vai citus izdevumus par bērnudārzu ir viens no tiem pabalstu veidiem, ko pašvaldība var piešķirt pēc savas iniciatīvas. Tas nozīmē, ka šāda veida pabalsti tiek maksāti tikai gadījumā, ja apmierināts pašvaldības iedzīvotāju pamatotais pieprasījums pēc pabalsta garantētā minimālā ienākumu līmeņa nodrošināšanai (GMI pabalsta) un dzīvokļu pabalsta un ja pašvaldībai ir līdzekļi arī citu pabalstu izmaksai. Šādu pabalstu piešķiršanas mērķi, kārtību un lielumu nosaka attiecīgās pašvaldības saistošie noteikumi. <br><br>Līdz ar to ieteikums jautājuma autorei minēto jautājumu noskaidrošanai vērsties tās pašvaldības sociālajā dienestā, kur ir viņas reģistrētā dzīvesvieta. Izskatot pašvaldības saistošos noteikumus vai pieņemšanā pie sociālā darbinieka var noskaidrot, vai pabalsti šādam mērķim attiecīgajā pašvaldībā vispār tiek maksāti, un kādi ir to piešķiršanas nosacījumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/111-par-politiski-represetas-personas-pensiju-2010",
        "Tēma": "Pensijas",
        "Nosaukums": "Par politiski represētās personas pensiju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-21",
                "Autori": [
                    {
                        "Vārds": "Jevgēnija Mickēviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu dzimusi 1954. gada 25. augustā, man ir politiski represētās personas statuss – līdz 1958. gadam ģimene dzīvoja izsūtījumā Sibīrijā. Kad es varu doties priekšlaicīgā pensijā, un kā tā tiks aprēķināta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-24",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Irēna Salmane, Pensiju politikas nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Politiski represētās personas, kuru stāžs nav mazāks par 30 gadiem, var pieprasīt vecuma pensiju piecus gadus pirms Pensiju likumā noteiktā vecuma sasniegšanas, tas ir, no 57 gadiem.</p>\r\n<p>Pensiju piešķiršana, aprēķināšana un izmaksa notiek saskaņā ar likumu “Par valsts pensijām”. 1996. gadā ieviestā valsts pensiju sistēma ir balstīta uz sociālās apdrošināšanas principiem.</p>\r\n<p>Vecuma pensijas apmērs ir atkarīgs: <br>no apdrošinātās personas pierādītā apdrošināšanas stāža, <br>no uzkrātā pensijas kapitāla laikā no 1996. gada 1. janvāra līdz pensijas pieprasīšanas mēnesim, <br>arī no personas vecuma pensijas piešķiršanas brīdī.</p>\r\n<p>Likumā “Par valsts pensijām” ir noteikts, ka politiski represēto ieslodzījuma vietās, nometinājumā, tajā skaitā PSRS Iekšlietu ministrijas Galvenās rūpniecības uzņēmumu celtniecības pārvaldes nr. 907 pārzinātajos darbos un izsūtījumā, kā arī bēgšanā no šīm vietām pavadītais laiks valsts pensiju piešķiršanai nepieciešamajā apdrošināšanas stāžā ieskaitāms trīskāršā apmērā, bet Galējos Ziemeļos un tiem pielīdzinātajos rajonos – pieckāršā apmērā.</p>\r\n<p>Tātad <strong>politiski represētajām personām apdrošināšanas stāžs ir ievērojami lielāks</strong>, un, aprēķinot vecuma pensiju, tas tiek ņemts vērā. Par detalizētāku pensijas piešķiršanu, aprēķināšanu jāvēršas Valsts sociālās apdrošināšanas aģentūras nodaļā pēc dzīvesvietas vai Valsts sociālās apdrošināšanas aģentūrā Rīgā, Lāčplēša ielā 70a.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/103-studiju-kredita-dzesana-2010",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Studiju kredīta dzēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-12",
                "Autori": [
                    {
                        "Vārds": "Iveta Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Studēju LPA, un man tika piešķirts valsts garantētais studiju kredīts. 2009. gada decembrī studijas pabeidzu. Mani interesē, kā var tikt dzēsts šis man piešķirtais kredīts?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-20",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Ināra Svikle, Studiju un zinātnes administrācijas vecākā referente"
                    }
                ],
                "Saturs": "<p>Studējošā un studiju kredītu dzēšana notiek saskaņā ar 2001. gada 29. maija Ministru kabineta (turpmāk – MK) noteikumu Nr. 220 „Kārtība, kādā tiek piešķirts, atmaksāts un dzēsts studiju kredīts un studējošā kredīts no kredītiestādes līdzekļiem ar valsts vārdā sniegtu galvojumu” (turpmāk – Noteikumi Nr. 220) 8. nodaļu. <br><br>Noteikumu Nr. 220 57. punkts paredz, ka uz kredīta dzēšanu no valsts budžeta līdzekļiem var pretendēt kredīta ņēmēji, kas atbilstoši iegūtajai akadēmiskajai vai profesionālajai izglītībai kļūst par darbiniekiem valsts vai pašvaldības institūcijās tajās profesijās, kuru sarakstu, kā arī speciālistu skaitu pēc attiecīgo ministru ierosinājuma <strong>katru gadu ar rīkojumu apstiprina MK</strong>. <br><br>Studiju un zinātnes administrācija informē, ka, ņemot vērā pašreizējo ekonomisko situāciju valstī un samazinātos valsts budžeta līdzekļus kredītu dzēšanai, 2009. gadā netika sagatavoti MK rīkojumi par studiju un studējošā kredītu dzēšanu no valsts budžeta līdzekļiem, ar kuriem tiek apstiprināts speciālistu – valsts un pašvaldības institūciju darbinieku – profesiju saraksts un skaits, kam studiju un studējošā kredītu var sākt dzēst no valsts budžeta līdzekļiem 2009. gadā. <br><br>Informējam, ka 2010. gada 9. februārī MK veica grozījumus noteikumos Nr. 220. <strong>Grozījumi paredz</strong>, ka MK rīkojumu, ar kuru apstiprina profesiju sarakstu un speciālistu skaitu, kam attiecīgajā gadā uzsāks kredīta dzēšanu, sagatavo, <strong>sākot ar 2013. gada 1. janvāri</strong>. <br><br>Ja 2013. gadā strādāsiet profesijā, kuru ar rīkojumu apstiprinās MK, tad Jums būs jāiesniedz jauna pieteikuma veidlapa un izziņa no darbavietas, norādot informāciju par pamatdarba vietu, amatu (profesiju), darba laiku, darba attiecību sākuma datumu. Tad IZM Studiju un studējošo kredītu dzēšanas komisija, pamatojoties uz iesniegto informāciju, izskatīs jautājumu par kredīta dzēšanas no valsts budžeta līdzekļiem uzsākšanu. <br><br>Par aktualitātēm kredītu dzēšanas jautājumos vairāk var uzzināt SZA mājaslapas <a href=\"http://www.sza.gov.lv\" target=\"_blank\">http://www.sza.gov.lv</a> sadaļā „Kredīta dzēšana” un ar normatīvajiem aktiem, kas regulē kredītu dzēšanu no valsts budžeta līdzekļiem, var iepazīties sadaļā „Normatīvie akti”.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/94-ieturejumu-apmeru-nosaka-civilprocesa-likums-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ieturējumu apmēru nosaka Civilprocesa likums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-30",
                "Autori": [
                    {
                        "Vārds": "TATJANA ŠĶERBERGA",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Manam vīram kādreiz bija firma, bet tā bankrotēja, tagad ir maksātnespēja. Bija dažādas tiesas. Tagad viņš strādā oficiālā darbā, alga ir minimālā – Ls 185 pirms nodokļiem. Tagad tiesu izpildītājs visu laiku atvelk, un paliek ap 150 latiem. Vīram apgādībā ir 2 bērni un sieva. Cik daudz tiesu izpildītājs drīkst atvilkt no minimālās algas? Kur ir kāds likums, kuru var parādīt tiesu izpildītājam vai grāmatvedei, lai tik daudz neskaita nost?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-20",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Atbilstoši piedziņas procesa tiesiskajam regulējumam zvērināta tiesu izpildītāja pienākums, izdodot rīkojumu par piedziņas vēršanu uz parādnieka darba samaksu vai tai pielīdzinātiem maksājumiem, ir atsaukties uz <b>Civilprocesa likuma 1. pielikumā</b> un Civilprocesa likuma <b>596. pantā</b> noteiktajiem ierobežojumiem. <br><br>\r\nZvērināts tiesu izpildītājs, vēršot piedziņu uz parādnieka darba samaksu, izdod rīkojumu darba devējam par ieturējumu izdarīšanu no darba samaksas, bet Civilprocesa likumā noteikto ierobežojumu ievērošana ir darba devēja pienākums. <br><br>\r\nUzrādiet darba devējam Civilprocesa likuma 1. pielikumu „Mantas saraksts, uz kuru nevar vērst piedziņu pēc izpildu dokumentiem”, kura 3. punktā ir noteikts, ka <b>piedziņas vēršanai</b> pēc izpildu dokumentiem <b>nav pakļauta</b> nauda minimālās mēneša darba algas apmērā uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu, bet uzturlīdzekļu piedziņas lietās nepilngadīgu bērnu uzturam vai Uzturlīdzekļu garantiju fonda administrācijas labā - nauda 50 procentu apmērā no minimālās mēneša darba algas uz parādnieku, katru viņa ģimenes locekli un apgādībā esošu personu."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/98-kads-bus-nodoklis-dzivoklim-un-privatmajai-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Kāds būs nodoklis dzīvoklim un privātmājai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-04",
                "Autori": [
                    {
                        "Vārds": "Maija Kučinska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Mani interesē likums „Par nekustamā īpašuma nodokli”. Cik būs jāmaksā par dzīvokli un mazu privātmāju (55 kv.m.) ar atsevišķu saimniecības ēku? Paldies par atbildi! M.Kučinska"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Mājokļa nodoklis ir atkarīgs no īpašuma kadastrālās vērtības. Likums „Par nekustamā īpašuma nodokli” paredz, ka nekustamā īpašuma nodokļa likme dzīvojamām mājām un dzīvokļiem ir<ul> \r\n<li>\t0,1% no kadastrālās vērtības, ja tā nepārsniedz 40 000 latu; </li>\r\n<li>\t0,2% no kadastrālās vērtības daļas, kas pārsniedz 40 000 latu, bet nepārsniedz 75 000 latu; </li>\r\n<li>\t0,3% no kadastrālās vērtības daļas, kas pārsniedz 75 000 latu. </li>\r\n</ul>\r\n<b>Ar nodokli neapliek</b> palīgēkas, ja tās netiek izmantotas saimnieciskajā darbībā. Pašvaldībām paziņojumi par jauno nodokli iedzīvotājiem jāizsūta līdz 15. septembrim. Taču katrs pats var aplēst, kāds būs nodoklis, jo Valsts zemes dienesta datu publicēšanas portālā <i>kadastrs.lv</i> var uzzināt sava īpašuma kadastrālo vērtību."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/88-kreditsaistibas-uzliek-un-pieprasa-lielu-atbildibu-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Kredītsaistības uzliek un pieprasa lielu atbildību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-26",
                "Autori": [
                    {
                        "Vārds": "Janis Skapars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Kā es varu paņemt kredītu, ja man ir negatīva kredītvēsture?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-19",
                "Autori": [
                    {
                        "Vārds": "Naudas plānošanas centrs",
                        "Detaļas": "Signe Bierande, vadītāja"
                    }
                ],
                "Saturs": "Atvainojamies par kavēšanos ar atbildi! <br>\r\nNo Jūsu jautājuma nav īsti saprotams, kas domāts ar negatīvo kredītvēsturi: a) kredīts, kas netiek maksāts, vai b) kādi sen kavētie kredīta maksājumi, kuri, lai arī pēc ilga laika, taču tomēr tika nomaksāti. <br><br>\r\n\r\nJa pastāv a) variants, tad Naudas plānošanas centrs (NPC) brīdina, ka ņemt vēl kādu kredītu, ja kredītsaistības jau pastāv, ir ļoti bīstami. Tā Jūs varat nonākt vēl lielākās nepatikšanās. Turklāt ļoti uzmanīgam jābūt, domājot par naudas aizņemšanos no iestādēm un privātpersonām, kuras reklamē „vieglu un ātru” naudas aizņemšanos. <br><br>\r\nJebkuram cilvēkam ir jāiemācās sava personīgā budžeta plānošana un veidošana. To var darīt, piemēram, izmantojot NPC mājaslapu <a href=\"http://www.vissparnaudu.lv/lv/helpyou/budzheta_planoshana/kapec_nepiecieshama.html\" target=\"_blank\">http://www.vissparnaudu.lv/lv/helpyou/budzheta_planoshana/kapec_nepiecieshama.html</a>, kā arī apmeklējot bezmaksas seminārus. <br><br>\r\nNPC iesaka Jums turpmāk rūpīgi pārskatīt savus ikmēneša ienākumus un izdevumus, plānot tos un savos tēriņos dzelžaini turēties pie plāna.\r\n<br><br>\r\nJa pastāv b) variants, Jums ir jāvēršas savā kredītiestādē (bankā). Latvijas Republikā nav tāda normatīvo aktu (juridiskā) regulējuma, kas personām ar sliktu kredītvēsturi liegtu piešķirt aizdevumu. Tas nozīmē, ka bankas vai jebkurš cits kreditētājs, protams, izvērtē personas kredītvēsturi un no tās ir atkarīgs, vai personai aizdevums tiks piešķirts un, ja tiks piešķirts, tad ar kādiem nosacījumiem. <br><br>\r\nJebkurā gadījumā Jums būs jāpārliecina banka, ka tagad esat uzticama un disciplinēta persona. Iespējams, banka piedāvās citādus kredīta nosacījumus, ar to saprotot lielāku procentlikmi nekā godīgiem maksātājiem. Katrai bankai (aizdevējam) varētu būt sava prakse un politika, kā tiek izvērtēta personu kredītvēsture.<br><br>\r\n\r\nNPC iesaka vienmēr ļoti uzmanīgi izlasīt jebkuru līgumu vai citu dokumentu, kuru grasāties parakstīt. Ja lasot nav izpratnes par teksta saturu, Jums ir iespēja bez maksas griezties pēc padoma pie NPC, Patērētāju tiesību aizsardzības centra juristiem vai meklēt citas skaidrojuma iespējas, bet nekad nepaļauties uz aizdevēja vilinājumu."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/105-par-balkonu-jagada-ipasniekam-pasam-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par balkonu jāgādā īpašniekam pašam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-15",
                "Autori": [
                    {
                        "Vārds": "Ilze Salmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas ir atbildīgs par balkonu remontu privatizētam dzīvoklim - apsaimniekotājs vai dzīvokļa īpašnieks? Māja celta 60. gados, un balkons pēdējos, vismaz 10 gadus, ir avārijas stāvoklī. Namam nav sakārtotas arī jumta notekas, tādēļ ūdens no jumta turpina tecēt pa mājas sienu, pasliktinot jau tā nožēlojamo balkona stāvokli.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-17",
                "Autori": [
                    {
                        "Vārds": "Latvijas Dzīvokļu īpašnieku savienība",
                        "Detaļas": "Irisa Simanoviča, eksperte"
                    }
                ],
                "Saturs": "<p>Tā balkons ir nama fasādes vai ārsienas daļa un tika privatizēts kopā ar dzīvojamo platību, tad atbildība par tā tehnisko stāvokli ir jāuzņemas <strong>dzīvokļa īpašniekam</strong>. Taču balkona remonta darbiem jānotiek saskaņā ar mājas pases nosacījumiem, un tie jāsaskaņo arī ar mājas apsaimniekotāju, jo, kā jau minēju, tas skar mājas ārējo izskatu. Vislabāk, ja dzīvokļu īpašnieki spētu vienoties un balkonus remontētu visi reizē.<br><br>Jumta notekas gan ir kopīpašuma daļa, un tātad par tām ir jārūpējas nama apsaimniekotājam. Tomēr te ir jautājums – cik daudz līdzekļu no nama apsaimniekošanas maksas šiem darbiem var atlicināt? Ja līdzekļu nepietiek, tad dzīvokļu īpašniekiem ir jāvienojas par to, ka apsaimniekošanas maksā iekļauj papildu maksājums tieši šim remontam. <br><br>Katrā ziņā, dzīvokļu īpašniekiem ir jāinteresējas, kā tiek izlietota maksa par mājas apsaimniekošanu, un tomēr jārūpējas, lai īpašuma tehniskais stāvoklis nepasliktinātos.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/100-par-smekiem-un-alkoholu-dodoties-uz-somiju-2010",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Par smēķiem un alkoholu, dodoties uz Somiju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-08",
                "Autori": [
                    {
                        "Vārds": "normunds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Braucu uz Somiju. Cik daudz var ievest cigaretes un alkaholu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-13",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tabakas izstrādājumus Somijā drīkst ievest, ja esat vismaz 17 gadu vecs. ES pilsoņiem tabakas izstrādājumu ievešanai personiskam patēriņam (saprātīgā daudzumā) ierobežojumu nav. ES valstu nepilsoņiem limits ir 200 cigaretes vai 250 g tabakas vienam pieaugušajam. <br><br>Ja sasniegti 18 gadi, drīkst ievest alkoholu, kurā spirta saturs nepārsniedz 22%. Ja ir vismaz 20 gadu, var ievest arī stiprāku dzērienu. Limits: 1 l stiprā alkoholiskā dzēriena vai 4 l vīna, vai 16 l alus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/102-jauna-prece-braketa-2010",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Jauna prece - brāķēta",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-10",
                "Autori": [
                    {
                        "Vārds": "Sabīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien! Nesen iegādājos jaunu veļas mašīnu, kas pēc uzstādīšanas izrādījās brāķis, resp., tā nefunkcionēja. Veikals tādu pašu apmainīt nevarēja, tādēļ solīja novērst bojājumu esošajai. <br>Jautājums: vai ir kādi normatīvi, kas nosaka, cik ilgā laikā pārdevēja pienākums ir pircējam atgriezt preci lietošanas kārtībā? Ja pārdevējs nevar piedāvāt tādu pašu preci, vai pircējam ir tiesības saņemt atpakaļ iemaksāto naudu?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-12",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": "Jānis Penka, vecākais konsultants"
                    }
                ],
                "Saturs": "LR normatīvajos aktos nav paredzēts noteikts termiņš līguma noteikumiem neatbilstošas preces defektu novēršanai. Patērētāju tiesību aizsardzības likuma (PTAL) 28. panta 2. daļa nosaka, ka preces neatbilstība līguma noteikumiem novēršama saprātīgā termiņā, neradot neērtības patērētājam un ņemot vērā preces raksturu, kā arī paredzamo tās lietošanas nolūku. <br><br>\r\nSavukārt PTAL 35. pants nosaka, ka, ja pārdevējs <b>30 dienu laikā</b> no dienas, kad patērētājs pieteicis prasījumu par preces trūkumiem, nav preces trūkumus novērsis, viņa pienākums ir atlīdzināt visus zaudējumus, kas patērētājam radušies sakarā ar kavējumu.<br><br>\r\nGadījumā, kad pārdevējs saprātīgā termiņā nevar novērst preces neatbilstību līguma noteikumiem, neradot neērtības patērētājam, patērētājam ir tiesības pieprasīt, lai pārdevējs atceļ līgumu un atmaksā par preci samaksāto naudas summu.\r\nGadījumā, ja preces neatbilstība līguma noteikumiem tiek konstatēta <b>pirmo sešu mēnešu laikā</b> kopš preces iegādes, <b>patērētājam ir tiesības</b> izvirzīt pārdevējam vienu no šādām prasībām:<ul> \r\n<li>\tatcelt pirkuma līgumu un atmaksāt par preci samaksāto naudas summu,</li> \r\n<li>\tapmainīt preci pret līguma noteikumiem atbilstošu tādu pašu vai līdzvērtīgu preci, </li>\r\n<li>\tbez atlīdzības novērst preces neatbilstību līguma noteikumiem vai atlīdzināt preces neatbilstības novēršanas izdevumus, vai arī samazināt preces cenu.</li>\r\n</ul>\r\nLīdz ar to minētajā gadījumā Jūs varējāt nepiekrist veļas mašīnas remontam un uzreiz prasīt naudas atmaksu."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/101-ko-darit-ja-arvalstis-nozaudeta-pase-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Ko darīt, ja ārvalstīs nozaudēta pase",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-10",
                "Autori": [
                    {
                        "Vārds": "iveta krumina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mans radinieks Vācijā ir nozaudējis pasi. Kā viņam, atrodoties tur, atjaunot pasi, jo tagad viņš netiek mājās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-10",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Ja, esot Vācijā, ir nozaudēta pase, tā nozagta vai citādi kļuvusi lietošanai nederīga, personai <strong>atgriešanās apliecības</strong> saņemšanai ir jāvēršas kādā no esošajām Latvijas Republikas pārstāvniecībām Vācijas Federatīvajā Republikā. <br><br>Atgriešanās apliecība ir personu apliecinošs pagaidu dokuments, kas ļauj tās turētājam atgriezties Latvijā. LR pārstāvniecību adreses Vācijā var apskatīt <a href=\"http://www.mfa.gov.lv/lv/Ministrija/mission/?lv=1&amp;org=DEU\" target=\"_blank\">šeit</a>.<a href=\"http://www.mfa.gov.lv/lv/Ministrija/mission/?lv=1&amp;org=DEU\" target=\"_blank\"> </a><br><br>Pirms došanās uz pārstāvniecību, personai ir obligāti jāvēršas policijā, lai saņemtu izziņu par pases nozaudēšanas/ nozagšanas faktu. Vēršoties pārstāvniecībā atgriešanās apliecības saņemšanai, jārēķinās, ka bez policijas izziņas būs nepieciešamas vēl 2 fotokartiņas 3x 4 cm; uz vietas pārstāvniecībā būs jāsamaksā valsts nodeva – Ls 10 apmērā pieaugušajam vai Ls 5 apmērā bērnam vecumā līdz 15 gadiem, kā arī jāaizpilda īpašs iesniegums. Maksājot valsts nodevu pārstāvniecībā, norēķinu varēs veikt skaidrā naudā un izmantot eiro banknotes.<br><br>Ja personai nav nepieciešamo finanšu līdzekļu, valsts nodevu par atgriešanās apliecības saņemšanu var samaksāt kāds no tuviniekiem Latvijā. Tādā gadījumā tuviniekam ir jāvēršas Ārlietu ministrijas Konsulārajā departamentā Elizabetes ielā 57, Rīgā, tālrunis uzziņām - 67 016364.<br>Tuvinieks valsts nodevu var samaksāt arī iepriekš, veicot pārskaitījumu un iesniedzot Konsulārajā departamentā apliecinājumu par valsts nodevas samaksu.<br><br>Rekvizīti valsts nodevas samaksai ir šādi: <br>Saņēmējs: Valsts kase<br>Reģistrācijas numurs: 90000050138 (Rīgā, Elizabetes iela 57)<br>Konta numurs: LV83TREL1060000919900<br>Saņēmējiestāde: Valsts kase<br>Saņēmēja BIC: TRELLV22<br>Maksājuma mērķis: valsts nodeva par Ilzes Liepiņas atgriešanās apliecības saņemšanu, MK not. Nr. 674 (25.08.2008.)<br><br>Pēc atgriešanās Latvijā atgriešanās apliecība ir jānodod Pilsonības un migrācijas lietu pārvaldes nodaļā, kurā tiks noformēta jauna pase.<br><br><strong>Saņemt konsultāciju</strong> vai padomu konkrētā problēmsituācijā iespējams, zvanot pa tālruni Ārlietu ministrijas Konsulārajam departamentam +371 67016364 vai ārpus darba laika Konsulārā departamenta dežurantam pa tālruni +371 29287398.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/84-nodokli-latvija-ievedot-lauksaimniecibas-plevi-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļi Latvijā, ievedot lauksaimniecības plēvi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-20",
                "Autori": [
                    {
                        "Vārds": "Inga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gribēju noskaidrot, kādi nodokļi un nodevas ir jāmaksā, ievedot no Īrijas Latvijā lauksaimniecības rulonu ietīšanas plēvi vairumā to tālākai pārdošanai un sevis patēriņam Latvijā. Dabas resursu nodoklis ir jāmaksā par iesaiņojumu vai arī par pašu plēves ietīšanas rulonu arī? Vai ir kādi ierobežojumi, cik daudz var ievest tos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-10",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Esam lūguši VID konsultāciju un saņēmuši speciālistu atbildi, ka ir nepieciešama papildu informācija, lai varētu Jums sniegt konkrētu atbildi. <br><br>Jums ir nosūtīts elektroniskais pasts ar VID papildu jautājumiem (vai lauksaimniecības rulonu ietīšanas plēvi Latvijā ieved juridiska vai fiziska persona, vai persona ir reģistrējusies VID kā ar pievienotās vērtības nodokli apliekamā persona u.c. jautājumi).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/97-robezas-skersosana-berniem-2010",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Robežas šķērsošana bērniem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-03",
                "Autori": [
                    {
                        "Vārds": "vineta purina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vēlos noskaidrot, vai mainīts likums par bērnam nepieciešamajām atļaujām, izbraucot no valsts?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-09",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Valdība 3. augustā pieņēma Iekšlietu ministrijas izstrādātos Ministru kabineta (MK) noteikumus par kārtību, kādā valsts robežu šķērso bērni. <br><br>\r\nAr jaunās kārtības apstiprināšanu tiek atvieglota ES ārējās robežas šķērsošana nepilngadīgām personām. Līdzšinējā kārtība, bērniem šķērsojot ES ārējo robežu, noteica: ja vecāks, kurš bērnu pavada, ir ārzemnieks vai bezvalstnieks, valsts robežas šķērsošanai ir nepieciešama otra vecāka notariāli apliecināta piekrišana bērna izceļošanai no valsts. <br><br>\r\nJaunā kārtība nosaka, ka papildu dokuments - notariāli apstiprināta otra vecāka piekrišana - būs nepieciešams tikai gadījumos, kad bērns ar Latvijas valstisko piederību šķērso ES ārējo robežu vecāka, kurš ir trešās valsts piederīgais, pavadībā.<br><br>\r\nValdības pieņemtie MK noteikumi „Kārtība, kādā valsts robežu šķērso bērni” tiks nodoti publicēšanai „Latvijas Vēstnesī” šonedēļ, informē Valsts kancelejā. Normatīvais dokuments stāsies spēkā pēc tā publicēšanas „Latvijas Vēstnesī”."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/99-sporta-trenerim-vismaz-viena-brivdiena-nedela-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Sporta trenerim vismaz viena brīvdiena nedēļā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-08-05",
                "Autori": [
                    {
                        "Vārds": "Brigita Krauze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sporta trenerim ir specifisks darbalaiks - treniņi notiek pēcpusdienās un sestdienās, kā arī sacensības notiek sestdienās, svētdienās. Vai treneris drīkst strādāt sestdienās, svētdienās? Kā tas atbilst Darba likumam un Atlīdzības likumam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-05",
                "Autori": [
                    {
                        "Vārds": "Izglītības un zinātnes ministrija",
                        "Detaļas": "Sandis Balcars, Sporta departamenta Sporta politikas nodaļas juriskonsults"
                    }
                ],
                "Saturs": "<p><strong>Darba likuma 133. pants</strong> nosaka, ka darbiniekam ir noteikta piecu dienu darba nedēļa. Ja darba rakstura dēļ nevar noteikt piecu dienu darba nedēļu, darba devējs pēc konsultēšanās ar darbinieku pārstāvjiem nosaka sešu dienu darba nedēļu. Šādā gadījumā dienas darba laika ilgums nedrīkst pārsniegt septiņas stundas, bet darbiniekiem, kuriem darbs saistīts ar īpašu risku, dienas darba laika ilgums nedrīkst pārsniegt sešas stundas.<br><br>Tāpat Darba likums nosaka: sestdienās darbs beidzams agrāk nekā citās dienās. Darba dienas ilgums sestdienās nosakāms darba koplīgumā, darba kārtības noteikumos vai darba līgumā.<br><br>Tātad darba devējs un sporta treneris var vienoties par sešu dienu darba nedēļu. Ja minētais nav iespējams, tad sporta trenerim, ja viņš ir piedalījies sacensībās brīvdienās, ir iespēja darba devējam pieprasīt brīvdienu darba dienā. Vienlaikus jāuzsver, ka jebkurā gadījumā sporta trenerim pienākas vismaz viena brīvdiena nedēļā. <br><br>Savukārt kārtību, kādā valsts finansē profesionālās ievirzes sporta izglītības programmas, kuras īsteno pašvaldību izglītības iestādes, nosaka Ministru kabineta <strong>noteikumi Nr. 363</strong> „Kārtība, kādā valsts finansē profesionālās ievirzes izglītības programmas, kuras īsteno pašvaldību izglītības iestādes”. Saskaņā ar šiem noteikumiem ministrs, pamatojoties uz izglītojamo skaitu attiecīgajā programmā, valsts budžetā šim mērķim paredzēto līdzekļu ietvaros nosaka dotācijas apmēru akreditētai pašvaldības profesionālās ievirzes izglītības iestādei atbilstoši apstiprinātajiem programmu paraugiem. Tāpat noteikumi nosaka, ka tie īstenojami no likumā par valsts budžetu kārtējam gadam šim mērķim paredzētajiem līdzekļiem. <br><br>Pedagogu darba samaksas kārtību, darba samaksas apmēru un darba slodzes lielumu valsts pašvaldību izglītības iestādēs nosaka Ministru kabineta <strong>noteikumi Nr. 746</strong> „Pedagogu darba samaksas noteikumi”. Tajos noteikts, ka darba kvalitātes stimulēšanai veido fondu piemaksām par darba kvalitāti, nosakot to 10 procentu apmērā no attiecīgās izglītības iestādes pedagogu darba algas fonda. Tāpat noteikumi nosaka, ka tie piemērojami valsts budžetā un pašvaldību budžetos attiecīgajam gadam apstiprinātā darba samaksas fonda ietvaros. <br><br>Papildus norādu, ka iepriekš minētā norma skatāma kontekstā ar citām tiesību normām. Proti, 2010. gada 1. janvārī stājās spēkā grozījumi Izglītības likumā un grozījumi Vispārējās izglītības likumā. Izglītības likuma pārejas noteikumos teikts, ka 2010. un 2011. gadā valsts un pašvaldību dibināto izglītības iestāžu pedagogiem nemaksā prēmijas un naudas balvas, viņus materiāli nestimulē, bet pabalstus izmaksā saskaņā ar Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likumu. Tāda pati norma iekļauta arī Vispārējās izglītības likuma pārejas noteikumos. <br><br>Tādējādi jāatzīst, ka minētās normas nesaskan ar Pedagogu darba samaksas noteikumiem. Administratīvā procesa likums nosaka: ja konstatē pretrunu starp dažāda juridiskā spēka tiesību normām, piemēro to tiesību normu, kurai ir augstāks juridiskais spēks. Ievērojot šo juridiskā spēka hierarhiju, <strong>2010. un 2011. gadā netiek veikta</strong> valsts un pašvaldību dibināto izglītības iestāžu <strong>pedagogu materiālā stimulēšana</strong>, tai skaitā netiek izmaksātas piemaksas par kvalitatīvu darbu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/95-apvainot-var-tikai-tad-ja-ir-pieradijumi-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Apvainot var tikai tad, ja ir pierādījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-30",
                "Autori": [
                    {
                        "Vārds": "Gunita Pavlova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Vai darba devējs ir tiesīgs apvainot darba ņēmēju par to, ko nemaz nav darījis?"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "Jautājums ir pārlieku vispārīgs, tāpēc uz to atbildēt ir grūti. Protams, apvainot darba ņēmēju darba devējs var tikai tad, ja viņam ir pietiekami pierādījumi par nodarījumu. <br><br>\r\nLai precizētu jautājumu un sniegtu Jums kompetenta speciālista atbildi, Jums ir nosūtīts elektroniskais pasts ar lūgumu precizēt situāciju, kurā esat nonākusi."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/89-no-bezdarbnieka-pabalsta-var-ieturet-30-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "No bezdarbnieka pabalsta var ieturēt 30%",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-26",
                "Autori": [
                    {
                        "Vārds": "Jānis Avdjukevičs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu bezdarbnieks un saņemu bezdarbnieka pabalstu. Cik no šīs summas tiesu izpildītājs drīkst ieturēt par valsts nodevu, kas piespriesta ar tiesas lēmumu šī gada janvārī?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-05",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Ginters Hmeļevskis, priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Bezdarbnieka pabalsts ir valsts sociālās apdrošināšanas pabalsts. Civilprocesa likuma <strong>595. pants</strong> regulē piedziņas vēršanu uz citiem parādnieka ienākumiem ārpus darba samaksas. Vēršot piedziņu uz valsts pensijām, valsts sociālās apdrošināšanas pabalstiem un atlīdzībām, <strong>piemērojami tādi paši noteikumi</strong> kā par piedziņas vēršanu uz darba samaksu.<br><br>Tiesu izpildītājs šajā gadījumā par valsts nodevas parāda piedziņu ik mēnesi no bezdarbnieka pabalsta var ieturēt 30 procentus. Tiesu izpildītājam jānodrošina, ka pēc ieturējumiem mēnesī izmaksājamā summa katram maksājumam nav mazāka par valsts sociālā nodrošinājuma pabalsta apmēru, ja citos likumos nav noteikti citi ieturējumu ierobežojumi.<br><br>Valsts sociālā nodrošinājuma apmērs Latvijā pašlaik ir 45 lati, invalīdiem kopš bērnības - 75 lati mēnesī. Tātad ieturot 30 procentus, parādniekam no pabalsta nedrīkst palikt mazāk par 45 latiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/93-par-sertifikatiem-komercdarbiba-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par sertifikātiem komercdarbībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-07-29",
                "Autori": [
                    {
                        "Vārds": "Sergejs Sirbu",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dibinot SIA (darbības virziens - elektromontāža) ir vajadzīgs sertifikāts. Vai tas ir vajadzīgs, uzsākot komercdarbību, respektīvi, vai es varu nodibināt SIA un sertifikātu nokārtot vēlāk?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-08-04",
                "Autori": [
                    {
                        "Vārds": "Uzņēmumu reģistrs",
                        "Detaļas": "Anda Pļaviņa, Juridiskās nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Latvijas Republikas Uzņēmumu reģistra (turpmāk – Reģistrs) mājaslapā ir informatīva rakstura sadaļa par valsts iestāžu izsniegtajām licencēm un atļaujām (<a href=\"http://www.ur.gov.lv/?a=1028&amp;v=lv\" target=\"_blank\">http://www.ur.gov.lv/?a=1028&amp;v=lv</a>), kur atrodama informācija par konkrēto komercdarbības veidu nepieciešamajām atļaujām un licencēm.<br><br>Iesniedzot dokumentus Reģistrā par sabiedrības ar ierobežotu atbildību dibināšanu, atsevišķi netiek pieprasīts iesniegt sertifikātu par sabiedrības darbību konkrētā nozarē. <br><br>Reģistra mājaslapā ir informatīva rakstura sadaļa <a href=\"http://www.ur.gov.lv/registri.html\" target=\"_blank\">http://www.ur.gov.lv/registri.html</a>, kur atrodama informācija, kā reģistrēt komersantu.</p>"
            }
        ]
    }
]