[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/238-maksatnespejas-pieteikums-tiesai-2010",
        "Tēma": "Maksātnespēja",
        "Nosaukums": "Maksātnespējas pieteikums tiesai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-22",
                "Autori": [
                    {
                        "Vārds": "Linda",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai maksātnespējas pieteikumu tiesai var aizpildīt un iesniegt pati privātpersona vai arī jāgriežas pie jurista vai advokāta? Un ar kādu naudas summu ir jārēķinās?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-30",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jebkura persona var sagatavot prasības pieteikumus, paskaidrojumus un iesniegumus. Tomēr vēlams, lai šai personai būtu zināšanas par juridiskiem jautājumiem, lai sagatavotie dokumenti atbilstu likuma prasībām, tā skaidrots Latvijas tiesu portālā. Tajā varat atrast arī informāciju par tiesāšanās izdevumiem (valsts nodeva u. c.): <a href=\"http://www.tiesas.lv/index.php?id=26\" target=\"_blank\">http://www.tiesas.lv/index.php?id=26</a> <br><br>Iespējams, lēmuma pieņemšanai Jums noderēs arī atbildes, ko LV.LV sniedza sertificēts maksātnespējas procesa administrators (arī par iespējamajiem izdevumiem) rakstā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=219797\" target=\"_blank\">Fiziskās personas vēlmei pieteikt maksātnespēju jāatbilst likuma prasībām. </a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/247-invalida-kopsanas-pabalsts-pensionaram-2010",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Invalīda kopšanas pabalsts pensionāram",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-24",
                "Autori": [
                    {
                        "Vārds": "Dzidra Mālmeistere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai 1. grupas invalīda kopšanas pabalstu piešķir jau valsts pensijā esošai personai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-29",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, speciāliste"
                    }
                ],
                "Saturs": "<p>Jā, 1. grupas invalīda kopšanas pabalstu piešķir neatkarīgi no pensijas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/246-atvieglojumi-cilvekiem-ar-invaliditati-2010",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Atvieglojumi cilvēkiem ar invaliditāti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-24",
                "Autori": [
                    {
                        "Vārds": "Irina Borovika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mani interesē, kādi pabalsti un atvieglojumi pienākas 1. grupas invalīdam? Uz invalīda vārda ir noformēts hipotekārais kredīts.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-29",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, speciāliste"
                    }
                ],
                "Saturs": "<p>Informācija par atvieglojumiem 1. grupas invalīdiem ir pieejama Labklājības ministrijas mājaslapā, vietnē \"Cilvēkiem ar invaliditāti\" – \"Atvieglojumi cilvēkiem ar invaliditāti\". <br><br>Atvieglojumi invalīdiem pa invaliditātes grupām atrodami <a href=\"http://www.lm.gov.lv/upload/cilvekiem_ar_invaliditati/atv_i_inv_2010.pdf\" target=\"_blank\">šeit</a>.<br> <br>Valsts atvieglojumu hipotekāro kredītu atmaksai personām ar invaliditāti nav.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/236-apdrosinatajs-ir-tiesigs-iesniegt-regresa-prasibu-2010",
        "Tēma": "Finanses",
        "Nosaukums": "Apdrošinātājs ir tiesīgs iesniegt regresa prasību",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-17",
                "Autori": [
                    {
                        "Vārds": "Tekla",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, man ir jautājums par ceļu satiksmes negadījumu (tālāk tekstā – CSN). Situācija: autovadītājs izraisīja CSN (pie krustojuma saskrāpēja otru mašīnu un to nepamanīja). Rezultātā CSN izdarītājs no notikuma vietas aizbrauca, jo nepiefiksēja, ka bija noticis CSN. Policija arī viņu nav atzinusi par vainīgu. Šobrīd apdrošināšanas kompānija vēlas no CSN izraisītāja piedzīt zaudējumus (bojātās mašīnas remonta izmaksas). Sakiet, lūdzu, vai: 1) vai šajā gadījumā apdrošināšanas sabiedrība var vērsties ar regresa prasību pret autovadītāju, kuru policija nav atzinusi par vainīgu CSN izraisīšanā. Kādi normatīvie akti to nosaka; 2) ja autovadītājs uzskata, ka bojātās automašīnas remonta izmaksas ir pārāk augstas, kur var griezties, lai noskaidrotu, cik pamatoti ir šie izdevumi. Cik šāda ekspertīze var maksāt? Jau iepriekš pateicos par sniegto atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-29",
                "Autori": [
                    {
                        "Vārds": "Latvijas Transportlīdzekļu apdrošinātāju birojs",
                        "Detaļas": "Juris Stengrevics, valdes priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Gadījumā ja ir zināms vainīgais, Ceļu policija ir apstiprinājusi notikuma vietas pamešanas faktu un apdrošinātājs, izanalizējot lietas materiālus, atzinis konkrētā autovadītāja atbildību par nodarītajiem zaudējumiem un sedzis zaudējumus cietušajam, tad saskaņā ar Sauszemes transportlīdzekļu īpašnieku civiltiesiskās atbildības obligātās apdrošināšanas likuma 41. pantu <strong>apdrošinātājam ir tiesības iesniegt regresa prasību </strong>pret ceļu satiksmes negadījumā zaudējumus nodarījušo personu, kas ir patvaļīgi atstājusi notikuma vietu.<br><br>Ja policija nav fiksējusi, ka konkrētā mašīna ir aizbraukusi no negadījuma vietas, tad arī apdrošinātājam nav iespējams vērsties regresā, jo saskaņā ar normatīvajiem aktiem negadījuma apstākļus fiksē divos veidos – pirmkārt, negadījumā iesaistītajām personām aizpildot saskaņoto paziņojumu vai, otrkārt, valsts policijai fiksējot negadījuma apstākļus.<br><br>Sabiedrībai ir radies maldīgs priekšstats, ka ceļu policists nosaka negadījumā iesaistīto personu vainu. Patiesībā Ceļu policijas funkcija ir fiksēt ceļu satiksmes negadījuma apstākļus un ceļu satiksmes noteikumu pārkāpumus, bet apdrošinātāja un tā tehniskā eksperta uzdevums, iepazīstoties ar notikumu apstākļiem, ir noteikt negadījumā iesaistīto personu atbildību par nodarītajiem zaudējumiem citai negadījumā iesaistītajai personai. Tādēļ, visticamāk, ka arī šajā gadījumā apdrošinātāja rīcībā ir Ceļu policijas sastādīts protokols par negadījuma faktu un to, ka viena no pusēm ir atstājusi notikuma vietu.<br><br>Ja vainīgā transportlīdzekļa vadītājs vai īpašnieks, pret kuru apdrošinātājs vērsies ar regresa prasību, uzskata, ka tā nav pamatota, tad šie strīdi risināmi vispārējā civiltiesiskā kārtībā, ceļot prasību tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/185-ja-nodoklu-maksatajs-nepiekrit-vid-2010",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Ja nodokļu maksātājs nepiekrīt VID",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Gunta Safronova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Gadījumā, kad uzskatu, ka VID nepareizi tulko likuma normas, kur var griezties un saņemt kompetentas iestādes normatīvā akta skaidrojumu, kas būtu saistošs arī VID. Situācija saistībā ar Mikrouzņēmuma nodokļa likumu – dalībnieks ir nepilngadīgais, viņa aizbildnis ir valdes loceklis. (Civillikums nosaka, ka nepilngadīgo pārstāv aizbildnis, bet nodokļu likumos tas nav saistošs?)</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-29",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar Mikrouzņēmumu nodokļa likumu <strong>par mikrouzņēmumu nodokļa maksātāju </strong>var kļūt noteikts personu loks, piemēram, sabiedrība ar ierobežotu atbildību, ja tās dalībnieki ir fiziskās personas, kas vienlaikus ir arī valdes locekļi, ja sabiedrības apgrozījums kalendāra gadā nepārsniedz 70 000 latu un tā darbinieku skaits jebkurā brīdī ir ne lielāks par pieciem. Likumdevējs ir noteicis noteiktu personu loku, kuri ir tiesīgi izvēlēties kļūt par mikrouzņēmumu nodokļa maksātājiem, un ikviens par tādu nevar būt. <br><br>Situācijā, kad SIA dalībnieks ir nepilngadīga persona (nav rīcības spējīga līdz pilngadībai), kas, ņemot vērā Komerclikuma 221. panta trešo daļu, nevar būt valdes loceklis, jo par valdes locekli var būt rīcībspējīga fiziskā persona, tad sabiedrība nevar izvēlēties maksāt mikrouzņēmumu nodokli. <br><br>Ja nodokļu maksātājs nepiekrīt Valsts ieņēmumu dienesta pieņemtajam lēmumam par mikrouzņēmuma reģistrācijas atteikumu, jo Valsts ieņēmumu dienesta rīcībā ir informācija, ka nodokļa maksātājs neatbilst šajā likumā noteiktajiem mikrouzņēmuma kritērijiem un ierobežojumiem un tādēļ tam nevar piešķirt mikrouzņēmumu nodokļa maksātāja statusu, tad nodokļu maksātājam ir tiesības viena mēneša laikā pēc lēmuma paziņošanas pārsūdzēt to tiesā, pieteikumu iesniedzot Administratīvās rajona tiesas attiecīgajā tiesu namā pēc pieteicēja adreses atbilstoši Administratīvā procesa likuma 189. pantam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/253-pamatoti-atstadinot-no-darba-alga-nav-jamaksa-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Pamatoti atstādinot no darba, alga nav jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-25",
                "Autori": [
                    {
                        "Vārds": "Indra Veinberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja darbinieks atstādināts no darba uz laiku, vai viņam par to periodu ir jāmaksā alga un uz kādu periodu var atstādināt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-26",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "<p>Atbildi uz šo jautājumu skaidri sniedz Darba likuma <strong>58. pants „Atstādināšana no darba”</strong>. Atstādināšana no darba ir ar darba devēja rakstveida rīkojumu noteikts pagaidu aizliegums darbiniekam atrasties darba vietā un veikt darbu, par atstādināšanas laiku viņam neizmaksājot darba samaksu. <br><br>Darba devējam ir tiesības atstādināt darbinieku no darba, ja šis darbinieks, veicot darbu vai arī atrodoties darba vietā, ir alkohola, narkotiku vai toksiska reibuma stāvoklī, kā arī citos gadījumos, kad darbinieka neatstādināšana no darba var kaitēt viņa paša vai trešo personu drošībai un veselībai, kā arī darba devēja vai trešo personu pamatotām interesēm. <br><br>Jāievēro, ka atstādināšanai jābūt pamatotai. Ja darbinieka atstādināšana no darba ir bijusi nepamatota darba devēja vainas dēļ, darba devējam ir pienākums izmaksāt darbiniekam vidējo izpeļņu par visu darba piespiedu kavējuma laiku, kā arī atlīdzināt ar atstādināšanu radušos zaudējumus.<br><br>Ir aizliegts atstādināt darbinieku ilgāk par trim mēnešiem, izņemot gadījumus, kad: darba devējs atstādinājis darbinieku no darba, ja normatīvajos aktos noteiktajos gadījumos to pieprasījusi attiecīgi pilnvarota valsts institūcija.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/251-truciga-statuss-automasinas-ipasniekiem-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgā statuss automašīnas īpašniekiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-25",
                "Autori": [
                    {
                        "Vārds": "Alona K.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esam no Ozolnieku novada. Gribam pieteikties maznodrošināto statusam, bet problēma tajā, ka pirms gada nomainījām mašīnu uz divas reizes lētāku, jo citādi nevarējām „pavilkt”. Vai tiešām tādus gadījumus neskata individuāli? Tagad sanāk, ka esam gana bagāti, lai pirktu jaunu auto? Un maznodrošināto statuss nepienākas? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-26",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, Jūs jautājat nevis par maznodrošinātā, bet gan par trūcīgā statusa iegūšanu. Taisnība, MK Noteikumos par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu ir teikts, ka par īpašumu šo noteikumu izpratnē nav uzskatāma viena garāža, viens automobilis, kas ģimenes (personas) īpašumā ir ilgāk par 24 mēnešiem, kā arī viens velosipēds katram ģimenes loceklim vai motocikls, motorollers vai mopēds, kas ir ģimenes (personas) īpašumā. Ja šādi īpašumi personai vai ģimenei ir – tas var būt par pamatu trūcīgā statusa piešķiršanas atteikumam.<br><br>Tomēr tas nenozīmē, ka pirms gada iegādātās automašīnas dēļ Jums automātiski atteiks piešķirt trūcīgā statusu. Kā skaidro Ozolnieku novada Sociālā dienesta vadītāja Sarmīte Strode, katrs gadījums patiešām tiek skatīts individuāli. Ja pašvaldībai pieejamajās datubāzēs būs redzams, ka pirms gada esat, piemēram, pārdevuši jaudīgu „BMW” un vietā iegādājušies krietni pieticīgāku „Golf” automašīnu, – dienests noteikti sapratīs, kādēļ Jums uzrādās pirms gada iegādāta mašīna. <br><br>Turklāt šo iemeslu – automašīnas nomaiņu uz krietni lētāku – Jums būs iespēja pamatot un izskaidrot sociālā dienesta darbiniekiem, lai lēmumam par trūcīgā statusa piešķiršanu pašvaldība varētu pievienot arī sarunas aprakstu ar automašīnas iegādes pamatojumu. „Cenšamies būt ļoti elastīgi un aicinām cilvēkus – nāciet un kopīgi meklēsim risinājumu,” saka S. Strode.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/249-dross-darbs-janodrosina-ari-vienam-darbiniekam-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Drošs darbs jānodrošina arī vienam darbiniekam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-25",
                "Autori": [
                    {
                        "Vārds": "Aivars Piebalgs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt: ja esmu pašnodarbinātais un nodarbinu vienu darbinieku, vai \"Darba drošības un aizsardzības noteikumi\" pakete ir jāizpilda arī par šo vienu darbinieku?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-26",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Mārtiņš Pužuls, konsultants darba aizsardzības jautājumos"
                    }
                ],
                "Saturs": "<p>Darba aizsardzības likuma izpratnē darba devējs ir fiziskā persona, juridiskā persona vai tiesībspējīga personālsabiedrība, kura nodarbina vismaz vienu nodarbināto. <br>Tātad tas nozīmē: ja pašnodarbinātais dod darbu citam, tad viņam jānodrošina veselībai nekaitīgs un drošs darbs - jāizpilda darba aizsardzības prasības.</p>\r\n<p>Vēl Darba aizsardzības likumā ir teikts: ja uzņēmumā ir ne vairāk kā 10 nodarbināto un darba devējs ir apmācīts Ministru kabineta noteiktajā kārtībā, viņš pats var veikt darba aizsardzības speciālista pienākumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/248-uzvarda-maina-zemesgramata-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Uzvārda maiņa zemesgrāmatā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-24",
                "Autori": [
                    {
                        "Vārds": "Liene S.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nesen kā nomainīju uzvārdu (laulības). Vēlos nomainīt uzvārdu arī zemesgrāmatā. Cik zinu, tad ir nepieciešams nostiprinājuma lūgumus. Sakiet, lūdzu, vai šo nostiprinājuma lūgumu es varu izdrukāt no zemesgrāmatas mājaslapas un aiznest zemesgrāmatai? Cik maksā nostiprinājuma lūgums? Kādi vēl dokumenti ir nepieciešami?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-26",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lai nomainītu uzvārdu zemesgrāmatā, ar pasi un laulības apliecību jādodas pie notāra un jāapstiprina laulības apliecības kopija. Pie notāra arī jāsagatavo nostiprinājuma lūgums zemesgrāmatai. Samaksu par šīm abām darbībām saskaņā ar cenrādi noteiks notārs, un to varēs veikt uz vietas.<br><br>Pēc tam ar apstiprināto laulības apliecības kopiju, nostiprinājuma lūgumu un pašreizējo zemesgrāmatu jādodas uz Zemesgrāmatu nodaļu, kur par reģistrāciju uz vietas būs jāsamaksā Ls 5 (var norēķināties ar maksājumu kartēm).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/242-nevar-bridinat-par-baumam-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Nevar brīdināt par baumām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-23",
                "Autori": [
                    {
                        "Vārds": "Marija Pumpas",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu lietvede skolā un vēlos uzzināt, kā pamatot rīkojumu par to, ka ar 01.01.2011. pedagoģiskajiem darbiniekiem, iespējams, mainīsies atalgojums, lai varētu laikus viņus par to brīdināt.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-26",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sazinoties gan ar darba tiesību speciālistu, gan ar Izglītības un zinātnes ministriju, atbildi uz šo jautājumu bez precizējošas informācijas sniegt nav iespējams. <br><br>Ja nepieciešams, iesūtiet jautājumu vēlreiz, norādot informāciju, kas liecina, ka pedagoģiskajiem darbiniekiem no jaunā gada mainīsies atalgojums. Vismaz Izglītības un zinātnes ministrijai šādas informācijas nav, bet rīkojumu uz baumu vai aizdomu pamata darbiniekiem izdot nevar.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/240-par-naudas-parskaitijumu-2010",
        "Tēma": "Telekomunikācijas",
        "Nosaukums": "Par naudas pārskaitījumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-22",
                "Autori": [
                    {
                        "Vārds": "Svetlana Drozdika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es gribētu pajautāt, kur man griezties, lai uzzinātu, kur ir pazudis naudas pārskaitījums no Šveices uz Latviju? Latvijas Pastā nesniedz šādu atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-26",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><span style=\"text-decoration: underline;\"> </span></p>\r\n<p>Kā paskaidroja Latvijas Pasta klientu apkalpošanas darbinieki, lai saņemtu informāciju par naudas pārskaitījumu, Latvijas Pasta Maksājumu pakalpojumu dienestam ir jāuzraksta iesniegums, tajā norādot precīzas sūtījuma detaļas – kas sūtījis naudas pārvedumu, no kurienes pārvedums sūtīts, pārveduma numurs, kurā datumā un kāda naudas summa nosūtīta, kā arī jānorāda sūtījuma saņēmējs un adrese, uz kuru pārvedums sūtīts.<br><br>Ar šo iesniegumu jādodas uz jebkuru Latvijas Pasta nodaļu, jānopērk markas par summu Ls 1,23 un tās jāuzlīmē <strong>uz iesnieguma</strong>. Tālāk iespējami trīs varianti:</p>\r\n<ul>\r\n<li>vai no šo iesniegumu (ar uzlīmētajām markām) noformēt pasta nodaļā,</li>\r\n<li>vai sūtīt vēstulē Latvijas Pasta Maksājumu pakalpojumu dienestam, par vēstuli maksājot atbilstoši tarifam,</li>\r\n<li>vai arī iesniegumu (ar uzlīmētajām markām) ieskenēt un e-pasta vēstulē nosūtīt uz elektroniskā pasta adresi info@pasts.lv.</li>\r\n</ul>\r\n<p><br>Atbilde tiks sniegta viena mēneša laikā. <br>Ir iespēja vērsties pēc informācijas arī mutiski, piezvanot uz Latvijas Pasta informatīvo tālruni 67008001 – varbūt izdodas visu noskaidrot ātrāk un vienkāršāk. Ja ne, tad nāksies vien rakstīt iesniegumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/239-profesiju-klasifikatora-kods-projektu-vaditajam-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Profesiju klasifikatora kods projektu vadītājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-22",
                "Autori": [
                    {
                        "Vārds": "Dace Upeniece",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāds Profesiju klasifikatora kods jāpiemēro pēc jaunās redakcijas projektu vadītājam, kas vada būvniecības projektus? Pēc iepriekšējās redakcijas – kods 2414 03.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-25",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, speciāliste"
                    }
                ],
                "Saturs": "<p>Projektu vadītājam, kas vada būvniecības projektus, jāpiemēro kods \"2422 01 Projekta vadītājs\".</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/228-pirkuma-liguma-apliecinajums-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Pirkuma līguma apliecinājums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-13",
                "Autori": [
                    {
                        "Vārds": "Ludmila Stepanova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai fiziskai personai īpašuma pirkuma līgums vai pušu paraksti obligāti jāapliecina pie notāra, vai var iesniegt Zemesgrāmatas nodaļai līgumu un Pirkuma līgumu bez notāra parakstu apstiprinājuma? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-25",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Pirkuma līgumu pie notāra var neapliecināt, to var sagatavot paši un noslēgt privāti. <span style=\"text-decoration: underline;\">Taču obligāti pie notāra jāsastāda un jāapliecina nostiprinājuma lūgums!</span> <br> <br> Tomēr ir daudz lielāka drošība, ja līgumu sastāda notārs, jo ne vienmēr visiem gadījumiem der internetā atrodamie standarta pirkuma līguma varianti. Pieredze notāra amatā liecina, ka pilnīga muļķība ir maksāt par pirkuma līguma sagatavošanu māklerim – daudz drošāk ir par šo pakalpojumu samaksāt speciālistam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/244-sanitaro-gramatinu-soferim-nevajag-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Sanitāro grāmatiņu šoferim nevajag",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-23",
                "Autori": [
                    {
                        "Vārds": "Māris Cimdiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir vajadzīga sanitārā grāmatiņa šoferim ekspeditoram, kas pārvadā fasētus pārtikas produktus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-24",
                "Autori": [
                    {
                        "Vārds": "Pārtikas un veterinārais dienests",
                        "Detaļas": "Ilze Meistere, speciāliste"
                    }
                ],
                "Saturs": "<p>Nē, sanitārā grāmatiņa šajā gadījumā nav nepieciešama.<br><br> Ministru kabineta 2001. gada 27. novembra noteikumi Nr. 494 “Noteikumi par darbiem, kas saistīti ar iespējamu risku citu cilvēku veselībai un kuros nodarbinātās personas tiek pakļautas obligātajām veselības pārbaudēm” nosaka, ka obligātā pirmreizējā veselības pārbaude un obligātās periodiskās veselības pārbaudes nav attiecināmas uz personām, kuru darbs vai mācību prakse ir saistīta ar fasētu pārtikas produktu uzglabāšanu, pārvadāšanu un izplatīšanu vairumtirdzniecībā, ja produkta saturam nevar piekļūt, to neatverot vai nemainot iepakojumu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/235-par-grozijumu-kriminallikuma-speka-stasanos-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Par grozījumu Krimināllikumā spēkā stāšanos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-16",
                "Autori": [
                    {
                        "Vārds": "kristine vanaga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai paredzētās izmaiņas Krimināllikumā skars arī Krimināllikuma 175.panta trešo daļu, un kad tiks pieņemti šie grozījumi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-24",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Uldis Zemzars, Krimināltiesību departamenta juriskonsults"
                    }
                ],
                "Saturs": "<p>Ar Ministru kabineta (MK) 2009. gada 9. janvāra rīkojumu Nr.6 (prot. Nr.1, 32.§) ir apstiprināta Kriminālsodu politikas koncepcija. Ievērojot koncepcijā ietvertos risinājumus, Tieslietu ministrija (TM) izstrādāja likumprojektu „Grozījumi Krimināllikumā” (VSS – 1521), kas Valsts sekretāru sanāksmē tika izsludināts 2009.gada 22.oktobrī. <br><br>2010. gada 20. septembrī likumprojekts „Grozījumi Krimināllikumā” ir izskatīts MK komitejas sēdē (protokols Nr.36, 5.§) un pieņemts lēmums likumprojektu konceptuāli atbalstīt. Vienlaikus TM ir uzdots saskaņot likumprojekta redakciju ar Ģenerālprokuratūru jautājumā par noziedzīga nodarījuma atkārtotību kā kvalificējošo apstākli un ar Iekšlietu ministriju saskaņot likumprojekta redakciju jautājumā par brīvības atņemšanas soda maksimālajiem un minimālajiem apmēriem, kā arī atkārtoti izvērtēt Valsts kancelejas juriskonsulta atzinumā minēto par brīvības atņemšanas soda minimālajiem apmēriem.</p>\r\n<p>Šobrīd TM veic saskaņošanas procesu ar minētajām valsts institūcijām. Pēc saskaņošanas pabeigšanas likumprojektu „Grozījumi Krimināllikumā” iesniegs izskatīšanai MK. <br><br>Jāvērš uzmanība uz to, ka likumprojekts ietver plašus un konceptuālus grozījumus, t.sk. tas paredz izdarīt grozījumus Krimināllikuma 175. panta trešajā daļā. Ir paredzams, ka par grozījumiem būs plašas debates kā MK, tā arī Saeimā, tāpēc patlaban vēl nav iespējams spriest par konkrētā panta redakciju un prognozēt konkrētu laiku, kādā notiks likumprojekta virzība MK un Saeimā. Līdz ar to nav pamata izteikt prognozes arī par laiku, kad grozījumi Krimināllikumā varētu stāties spēkā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/241-bezalgas-atvalinajumu-izvelas-darbinieks-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Bezalgas atvaļinājumu izvēlas darbinieks",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-22",
                "Autori": [
                    {
                        "Vārds": "Sandra Vasiļevska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Divas reizes gadā manam vīram darbā liek iet uz vienu nedēļu bezalgas atvaļinājumā bez viņa piekrišanas. Vai tas ir likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-23",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbildot uz Jūsu jautājumu, ir jāsaka, ka tas nav likumīgi un par to jāatgādina darba devējam. Ja tas nelīdz, var iesniegt sūdzību Valsts darba inspekcijā.<br><br>Darba likums neaizliedz darba devējam piedāvāt darbiniekam iespēju izvēlēties doties tā dēvētajā bezalgas atvaļinājumā, taču tas nedrīkst notikt vienpusēji. Darba devējs nevar darbinieku piespiest doties bezalgas atvaļinājumā pat vienu dienu, kur nu vēl divreiz gadā pa nedēļai.<br><br>Atvaļinājums bez darba samaksas saglabāšanas pirmām kārtām ir darbinieka, nevis darba devēja tiesības.<br>Darbiniekam ir tiesības arī pēc darba devēja pieprasījuma nedoties bezalgas atvaļinājumā, bet turpināt doties uz darbu, strādāt un saņemt atalgojumu ja ne par padarīto, tad par dīkstāvi. <br><br><strong>Darba likumā ir 153. pants “Atvaļinājums bez darba samaksas saglabāšanas”.</strong> Tajā noteikts, ka darba devējs piešķir atvaļinājumu bez darba samaksas saglabāšanas, ja to pieprasa darbinieks, kura aprūpē un uzraudzībā pirms adopcijas apstiprināšanas tiesā ar bāriņtiesas lēmumu nodots adoptējamais bērns. Šādu atvaļinājumu piešķir uz laiku, kāds noteikts bāriņtiesas lēmumā par adoptējamā bērna aprūpi un uzraudzību. Ja bāriņtiesa pieņem lēmumu par aprūpes un uzraudzības termiņa pagarināšanu, atvaļinājumu pagarina līdz tiesas sprieduma par adopcijas apstiprināšanu spēkā stāšanās laikam. Šādu atvaļinājumu ieskaita kopējā darba stāžā, bet to neieskaita ikgadējā apmaksātajā atvaļinājumā.<br><br>Vēl pants paredz, ka darbiniekam, kurš izmanto šādu atvaļinājumu, tiek saglabāts iepriekšējais darbs. Ja tas nav iespējams, darba devējs nodrošina līdzīgu vai līdzvērtīgu darbu ar darbiniekam ne mazāk labvēlīgiem darba apstākļiem un nodarbinātības noteikumiem. <br><br>Vēl pants paredz, ka darba devējs pēc darbinieka pieprasījuma var piešķirt viņam atvaļinājumu bez darba samaksas saglabāšanas arī citos gadījumos. Kādos – to likums neparedz, tātad par to savstarpēji vienojas darbinieks un darba devējs.<br><br>Vairāk par šo tēmu lasiet portāla LV.LV skaidrojumā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=208868\" target=\"_blank\">Bezalgas atvaļinājums – darbinieka, ne darba devēja labā<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/223-par-izdienas-pensionara-tiesibam-2010",
        "Tēma": "Pensijas",
        "Nosaukums": "Par izdienas pensionāra tiesībām",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-11",
                "Autori": [
                    {
                        "Vārds": "Ligita Pastuhova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir iespējas atteikties no izdienas pensijas? Strādāju, šo pensiju nesaņemu.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-23",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ināra Lesniece, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Likums paredz iespēju atteikties no piešķirtās pensijas izmaksas. Taču Jūsu gadījumā izdienas pensija netiek maksāta, jo strādājat profesijā, kas dod tiesības uz izdienas pensiju (proti, izdienas pensiju maksā tad, ja cilvēks nestrādā/ nevar vairs strādāt profesijā, kas dod tiesības uz izdienas pensiju).</p>\r\n<p>Ja beigsiet strādāt, turpināsiet saņemt iepriekš piešķirto pensiju. Atkārtota izdienas pensijas piešķiršana likumā nav paredzēta. Sasniedzot likumā noteikto pensijas vecumu (šobrīd – 62 gadi), izdienas pensija tiek pārtraukta un Jums rodas tiesības pieprasīt vecuma pensiju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/217-prasijuma-tiesibas-ilgst-divus-gadus-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Prasījuma tiesības ilgst divus gadus",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "Kristīne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Sakiet, lūdzu, cik ilgā laikā pēc darba tiesisko attiecību izbeigšanas drīkst griezties Valsts darba inspekcijā, ja darba devējs nav atmaksājis ne obligātās veselības pārbaudes izdevumus, ne atalgojumu par padarīto darbu. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-23",
                "Autori": [
                    {
                        "Vārds": "Valsts darba inspekcija",
                        "Detaļas": "Vilnis Virza, Darba tiesību nodaļas vadošais juriskonsults"
                    }
                ],
                "Saturs": "<p><strong>Darba likuma </strong>31. pants noteic, ka visi prasījumi, kas izriet no darba tiesiskajām attiecībām, <strong>noilgst divu gadu laikā</strong>, ja likumā nav noteikts īsāks noilguma termiņš, t.i.,<em> Jūsu prasījuma tiesības noilgst divu gadu laikā pēc darba tiesisko attiecību izbeigšanās.</em> <br>Saskaņā ar Darba likuma 128. pantu, atlaižot darbinieku no darba, visas naudas summas, kas viņam pienākas no darba devēja, tajā skaitā neizmaksātā darba samaksa, kompensācija par neizmantoto ikgadējo apmaksāto atvaļinājumu, atlaišanas pabalsts, izmaksājamas atlaišanas dienā. Ja darbinieks atlaišanas dienā nav veicis darbu, naudas summu, kas viņam pienākas, izmaksā ne vēlāk kā nākamajā dienā pēc tam, kad darbinieks pieprasījis aprēķinu.</p>\r\n<p>Ja, atlaižot darbinieku no darba, radies strīds par naudas summu, kas viņam pienākas, darba devējam ir pienākums izmaksāt to naudas summu, kuru puses neapstrīd. Ja darba tiesiskās attiecības izbeigušās un darba samaksa nav laikus izmaksāta darba devēja vainas dēļ, viņa pienākums ir atlīdzināt darbiniekam radušos zaudējumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/234-kas-ir-valditajs-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Kas ir \"valdītājs\"",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-15",
                "Autori": [
                    {
                        "Vārds": "Dace Dzerve",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlētos uzzināt, kāda ir precīza definīcija tiesību subjektam \"valdītājs\". Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-22",
                "Autori": [
                    {
                        "Vārds": "Latvijas Notariāts",
                        "Detaļas": "Ilona Ķibilde, zvērināta notāre"
                    }
                ],
                "Saturs": "<p>Varētu definēt: <em>valdītājs</em> ir persona, kuras pilnīgā varā atrodas lieta un kura izrāda gribu rīkoties ar lietu līdzīgi īpašniekam. <br><br> Tas izriet no Civillikuma 876.panta: <br><br> Lietas valdījums ir īpašuma tiesībai atbilstoša faktiska vara pār lietu. Tas pastāv, kad ķermeniska lieta faktiski atrodas kādas personas pilnīgā varā un kad pie tam šī persona izrāda gribu rīkoties ar lietu līdzīgi īpašniekam.<br> <br> Tas, kā varā lieta faktiski atrodas, bet kas atzīst par tās īpašnieku kādu citu, uzskatāms, kaut arī viņam būtu tiesība turēt to savā varā, nevis par šās lietas tiesisku valdītāju, bet tikai par tās turētāju jeb faktisku valdītāju un īpašnieka vietnieku valdījumā. <br><br> Piezīme. Turētājam jeb faktiskam valdītājam ir tiesības prasīt traucēta valdījuma atjaunošanu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/232-uznemuma-dibinasana-lietuva-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Uzņēmuma dibināšana Lietuvā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-15",
                "Autori": [
                    {
                        "Vārds": "Maris Baumanis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Mani interesē, ka sauc uzņēmumu reģistru Lietuvā? Vai varbūt nepieciešamās formas uzņēmuma dibināšanai Lietuva ir iespējams iegūt citur?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-22",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Lietuvā Uzņēmumu reģistrs darbojas vienoti ar vēl vairākiem citiem valsts reģistriem un šo iestādi sauc „Reģistru centrs”(<strong>REGISTRŲ CENTRĄS</strong>). Interneta vietnes adrese – <a href=\"http://www.registrucentras.lt\" target=\"_blank\">http://www.registrucentras.lt</a> Reģistru centrs nodarbojas ar:</p>\r\n<ul>\r\n<li>nekustamā īpašuma kadastra un nekustamā īpašuma reģistra administrēšanu,</li>\r\n<li>juridisko personu un adrešu reģistra administrēšanu,</li>\r\n<li>nekustamā īpašuma masveida vērtēšanu,</li>\r\n<li>kadastrālo uzmērīšanu,</li>\r\n<li>oficiālās informācijas uzkrāšanu,</li>\r\n<li>kadastra karšu atjaunošanu.</li>\r\n</ul>\r\n<p>Ar Lietuvas uzņēmumu datubāzi iespējams iepazīties arī caur Latvijas Uzņēmumu reģistru apkalpojošo IT uzņēmumu „Lursoft” (<a href=\"http://www.lursoft.lv/?a=156&amp;v=lv\" target=\"_blank\">http://www.lursoft.lv/?a=156&amp;v=lv</a>). Turpat varat iepazīties arī ar citu Eiropas valstu Biznesa reģistriem <a href=\"http://www.lursoft.lv/eiropas_biznesa_registrs.html\" target=\"_blank\">http://www.lursoft.lv/eiropas_biznesa_registrs.html</a>. <br><br>Par to, kā vislabāk reģistrēt uzņēmumu Lietuvā, precīzāko informāciju var sniegt sabiedrības, kas nodarbojas ar uzņēmumu dibināšanu citās valstīs. Viena no šādām sabiedrībām ir SIA „BizOn” (<a href=\"http://www.mini-office.lv/lv\" target=\"_blank\">http://www.mini-office.lv/lv</a> ). „BizOn” mājaslapā ir atrodama arī pietiekami detalizēta informācija, kas dod ieskatu uzņēmuma dibināšanā Lietuvā (<a href=\"http://www.mini-office.lv/lv/uznemumu-dibinasana-lietuva\" target=\"_blank\">http://www.www.mini-office.lv/lv/uznemumu-dibinasana-lietuva</a> un <a href=\"http://www.bizon.lv/lat/buy/offers/index.php?9831\" target=\"_blank\">http://www.bizon.lv/lat/buy/offers/index.php?9831</a>).</p>\r\n<p>Par veidlapām – tās, iespējams, ir pieejamas Reģistru centra mājaslapā. Ja zināt lietuviešu valodu, tad varat to izlasīt (angliski šādas informācijas tur nav). Ja ir grūtības ar lietuviešu valodu, iesaku vērsties uzņēmumā „BizOn” (vai citā sabiedrībā, kas Lietuvā nodarbojas ar uzņēmumu reģistrēšanu), kur nodrošinās visus nepieciešamos pakalpojumus latviešu valodā, lai veiksmīgi tiktu pie iekārotā Lietuvā dibinātā uzņēmuma. Saziņa starp servisa nodrošinātājiem un Lietuvas Reģistru centru notiks digitāli, tādēļ veidlapu jautājums vairs nebūs aktuāls. Lai izdodas!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/230-vai-var-atrisinat-neoficiala-biznesa-domstarpibas-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Vai var atrisināt neoficiāla biznesa domstarpības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-15",
                "Autori": [
                    {
                        "Vārds": "Aivars Miščenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos jautāt, kā rīkoties šādā situācijā. Pirms gada es aizbraucu strādāt uz Vāciju pie viena saimnieka, kas mani iekārtoja oficiālā darbā ar darba atļaujām utt. Pēc pusgada man cits vācietis solīja palīdzēt iekārtot darbā, un lai es atvedot visas savas iekārtas no Latvijas, kas nepieciešamas galdniecībai. Iekārtas tika atvestas no Latvijas un izliktas viņam cehā, pagāja 4 mēneši, un solītais netika īstenots, es uzturējos tajā valstī bez atļaujām, turklāt kā nelegālais, biju spiests aizbraukt no turienes, visas manas iekārtas un rokas instrumenti palika pie viņa, par ko viņš vēl iekasē kaut kādu īres maksu no manis, kaut gan mūsu starpā nekādu līguma saistību nebija un nav. Iekārtas viņš neatdod un tirgo laukā. Kā man rīkoties šādā situācijā? Tas īsumā par manu situāciju pašlaik.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-22",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jums būtu nepieciešama konsultācija pie jurista, kurš pārzina Vācijas likumus. Iespējams, varat mēģināt kontaktēties un lūgt padomu arī Latvijas uzņēmējiem, kas strādā Vācijā. Diemžēl darba strīdu situācijas, kurās nākas iesaistīt advokātus, ir piedzīvojuši pat uzņēmēji, kuri darbojas legāli un darba attiecības vai sadarbību ar partneriem citās valstīs organizē uz oficiālu līgumu pamata.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/222-atputas-laiks-soferiem-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atpūtas laiks šoferiem",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-11",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik liels atpūtas laiks jātaisa, ja vadītas sešas dienas, kurās nav pārsniegts 45 stundu ilgs vadīšanas laiks, un iepriekšējā nedēļā ir ņemts saīsinātais iknedēļas atpūtas laiks 24 stundas? Vai es varu sešas dienas braukt, taisīt 48 stundu atpūtas laiku un atkal sešas dienas braukt un taisīt 24 stundas atpūtas laiku un aiznākošajā nedēļā ņemt atkal 48 stundas atpūtas laiku, un tā uz priekšu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-22",
                "Autori": [
                    {
                        "Vārds": "Autotransporta direkcija",
                        "Detaļas": "Indra Gromule, Starptautisko autopārvadājumu daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Atbilstoši Eiropas Parlamenta un Padomes 2006. gada 15. marta <strong>Regulai (EK) Nr. 561/2006</strong> (ar ko paredz dažu sociālās jomas tiesību aktu saskaņošanu saistībā ar autotransportu, groza Padomes Regulu (EEK) Nr. 3821/85 un Padomes Regulu (EK) Nr. 2135/98 un atceļ Padomes Regulu (EEK) Nr. 3820/85) <em>iknedēļas atpūtas laiks ir jāuzsāk ne vēlāk kā pēc sešiem 24 h periodiem no iepriekšējās iknedēļas atpūtas</em>. <br><br>Iknedēļas atpūtas laiks var būt:<br>regulārais iknedēļas atpūtas laiks <strong>vismaz</strong> nepārtrauktas <strong>45 h</strong> vai saīsinātais iknedēļas atpūtas laiks, mazāks par <strong>45 h</strong>, bet vismaz <strong>24 h</strong>.<br><br>Divās secīgās nedēļās autovadītājam ir jāņem:<br>divi regulārie iknedēļas atpūtas periodi, vai viens regulārais un viens saīsinātais atpūtas periods.<br><br>Ja tiek ņemts saīsinātais iknedēļas atpūtas periods, to kompensē ar atbilstoši ilgu atpūtu, pieskaitot to citam atpūtas laikam, kas nav mazāks par 9 h. Saīsinātais atpūtas laiks ir jākompensē pirms trešās nedēļas beigām, kas seko nedēļai, kurā notikusi atpūtas laika saīsināšana.<br><br>Detalizētāka informācija par autovadītāju darba laiku atrodama Autotransporta direkcijas mājaslapā <a href=\"http://www.atd.lv\" target=\"_blank\">http://www.atd.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/225-lidzdarbibas-pasakumi-gmi-pabalsta-sanemsanai-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Līdzdarbības pasākumi GMI pabalsta saņemšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-12",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Es esmu ieguvusi GMI pabalstu uz sešiem mēnešiem un man par to ir jāiet atstrādāt 5 dienas mēnesī. Vēlos noskaidrot, vai pašvaldības darbinieki var man likt atstrādāt šo izsniegto pabalstu. Ja viņi tā nedrīkst rīkoties, tad kur man ir jāgriežas pēc palīdzības? Un vēl man tika teikts: ja es neatstrādāšu šīs noteiktās dienas, tad man pabalstu vienkārši neizmaksās.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-16",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, speciāliste"
                    }
                ],
                "Saturs": "<p>Lai saņemtu pabalstu GMI līmeņa nodrošināšanai, tā saņēmējs un Pašvaldības sociālā dienesta sociālā darba speciālists paraksta dokumentu, kurā <em>abpusēji vienojas par līdzdarbību</em>. <br><br>Gadījumā ja pabalsta saņēmējs ļaunprātīgi nepilda vienošanos, tad piešķirtā pabalsta GMI līmeņa nodrošināšanai apmēru var samazināt par līdzdarbības pienākumus nepildošās personas GMI līmeni.<br><br>GMI pabalsta mērķis ir sniegt materiālu atbalstu krīzes situācijā nonākušām ģimenēm (personām) un veicināt darbspējīgo personu līdzdarbību savas sociālās situācijas uzlabošanā. Pabalsts GMI nodrošināšanai tiek piešķirts un izmaksāts, ja persona pilda <strong>likumā \"Par sociālo drošību\"</strong> noteiktos līdzdarbības pienākumus un, ja nepieciešams, iesaistās sociālās rehabilitācijas pasākumos. <br><br>Likums nosaka šādu <strong>personas līdzdarbību </strong>savu sociālo tiesību īstenošanā: ziņu sniegšana, personiskā ierašanās, pakļaušanās medicīniskajai izmeklēšanai, pakļaušanās ārstēšanai un atveseļošanās pasākumiem, iesaistīšanās nodarbinātību veicinošos pasākumos.<br><br>Darbspējīgai personai, kura vēlas saņemt pabalstu GMI līmeņa nodrošināšanai un nestrādā, pirms pabalsta pieprasīšanas jāreģistrējas Nodarbinātības valsts aģentūrā. Tādējādi personai kļūst pieejami visi Nodarbinātības valsts aģentūras piedāvātie pasākumi. <br><br>Atbilstoši Administratīvā procesa likumam, sociālā dienesta lēmumu un faktisko rīcību iespējams apstrīdēt pašvaldības domē.<br><br>Plašāku informāciju var izlasīt arī portāla LV.LV rakstā <a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=221168\" target=\"_blank\">Vēlies saņemt pašvaldības sociālo palīdzību? Līdzdarbojies!</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/219-parmaksatais-iin-jaatmaksa-trijos-menesos-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Pārmaksātais IIN jāatmaksā trijos mēnešos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-11",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man ir tāds jautājums. Cik ilgā laikā Valsts ieņēmumu dienestam jāveic pārmaksāto nodokļu atmaksa? Deklerāciju iesniedzu š. g. 20. augustā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-16",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jautājumā nav norādīts, par kāda nodokļa atmaksu ir runa. Pieņemu, ka interesējaties par attaisnotajiem izdevumiem izglītībai, medicīnas pakalpojumiem u.c. <br><br> <strong>Likuma „Par iedzīvotāju ienākuma nodokli” 19. pantā</strong> (<em>Iedzīvotāju ienākuma nodokļa aprēķināšanas un maksāšanas rezumējošā kārtība</em>) noteikts: ja rezumējošā kārtībā aprēķinātā summa pēc pārbaudes izrādās mazāka par avansā samaksāto, Valsts ieņēmumu dienests <em>triju mēnešu laikā</em> no deklarācijas iesniegšanas dienas atmaksā maksātājam radušos starpību. <br><br> Gandrīz pirms gada, izskatot grozījumus šajā likumā, tika ierosināts šo termiņu pagarināt līdz 12 mēnešiem, taču deputāti to neatbalstīja.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/200-atbalsts-gramatas-izdosanai-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Atbalsts grāmatas izdošanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-02",
                "Autori": [
                    {
                        "Vārds": "Aira Kravceva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur un kā varētu atrast sponsoru grāmatas izdošanai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-16",
                "Autori": [
                    {
                        "Vārds": "Kultūras ministrija",
                        "Detaļas": "Dace Vizule, sabiedrisko attiecību speciāliste"
                    }
                ],
                "Saturs": "<p>Pretendēt uz atbalstu <em>nekomerciāliem izdevējdarbības projektiem</em> ir iespējams, iesniedzot projekta pieteikumu Valsts kultūrkapitāla fonda (<a href=\"http://www.kkf.lv\" target=\"_blank\">http://www.kkf.lv</a>) rīkotajos Literatūras nozares projektu konkursos. <br>Nolikums un iesniedzamie dokumenti atrodami šeit:      <a href=\"http://www.kkf.lv/#59\" target=\"_blank\">http://www.kkf.lv/#59</a>.  <br><br> Pretendēt uz atbalstu <em>darbu tulkošanai</em> iespējams Eiropas Kopienas programmas „Kultūra” (2007-2013) ietvaros atbalstīto literāro tulkojumu projektu konkursā. Vairāk informācijas par šo iespēju varat gūt šeit: <a href=\"http://www.ccplatvia.lv/index.php?section=1\" target=\"_blank\"> http://www.ccplatvia.lv/index.php?section=1</a> <br><br> Savukārt, ja lasītājs <em>meklē izdevēju</em>, informējam, ka Latvijā ir divas grāmatizdevēju apvienības, kas apvieno nozīmīgākos izdevējus. Līdz ar to pēc attiecīgās informācijas varat vērsties pie tām. <br><br> <strong>Grāmatnieku ģilde</strong> <br><br> K. Barona iela 6, Rīga, LV-1006 <br> Tālr.: 67367497 <br> Fakss: 67370922 <br> kristine.eizvertina@valtersunrapa.lv  <br><br> <strong>Latvijas Grāmatizdevēju asociācija</strong> <br> <br> Lāčplēša iela 53–4, Rīga, LV-1011 <br> Tālr.: 67217730 <br> Fakss: 67217730 <br> lga@gramatizdeveji.lv; renate.punka@jr.lv; www.gramatizdeveji.lv</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/229-truciga-statusa-pieskirsana-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgā statusa piešķiršana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-14",
                "Autori": [
                    {
                        "Vārds": "Svetlana B.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Mēs ģimenē esam 5 cilvēki: es, vīrs un trīs bērni. Mūsu ienākumi ir mazāki par 90 latiem mēnesī uz cilvēku. Trūcīgās ģimenes statusu mums atsaka, jo saka, ka ir daudz zemes. Īpašumā mums ir 30 ha (zeme, izcirtumi, krūmi), bet ienākumus mēs no zemes negūstam. Vai tiešām trūcīgais statuss tad nepienākas? Cik vispār zemes tad var būt īpašumā? Dzīvojam Krāslavas novadā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-15",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jums noteikti vēlreiz jādodas uz Sociālo dienestu un jālūdz piešķirt trūcīgās ģimenes statusu, jo pēc tā, ko rakstāt, izskatās, ka tas Jums tomēr pienākas. <br><br> Trūcīgā statusa piešķiršanas kārtību nosaka <strong>MK noteikumi Nr. 299</strong> „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu”. <br><br> Tajos teikts, ka, vērtējot iespēju piešķirt trūcīgā statusu, par īpašumu šo noteikumu izpratnē nav uzskatāma arī zeme, mežs, ēkas atbilstoši pašvaldības saistošajos noteikumos noteiktajiem kritērijiem. <br><br> <em>Krāslavas domes saistošajos noteikumos šādi kritēriji nav noteikti</em>, tādēļ Sociālajam dienestam nav pamata teikt, ka zemes Jums ir par daudz.  <br><br> Ja tomēr dienests statusu atsaka, dodieties uz Krāslavas domi pie juriskonsulta Arnolda Skeršāna, tālrunis 65681773.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/224-cik-eksamenu-jakarto-2010",
        "Tēma": "Skola",
        "Nosaukums": "Cik eksāmenu jākārto?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-12",
                "Autori": [
                    {
                        "Vārds": "Aleksandrs Ionins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik eksāmenu jākārto, beidzot 12. klasi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-15",
                "Autori": [
                    {
                        "Vārds": "Valsts izglītības satura centrs",
                        "Detaļas": "Estere Kalks-Ķere, Vērtēšanas un analītikas departamenta Valsts valodas prasmes pārbaudes nodaļas vadītājas vietniece"
                    }
                ],
                "Saturs": "<p>Beidzot 12. klasi vispārizglītojošās mācību iestādēs, <strong>jākārto četri eksāmeni.</strong> Trīs no tiem ir obligāti, bet viens – pēc izvēles. Obligātie eksāmeni ir centralizēti. Tie ir matemātika, svešvaloda un latviešu valoda (mazākumtautību skolās – valsts valoda, bet pārējās – latviešu valoda un literatūra). <br><br>Izvēles eksāmens var būt kāds no centralizētajiem pārbaudījumiem (jau minētie, kā arī fizika, ķīmija, bioloģija, vēsture) vai necentralizēts – biznesa pamati, informātika, ģeogrāfija. <br><br>Detalizētāka informācija par eksāmeniem vispārizglītojošās skolās pieejama VISC mājaslapā <a href=\"http://www.visc.gov.lv/\" target=\"_blank\">http://www.visc.gov.lv</a> sadaļā „Pārbaudes darbi” vai pa tālruni 67814472. Informācija par eksāmeniem pieejama arī katrā izglītības iestādē atsevišķi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/218-izmaksa-gan-atlidzibu-gan-slimibas-pabalstu-2010",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Izmaksā gan atlīdzību, gan slimības pabalstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-11",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vai cilvēkam, kurš saņem arodslimības pabalstu, slimošanas laikā tiek maksāts gan arodslimības pabalsts, gan „slimības lapa” (šeit ir runa gan par A, gan par B lapu)? Paldies par informāciju!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-15",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, speciāliste"
                    }
                ],
                "Saturs": "<p>Ja personai, kura saņem atlīdzību par darbspēju zaudējumu, darba periodā ir izsniegta pārejoša darba nespējas lapa, <strong>tai tiek izmaksāta gan atlīdzība, gan slimības pabalsts.</strong></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/227-truciga-statusa-atteikums-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Trūcīgā statusa atteikums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-12",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir piešķirts trūcīgas ģimenes statuss, bet tagad to man atsaka pagarināt, jo maija mēnesī man tika uzdāvināta automašīna. Vēlos zināt, vai man pienākas trūcīgas ģimenes statuss šādā gadījumā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-13",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Ministru kabineta noteikumi Nr. 299</strong> „Noteikumi par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu” paredz nosacījumus ienākumu un materiālā stāvokļa novērtēšanai; nosaka ienākumu un materiālā stāvokļa līmeni, kuru nepārsniedzot ģimene vai atsevišķi dzīvojoša persona tiek atzīta par trūcīgu, kā arī kārtību, kādā novērtējami ģimenes vai personas ienākumi un materiālais stāvoklis.  <br><br> Šo MK noteikumu 19.4. punktā teikts, ka par īpašumu šo noteikumu izpratnē nav uzskatāmi „viena garāža, viens automobilis, kas ģimenes (personas) īpašumā ir ilgāk par 24 mēnešiem, kā arī viens velosipēds katram ģimenes loceklim vai motocikls, motorollers vai mopēds, kas ir ģimenes (personas) īpašumā”.  <br><br> Tātad, ja automašīna Jūsu īpašumā nonākusi ne senāk kā pirms 24 mēnešiem, <em>pašvaldībai ir tiesības Jums atteikt trūcīgā statusu</em>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/226-atkritumu-apsaimniekosana-2010",
        "Tēma": "Atkritumi",
        "Nosaukums": "Atkritumu apsaimniekošana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-12",
                "Autori": [
                    {
                        "Vārds": "Lelde un lasītājs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ko darīt personām, kas dzīvo pašvaldībā, kas nav ne noorganizējusi iepirkumu procedūras par sadzīves atkritumu savākšanu, ne arī ir noslēgti kādi līgumi? Kas patlaban darāms publisko iepirkumu pasūtītājam, piemēram, tajā pašā Rīgā – jāgaida, kad Rīgas dome pieņems saistošos noteikumus, sadalīs Rīgu zonās un konkursa kārtībā noteiks atkritumu apsaimniekotājus, vai arī jārīko pašam iepirkuma procedūra par atkritumu izvešanu? Vai varbūt, pamatojoties uz jauno likumu, var jau tagad automātiski slēgt līgumus ar kaut kad un kaut kādiem RD izvēlētajiem apsaimniekotājiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-12",
                "Autori": [
                    {
                        "Vārds": "Vides ministrija",
                        "Detaļas": "Rudīte Vesere, Vides aizsardzības departamenta direktora vietniece"
                    }
                ],
                "Saturs": "<p>Vispirms ir svarīgi noskaidrot, vai pašvaldībai patiešām nav nekādu līgumu par sadzīves atkritumu apsaimniekošanu. Ņemot vērā administratīvi teritoriālo reformu, novadu pašvaldības ir pārņēmušas pagastu pašvaldību saistības, tajā skaitā arī attiecībā uz noslēgtajiem līgumiem par sadzīves atkritumu apsaimniekošanu (Administratīvo teritoriju un apdzīvoto vietu likuma Pārejas noteikumu 13. punkts). <br><br>Ja šādi pagastu slēgti līgumi joprojām ir spēkā, arī tos iespējams interpretēt kā pašvaldības noslēgtus līgumus par sadzīves atkritumu apsaimniekošanu. <br><br><strong>Ir nošķiramas vairākas situācijas</strong><br><br><strong>1.</strong> <em>Pašvaldībai ir noslēgts līgums par atkritumu apsaimniekošanu, bet tas nav noslēgts atbilstoši Publisko iepirkumu likuma (PIL) nosacījumiem.</em><br><br>Šajā gadījumā jāpiemēro jaunā <strong>Atkritumu apsaimniekošanas likuma (AAL)</strong> 16. panta 1. daļas 1. punkts, kurā noteikts, ka sadzīves atkritumu sākotnējais radītājs vai valdītājs piedalās pašvaldības organizētajā sadzīves atkritumu apsaimniekošanā, ievērojot tiesību aktus par atkritumu apsaimniekošanu (arī pašvaldības izdotos saistošos noteikumus) un noslēdzot līgumu par sadzīves atkritumu savākšanu un pārvadāšanu ar atkritumu apsaimniekotāju, kurš ir noslēdzis attiecīgu līgumu ar pašvaldību. <br><br>Tā kā minētā norma nesatur atsauci uz 18. panta 1. daļu vai uz publisko iepirkumu regulējošiem normatīvajiem aktiem, tad runa šajā gadījumā ir par līgumiem, kurus pašvaldība ir slēgusi, arī nepiemērojot PIL prasības. <br><br>Minētā situācija tālāk ir paskaidrota AAL Pārejas noteikumu 12. punktā, no kura izriet, ka līdz 2005. gada 26. jūlijam pašvaldības un sadzīves atkritumu apsaimniekotāja noslēgtais <span style=\"text-decoration: underline;\">līgums</span> par sadzīves atkritumu savākšanu, pārvadāšanu, pārkraušanu un uzglabāšanu <span style=\"text-decoration: underline;\">izbeidzas līgumā noteiktajā termiņā</span>.<br><br><em>Ja pašvaldība un sadzīves atkritumu apsaimniekotājs pēc 2005. gada 26. jūlija ir noslēgusi vai pagarinājusi līgumu</em> par sadzīves atkritumu savākšanu, pārvadāšanu, pārkraušanu un uzglabāšanu, nepiemērojot normatīvos aktus par publisko iepirkumu vai neatbilstoši normatīvajiem aktiem par publisko iepirkumu, minētais <span style=\"text-decoration: underline;\">līgums izbeidzams ne vēlāk kā līdz 2013. gada 1. jūlijam</span>. <br><br><strong>2.</strong> Ja <em>pašvaldībai vispār nav noslēgts līgums</em> par sadzīves atkritumu apsaimniekošanu, šajā gadījumā jāvadās no <strong>Administratīvā procesa likuma</strong> 15. panta 7. daļas, jo vispārīgā veidā publiska iepirkuma norisi regulē PIL normas un AAL šajā gadījumā satur speciālās normas, kuras nosaka, kādos gadījumos publiskā iepirkuma procedūra nav jāpiemēro. <br><br>Tas, ka pašvaldībai nav noslēgts līgums ar apsaimniekotāju par sadzīves atkritumu apsaimniekošanu, nozīmē, ka pasūtītājam PIL izpratnē pašam ir jāveic publiskais iepirkums atbilstoši PIL, ievērojot AAL Pārejas noteikumu 18. punktā noteikto termiņu (līdz 2011. gada 31. decembrim, līdz kuram pašvaldībām, kuras līdz jaunā AAL spēkā stāšanās dienai nav noslēgušas līgumu par sadzīves atkritumu savākšanu, pārvadāšanu, pārkraušanu un uzglabāšanu, jāizvēlas sadzīves atkritumu apsaimniekotājs likuma 18. pantā noteiktajā kārtībā). <br><br><strong>3.</strong> <em>Ne PIL, ne AAL pašreiz neregulē, kā rīkoties tad, ja pašvaldībai ir vairāki līgumi, bet pašvaldības administratīvā teritorija nav sadalīta atkritumu apsaimniekošanas zonās.</em> Šajā gadījumā, būtu jāpiemēro PIL atbilstoši PIL 2. pantā noteiktajiem mērķiem. Šajā gadījumā pretendēt uz iepirkuma līguma noslēgšanu varēs tie atkritumu apsaimniekotāji, kuri noslēguši līgumu ar pašvaldību. <br><br>Vienlaikus jāpievērš uzmanība tam, ka saskaņā ar jaunā Atkritumu apsaimniekošanas likuma Pārejas noteikumu 16. punktu līdz līgumā noteiktā termiņa beigām, bet ne ilgāk kā līdz 2015. gada 31. decembrim, ir spēkā līgums par sadzīves atkritumu apsaimniekošanu, ko slēgusi persona, kura ir publisko iepirkumu pasūtītājs atbilstoši normatīvajiem aktiem par publisko iepirkumu, un kas noslēgts līdz jaunā AAL spēkā stāšanās dienai.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/220-interneta-veikals-tads-pats-veikals-ka-citi-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Interneta veikals tāds pats veikals kā citi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-11",
                "Autori": [
                    {
                        "Vārds": "Anastasija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlos atvērt savu interneta veikalu. Kas priekš tā man ir vajadzīgs? Vai man ir obligāti atvērt jaunu SIA, vai varu tirgot bez tās? Vai tas būs likumīgi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>Komerclikuma 4. pantā</strong> noteikts: komersantam ir tiesības brīvi izvēlēties komercdarbības veidus, kas nav aizliegti ar likumu. <br><br>Tātad esošā SIA darbībā var ieļaut arī šo biznesa veidu. To apstiprina arī Latvijas Tirgotāju asociācija, kuras biedri ir daudzi interneta veikali. <br><br>Tālāk tirdzniecību vispārējā kārtībā regulē normatīvie akti, piemēram, Alkoholisko dzērienu aprites likums un citi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/202-priekslaiciga-pensija-invalidam-2010",
        "Tēma": "Pensijas",
        "Nosaukums": "Priekšlaicīga pensija invalīdam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-04",
                "Autori": [
                    {
                        "Vārds": "Marita Pudze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Man ir 56 gadi. Esmu 2. grupas invalīde uz mūžu. Vai man ir kādas iespējas aiziet priekšlaicīgā vecuma pensijā, vairs nesaņemot invaliditātes pabalstu? Vai tad man saglabājas joprojām tie atvieglojumi, kas paredzēti 2. grupas invalīdam? Darba stāžs man ir 36 gadi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-12",
                "Autori": [
                    {
                        "Vārds": "Valsts sociālās apdrošināšanas aģentūra",
                        "Detaļas": "Ināra Lesniece, Pensiju metodiskās vadības daļas vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Likuma „Par valsts pensijām” pārejas noteikumu 29. punkts nosaka, ka līdz 2011. gada 31. decembrim ir tiesības pensionēties priekšlaicīgi no 60 gadu vecuma, ja apdrošināšanas stāžs nav mazāks par 30 gadiem. <br><br>Personām, kam noteikta invaliditāte uz mūžu un apdrošināšanas stāžs nav mazāks par 20 gadiem, tiesības uz vecuma pensiju noteiktas likuma „Par valsts pensijām” pārejas noteikumu 10. punkta 1. apakšpunktā.<br><br>Tomēr Jūsu gadījumā pensijas piešķiršanai nepieciešamais vecums <strong>no 2010. gada 1. jūlija ir 58 gadi</strong>, un ar katra nākamā gada 1. jūliju tas palielinās par sešiem mēnešiem. <br>Līdz ar to Jums 56 gadu vecumā diemžēl nav iespējas priekšlaicīgi saņemt vecuma pensiju.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/195-aizsargjosla-ap-diki-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Aizsargjosla ap dīķi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-01",
                "Autori": [
                    {
                        "Vārds": "Sandra J.",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Labdien! Vēlos zināt atbildi par aizsargjoslām. Pie man piederošā meža kaimiņš izbūvē aptuveni 20 ha lielu dīķi. Vai, pamatojoties uz Aizsargjoslu likumu, viņš automātiski iegūst tiesības uz aizsargjoslas lietošanu visas robežas garumā? Kā šajā situācijā darbojas meža aizsardzības noteikumi? Paldies, gaidīšu atbildi."
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-12",
                "Autori": [
                    {
                        "Vārds": "Vides ministrija",
                        "Detaļas": "Tatjana Jansone, Vides aizsardzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "Minimālie virszemes ūdensobjektu aizsargjoslu platumi ir noteikti <b>Aizsargjoslu likuma 7. pantā</b>. Atbilstoši 7. panta otrās daļas 3. punktam mākslīgam ūdensobjektam (izņemot tādam, kas kalpo ūdens novadīšanai no piegulošās teritorijas), kura platība ir lielāka par 0,1 hektāru, aizsargjoslu nosaka teritorijas plānojumā, bet ne mazāk kā 10 metrus platu joslu katrā krastā. <br><br>\r\nKo tur drīkst darīt, ko ne, nosaka likuma 37. pants. Kam pieder teritorija, kurā ir ierīkots dīķis, tas arī lieto to zemi, tai skaitā arī aizsargjoslu. <br><br>\r\n\r\nNav īsti skaidri formulēts jautājums par aizsargjoslas lietošanu. Mūsuprāt, tā nevarētu būt, ka tiesības to lietot automātiski pieder dīķa īpašniekam, jo pirms dīķa būvniecības <i>bija jānotiek saskaņošanas procesam arī ar meža zemes īpašnieku, ja dīķa teritorija robežojas ar to</i>."
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/214-maksimala-zemes-platiba-pie-majas-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Maksimālā zemes platība pie mājas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "judite mass",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mārupes pagasts sūta paziņojumu, ka minimālā zeme, kas var būt pie mājas, ir 0,1200 ha. Ļoti vēlos uzzināt, cik tad maksimālā. Man piemājas zeme ir 0,2200 ha. Ļoti gaidīšu jūsu atbildi. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-11",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": "Nora Puķīte-Babāne, Klientu apkalpošanas un datu izplatīšanas departamenta speciāliste"
                    },
                    {
                        "Vārds": "Mārupes novada būvvalde",
                        "Detaļas": "Aida Lismane, vadītāja"
                    }
                ],
                "Saturs": "<p>Atbildot uz jautājumu, Valsts zemes dienesta Klientu apkalpošanas un datu izplatīšanas departamenta Klientu apkalpošanas daļas metodikas eksperte <strong>Nora Puķīte-Babāne</strong> paskaidro, ka atbilstoši <strong>Teritorijas plānošanas likuma 5. panta 4. punktam</strong> vietējā pašvaldība teritorijas plānojumā un detālplānojumā ir noteikusi vietējās pašvaldības teritorijas attīstības iespējas, virzienus un aprobežojumus, grafiski attēlojusi vietējās pašvaldības teritorijas pašreizējo un noteikto plānoto (atļauto) izmantošanu. <br>Līdz ar to detalizētas informācijas iegūšanai ar savu jautājumu varat vērsties Mārupes novada pašvaldībā. <br><br>Atbilstoši Ministru kabineta 2009. gada 6. oktobra noteikumu Nr. 1148 „Vietējās pašvaldības teritorijas plānošanas noteikumi” 22. punktam, vietējā pašvaldība nodrošina ikvienam interesentam iespēju iepazīties ar vietējās pašvaldības teritorijas plānojumu. <br><br>Sīkāka informācija par pašvaldībām meklējama mājaslapā <a href=\"http://www.lps.lv\" target=\"_blank\">http://www.lps.lv</a> <br><br>Savukārt Mārupes novada būvvaldes vadītāja <strong>Aida Lismane</strong> skaidro, ka šāds regulējums par minimālo zemes platību, kāda var tikt izveidota Mārupes novadā savrupmāju apbūves teritorijās, ir piemērojams, veidojot jaunas zemes vienības (izstrādājot detālplānojumus vai zemes ierīcības projektus). <br><br><em>Tas nav attiecināms uz zemes reformas gaitā vēsturiski nodibinātiem zemesgabaliem</em>. Līdz ar to Mārupes novadā savrupmāju apbūves teritorijā paralēli jaundibinātiem zemesgabaliem ar platību 1200 m2 ir iespējami vēsturiski izveidoti zemesgabali ar platību, kas ir mazāka par 1200 m2, un zemesgabali ar platību, kas ir lielāka par 1200 m2. <br><br>Apbūves noteikumos zemesgabala minimālā platība tiek noteikta ar vienu mērķi - regulēt konkrētās teritorijās pieļaujamo apbūves blīvumu. Tas dažādās apbūves teritorijās var būt dažāds.<br><br>Līdz ar to nav svarīgi, kāda ir maksimālā zemesgabala platība konkrētā teritorijā, bet svarīga ir minimālā pieļaujamā zemesgabala platība, uz kuras var tikt realizēta konkrēta atļautā apbūve.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/216-videja-alga-valsti-2010",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Vidējā alga valstī",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur var atrast darba ņēmēju vidējās algas valstī?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Informāciju par vidējo darba samaksu bruto un neto pa gadiem, ceturkšņiem, mēnešiem, kā arī atlasot atsevišķus sektorus meklējiet Centrālās statistikas pārvaldes datubāzēs: <a href=\"http://data.csb.gov.lv/DATABASE/Iedzsoc/%C4%AAstermi%C5%86a%20statistikas%20dati/Darba%20samaksa/Darba%20samaksa.asp\" target=\"_blank\"> http://data.csb.gov.lv/DATABASE/Iedzsoc/%C4%AAstermi%C5%86a%20statistikas%20dati/Darba%20samaksa/Darba%20samaksa.asp</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/215-jaunumi-par-apmacibam-pirmas-palidzibas-sniegsana-2010",
        "Tēma": "Veselība",
        "Nosaukums": "Jaunumi par apmācībām pirmās palīdzības sniegšanā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "Madars Briķis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā zināms, Noteikumi par apmācību pirmās palīdzības sniegšanā 01.07.2010. ir zaudējuši spēku. Lūdzu sniegt informāciju, kas šobrīd reglamentē apmācību pirmās palīdzības sniegšanā? Un vai pēc 01.07.2010. izsniegtās apmācības kursu apliecības varam uzskatīt par derīgām?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>2010. gada 7. augustā <strong>stājās spēkā jauni Ministru kabineta noteikumi Nr. 713</strong> „Noteikumi par kārtību, kādā nodrošina apmācību pirmās palīdzības sniegšanā, un pirmās palīdzības aptieciņas medicīnisko materiālu minimumu”. <br><br>Jaunos noteikumus var skatīt <a href=\"http://www.likumi.lv/doc.php?id=214608\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/213-par-majas-parvaldisanu-lemj-kopsapulce-2010",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Par mājas pārvaldīšanu lemj kopsapulce",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-09",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja daudzdzīvokļu māju no 2009. gada apsaimnieko biedrība, bet nav ne līgums ar īpašniekiem noslēgts, ne pārvaldnieks noteikts, vai pēc jaunā likuma skaitās, ka apsaimnieko biedrība, kurā 6 valdes locekļi vēl pie tam no remontfonda apmaksā parādus un ņem sev atlīdzību? Kur lai sūdzas vai meklē taisnību?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Dzīvokļu īpašnieku pienākumus un dzīvojamās mājas apsaimniekošanas kārtību joprojām regulē <strong>likums „Par dzīvokļa īpašumu”</strong>. Jaunais Dzīvokļa īpašumu likums stāsies spēkā 2011. gada 1. janvārī. <br><br> Likuma „Par dzīvokļa īpašumu” 27.1 pantā noteikts, ka par daudzdzīvokļu mājas kopīpašumā esošās daļas pārvaldīšanu un apsaimniekošanu <em>lemj tikai</em> daudzdzīvokļu mājas dzīvokļu īpašnieku<em> kopsapulce</em>, kuras lēmums ir saistošs visiem dzīvokļu īpašniekiem, ja „par” balsojusi vairāk nekā puse no dzīvokļu īpašnieku skaita.  <br><br> Kopsapulce lemj par daudzdzīvokļu mājas kopīpašumā esošās daļas pārvaldīšanas un apsaimniekošanas formu - dzīvokļu īpašnieku sabiedrību vai Civillikumā noteiktajā kārtībā savstarpēji noslēgtu līgumu. Dzīvokļu īpašnieku kopsapulce var:</p>\r\n<ul>\r\n<li> noteikt maksu par kopīpašumā esošās daļas pārvaldīšanu un apsaimniekošanu;</li>\r\n<li> apstiprināt dzīvokļu īpašnieku un apsaimniekošanas uzņēmējsabiedrības līgumu;</li>\r\n<li> lemt par apkures sezonas uzsākšanu un beigšanu; kā arī par līdzekļu uzkrāšanu un izlietošanu kapitālajam remontam;</li>\r\n<li> izlemt citus jautājumus, kas saistīti ar kopīpašumā esošās daļas pārvaldīšanu un apsaimniekošanu.</li>\r\n</ul>\r\n<p>Dzīvokļu īpašnieku sabiedrības augstākā pārvaldes institūcija ir sabiedrības dalībnieku kopsapulce vai – sabiedrības statūtos noteiktajos gadījumos – pilnvaroto sapulce. Sabiedrības dalībnieku kopsapulce (pilnvaroto sapulce) izveido rīcības institūciju vai ieceļ pārvaldnieku (likuma 27.2 pants).<br><br> Latvijas Dzīvokļu īpašnieku savienības mājokļu eksperte <strong>Irisa Simanoviča</strong> skaidro, ka <em>kopsapulces lēmumā ir jābūt skaidri norādītam</em>, kas pārņem māju apsaimniekošanā, jābūt norādītām personām, kuras oficiāli reģistrē biedrību, kā arī valdes locekļiem un priekšsēdētājam.  <br><br> <strong>Dzīvojamo māju pārvaldīšanas likuma</strong> 10. pantā teikts, ka dzīvojamās mājas īpašnieks uzdod pārvaldniekam pārvaldīšanas uzdevumu, rakstveidā noslēdzot ar viņu dzīvojamās mājas pārvaldīšanas līgumu. Dzīvokļu īpašnieki pārvaldīšanas līgumu slēdz saskaņā ar dzīvokļu īpašnieku kopsapulces lēmumu, kas pieņemts likumā „Par dzīvokļa īpašumu” noteiktajā kārtībā.  <br><br> Šāds līgums var nebūt tai dzīvokļu īpašnieku daļai, kas kopsapulcē nav piedalījušies, saka I. Simanoviča. „<em>Pārvaldnieka pienākumus var uzņemties arī pati dzīvokļu īpašnieku biedrība</em>, un tad no Komerclikuma izriet, ka biedrības priekšsēdētājs ir arī pārvaldnieks.” <br><br> Uzdodot pārvaldniekam pārvaldīšanas uzdevumu, dzīvojamās mājas īpašnieka pienākums ir nodrošināt šā uzdevuma izpildei nepieciešamo finansējumu neatkarīgi no tā, vai viņš kopsapulcē ir piedalījies vai nav. Par pārvaldīšanas līgumā paredzētā pārvaldīšanas uzdevuma izpildi pārvaldnieks var saņemt atlīdzību, taču tam jābūt noteiktam biedrības statūtos, kuriem ir obligāti jābūt.  <br><br> „Prakse ir tāda, ka valdes locekļi par savu darbu atlīdzību nesaņem, ar dzīvokļu īpašnieku lēmumu tā tiek maksāta cilvēkiem, kas ikdienā veic reālu darbu, piemēram, grāmatvedim, sētniekam, pārvaldniekam,” informē I. Simanoviča. Tieši dzīvokļu īpašnieki arī pieņem lēmumu, vai mājas remonta fondā uzkrātos līdzekļus izlietot komunālo maksājumu parādu segšanai.<br><br> Tā kā dzīvokļu īpašnieku kopsapulce ir noteicošā instance, kas lemj par mājas apsaimniekošanu un pārvaldīšanu, tad taisnība pirmām kārtām meklējama, izveidojot iniciatīvas grupu un sasaucot dzīvokļu īpašnieku kopsapulci un tādējādi noskaidrojot neskaidros jautājumus, ja tas neizdodas individuālās pārrunās ar biedrības valdes locekļiem. <br><br> Jaunais Dzīvokļa īpašumu likums šo kārtību reglamentēs precīzāk.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/212-udens-piegadi-drikst-atslegt-paradu-del-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Ūdens piegādi drīkst atslēgt parādu dēļ",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-09",
                "Autori": [
                    {
                        "Vārds": "Līga Ozola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos saņemt atbildi uz jautājumu par parādu piedziņu. Ko drīkst darīt uzņēmums ar ļaunprātīgiem nemaksātājiem, ja viņi nemaksā par ūdeni? Vai uzņēmums drīkst atslēgt nemaksātājam dzīvoklī ūdeni? Paldies par informāciju!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uz Jūsu jautājumu Latvijas Namu pārvaldītāju un apsaimniekotāju asociācijas valdes priekšsēdētājs Ģirts Beikmanis atbildēja: ja par šo pakalpojumu dzīvokļa īpašnieks vai īrnieks ilgstoši nav maksājis, <strong>ūdeni drīkst atslēgt</strong>. <br><br> To nosaka arī, piemēram, likuma „Par dzīvojamo telpu īri” I nodaļas 11.3 pants: aukstā ūdens apgāde, tāpat kā apkure, kanalizācija un sadzīves atkritumu izvešana, ir iekļauta pamatpakalpojumos, kurus izīrētājs vai pakalpojumu sniedzējs nav tiesīgs nesniegt, <em>ja vien īrniekam nav šo pakalpojumu apmaksas parādu</em>.<br><br> SIA „Rīgas Ūdens” sabiedrisko attiecību speciāliste Signe Dreijere informēja, ka ūdens atslēgšana ir viens no pēdējiem soļiem cīņā ar ļaunprātīgiem nemaksātājiem; tas paredzēts arī Rīgas domes saistošajos noteikumos. Taču pirms tam nemaksātājam vairākkārt tiek sūtīti rakstiski brīdinājumi, sadarbībā ar namu apsaimniekotājiem tiek veidoti parādu atmaksas grafiki. „Protams, mums ir arī iespēja nodot šos parādus parādu piedzinēju uzņēmumiem, bet tā patiešām ir galējā rīcība,” sacīja S. Dreijere.<br><br> Gan Ģ. Beikmanis, gan S. Dreijere norāda: tā kā Pasaules Veselības organizācija ir noteikusi minimālo aukstā ūdens normu, kas iedzīvotājiem ir obligāti jānodrošina, lai ievērotu sanitārās normas, tad ūdensapgādes uzņēmumam, liedzot šo pakalpojumu kādam mājoklim, ir jāgādā, lai katrs tā iemītnieks diennakts laikā tiktu vismaz pie 25 litriem ūdens.<br><br> To var izdarīt, sniedzot informāciju, kur tuvumā ir publiski pieejams ūdens. Ja šādas iespējas nav, tad atliek divi varianti: vai nu piegādāt ūdeni īpašā tvertnē, vai noteiktā laikā atjaunot ūdens padevi uz īsu brīdi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/211-berns-skerso-robezu-skolas-ekskursijas-laika-2010",
        "Tēma": "Robežšķērsošana",
        "Nosaukums": "Bērns šķērso robežu skolas ekskursijas laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-07",
                "Autori": [
                    {
                        "Vārds": "elina barona reimane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai nepilngadīgam bērnam, dodoties ekskursijā ar klasi uz Igauniju, ir nepieciešama notariāli apstiprināta pilnvara, ka bērns viens var šķērsot robežu? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Bērniem, kuri ir Latvijas Republikas pilsoņi, šķērsojot valsts robežu (Eiropas Savienības iekšējo robežu, kāda ir arī robeža starp Latviju un Igauniju) skolas ekskursijas laikā, <strong>nav nepieciešama </strong>vecāku notariāli apliecināta pilnvara bērna izceļošanai no valsts. <br><br>Dodoties šādā ekskursijā, skolotājam, kurš pavada grupu, jābūt līdzi noteiktas formas ceļotāju sarakstam izglītības iestādes ekskursijām Eiropas Savienībā, ko izsniegusi attiecīgā izglītības iestāde un kas apstiprināts Pilsonības un migrācijas lietu pārvaldē.<br><br>Jāatceras, ka personai, ja tā izceļo no valsts, jebkurā gadījumā <strong>jābūt derīgai pasei</strong>. Arī tad, ja izbrauc uz ES valstīm, kuras robežkontroli nepiemēro, piemēram, uz Igauniju vai Lietuvu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/209-nepilngadigie-vieni-pasi-viesnica-dzivot-nevar-2010",
        "Tēma": "Tava drošība",
        "Nosaukums": "Nepilngadīgie vieni paši viesnīcā dzīvot nevar",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-05",
                "Autori": [
                    {
                        "Vārds": "Monta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Strādāju viesnīcā. Gribēju uzzināt, vai ir kāds likums vai noteikumi, kas regulē to, vai drīkstu izīrēt viesnīcas numuriņu nepilngadīgajam, kurš nav vecāku pavadībā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-10",
                "Autori": [
                    {
                        "Vārds": "Latvijas Viesnīcu un restorānu asociācija",
                        "Detaļas": "Pēteris Beķeris, jurists"
                    }
                ],
                "Saturs": "<p>To, ka nepilngadīgām personām nedrīkst izīrēt viesnīcas numurus, parasti nosaka tieši šīs viesnīcas iekšējās kārtības noteikumos. <br><br>Nepilngadīgai personai, pirmkārt, nav patstāvīgu ienākumu avotu, lai norēķinātos par viesnīcas sniegto pakalpojumu. Otrkārt, no tās arī nevar prasīt pilnu atbildību par iekšējās kārtības noteikumu ievērošanu. <br><br>Viesnīcas numurus var izīrēt, ja nepilngadīgo personu grupu pavada pieaugušais.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/206-atlaisanas-pabalsta-aprekinasana-slimotajam-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlaišanas pabalsta aprēķināšana slimotājam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-05",
                "Autori": [
                    {
                        "Vārds": "Taiga Spila",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā aprēķina atlaišanas pabalstu, ja darbinieks slimojis pēdējos 5 mēnešus?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-09",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Liene Ciguze, Darba departamenta Darba attiecību un darba aizsardzības politikas nod. juriskonsulte"
                    }
                ],
                "Saturs": "<p>Ja persona ir atgriezusies darbā pēc ilgstošas attaisnotas prombūtnes (piemēram, pēc pārejošas darbnespējas) un pēc atgriešanās nav nostrādājusi pilnus sešus mēnešus, tad nepieciešamības gadījumā vidējā izpeļņa (tai skaitā Darba likuma 112. pantā noteiktais atlaišanas pabalsts) šai personai ir aprēķināma saskaņā ar <strong>Darba likuma 75. panta piektajā daļā</strong> noteikto kārtību. <br><br> Proti, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar šajā periodā nostrādāto dienu skaitu, kuru skaitā neietilpst pārejošas darbnespējas dienas, atvaļinājuma dienas un dienas, kad persona nav veikusi darbu attaisnojošu iemeslu dēļ, kas minēti Darba likuma 74. panta pirmajā daļā.<br><br> Faktiski sanāk, ka vidējā izpeļņa šādos gadījumos ir rēķināma, par pamatu ņemot  dienas  vidējo  izpeļņu,  aprēķinot to no darba samaksas par nostrādātajām   dienām,  tās  kopsummu  dalot  attiecīgi  ar  šajā  periodā nostrādāto  dienu  skaitu.  Izmaksājamās vidējās izpeļņas summa būs dienas vidējās izpeļņas reizinājums ar to dienu skaitu, par kurām personai izmaksājama vidējā izpeļņa.<br><br> Darba likuma 75. panta ceturtajā daļā noteiktā vidējās izpeļņas aprēķināšanas kārtība, kas nosaka, ka mēneša vidējo izpeļņu aprēķina, pēdējo sešu mēnešu darba samaksas kopsummu dalot ar seši, šādiem gadījumiem nav piemērojama, jo rezultātā personai aprēķinātā vidējā  izpeļņa var neatspoguļot objektīvu personas vidējo ienākumu līmeni.  <br> Tādējādi rastos arī pretruna ar Darba likuma 7. panta pirmajā daļā darbiniekiem noteiktajām tiesībām uz taisnīgu darba samaksu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/204-par-sludinajumu-publikaciju-meklesanu-2010",
        "Tēma": "Tieslietas",
        "Nosaukums": "Par sludinājumu publikāciju meklēšanu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-05",
                "Autori": [
                    {
                        "Vārds": "Diana Stabrovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vēlētos zināt, vai par mani arhīvā ir kāda publikācija, vai nekustamā īpašuma izsole ir bijusi, kuru es neesmu zinājusi, vai rīcībspējas noņemtas? Varbūt 2 gadus atpakaļ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-09",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Oficiālā laikraksta „Latvijas Vēstnesis” sludinājumu arhīvā, meklējot pēc vārda un uzvārda <strong>Diana Stabrovska</strong>, ir atrodama viena publikācija. To varat apskatīt <a href=\"http://www.vestnesis.lv/index.php?menu=doc&amp;id=219900\" target=\"_blank\" rel=\"noopener\">šeit</a>. <br><br>Vienlīdz tas nozīmē, ka nekādi citi sludinājumi par jautājumā norādītajām tēmām oficiālajā laikrakstā „Latvijas Vēstnesis” nav ievietoti. <br><br>Ja ir vēlme turpmāk pārliecināties par kāda Jūs interesējoša sludinājuma esamību oficiālajā laikrakstā „Latvijas Vēstnesis”, aicinām patstāvīgi lietot pieejamo pakalpojumu - izvērsto meklēšanu <a href=\"http://www.lv.lv/?menu=izvmeklesana&amp;type=reset#meklesana\" target=\"_blank\" rel=\"noopener\">http://www.lv.lv/?menu=izvmeklesana&amp;type=reset#meklesana</a> <br><br>Jums ir jāatzīmē meklētāja formā lauks <strong>„tikai sludinājumos”</strong> un laukā <strong>„Tekstā”</strong> jāievada konkrēts atslēgvārds. Jūsu gadījumā tas būs Jūsu vārds un uzvārds.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/199-piedzinas-versana-pret-simtlatnieka-stipendiju-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Piedziņas vēršana pret „simtlatnieka” stipendiju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-02",
                "Autori": [
                    {
                        "Vārds": "inese millere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Gribu uzzināt, vai no GMI pabalsta var novilkt, ja strādā stipendiātos un citu ienākumu nav.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-09",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Viens no Latvijā jauniem ienākumu veidiem - 100 latu stipendijas - pagaidām ir normatīvajos aktos precīzi nenoformulēts ienākums. Darba alga tā nav, sociālais pabalsts arī ne. <br><br>Teorētiski bezdarbnieku 100 latu stipendiju gadījumā tiesu izpildītāji var atrast likumīgu pamatojumu un pret šo naudu, piemēram, uzturlīdzekļu piedziņas lietās, vērst piedziņu, jo tas likuma izpratnē nav nekāds pabalsts. Jebkurā gadījumā - <strong>tas ir ienākums, no kura iespējams pamazām samaksāt parādu</strong>. <br><br>Jautājums par “simtlatnieku” stipendijām tika izskatīts arī Latvijas Zvērinātu tiesu izpildītāju padomes sēdē, kuras viedoklis ir: <br>„Bezdarbniekam izmaksājamā stipendija Ls 100 apmērā uzskatāma par stipendiju un nav pielīdzināma sociālajiem vai sociālās apdrošināšanas pabalstiem. Civilprocesa likuma 596. pants sniedz izsmeļošu uzskaitījumu tiem ienākumiem, uz kuriem nevar vērst piedziņu (stipendija šajā uzskaitījumā neietilpst). <br><br>Latvijas Zvērinātu tiesu izpildītāju padome uzskata, ka var pastāvēt arī citi ienākumi bez darba algas un Civilprocesa likuma 595. pantā minētajiem, kas nav uzskaitīti likumā. Tādēļ bezdarbniekam izmaksājamā stipendija būtu uzskatāma par likumā nenorādītiem „citiem ienākumiem”. <br><br>Stipendija tiek piešķirta bezdarbniekam ar mērķi aizvietot ienākumus noteiktā laika posmā, tādējādi Latvijas Zvērinātu tiesu izpildītāju padome uzskata, ka saskaņā ar Civilprocesa likuma E daļas 72. nodaļas noteikumiem piedziņu var vērst uz bezdarbniekam izmaksājamo stipendiju, piemērojot to ieturējumu kārtību, kāda noteikta piedziņas vēršanai uz darba algu.” <br><br>Savukārt pret GMI pabalstu tiesu izpildītājs piedziņu vērst nedrīkst.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/194-paradu-piedzina-stajoties-lauliba-2010",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādu piedziņa, stājoties laulībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-01",
                "Autori": [
                    {
                        "Vārds": "Laura Kļaviņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Ja man ir parāds (kas patiesībā nav mans parāds, bet bijušā vīra parāds, kur biju parakstījusies kā galvotāja) un tiesu izpildītājs ir tiesīgs vērst piedziņu uz manu mantu, kas notiek situācijā, kad stājos jaunā laulībā? Vai tiesu izpildītājs var vērst piedziņu arī uz jaunā vīra mantu? Paldies jau iepriekš, ar cieņu – Laura.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-09",
                "Autori": [
                    {
                        "Vārds": "Latvijas Zvērinātu tiesu izpildītāju padome",
                        "Detaļas": "Ginters Hmeļevskis, priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Ja ar tiesas lēmumu pret Jums tiek vērsts piedziņas process, tātad <strong>tas jau ir Jūsu, nevis bijušā vīra parāds</strong>. Gadījumā, ja stājaties laulībā, tiesu izpildītājs nevarēs vērst piedziņu uz Jūsu vīra mantu, kas iegūta pirms laulības, ja nav noslēgts laulības līgums par visas laulāto mantas kopību. <br><br>Savukārt laulības laikā iegūtā manta, ja vien nav laulības līguma par visas laulāto mantas šķirtību, tiek uzskatīta par kopmantu, un pret to jau būs iespējams vērst piedziņu. Toties piedziņu nevarēs vērst pret mantu, kas laulības laikā iegūta bezatlīdzības ceļā – piemēram, tiek mantota vai saņemta kā dāvinājums.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/207-par-kapsetam-atbild-pasvaldibas-2010",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Par kapsētām atbild pašvaldības",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-05",
                "Autori": [
                    {
                        "Vārds": "",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas Latvijā izveido, uztur un likvidē kapsētas? Vai Latvijā ir kapsētu reģistrs? Kur var noskaidrot, kādas kapsētas ir Saldus novadā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-08",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>Likuma „Par pašvaldībām” </strong>15. pantā citu funkciju starpā pašvaldībām noteikta arī kapsētu izveidošana un uzturēšana. <br> Tā kā par kapsētu izveidošanu, uzturēšanu un arī slēgšanu atbild pašvaldības, vienota kapsētu reģistra valstī nav.  <br><br> Kā paskaidroja Saldus novada domē, informāciju par Saldus pilsētas kapsētām var iegūt SIA „Komunālserviss”, bet par pārējām – Saldus novada pagastu pārvaldēs, jo sava kapsēta ir katrā pagastā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/201-neapliekamais-minimums-ari-par-nestradajoso-mammu-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Neapliekamais minimums arī par nestrādājošo mammu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-03",
                "Autori": [
                    {
                        "Vārds": "Ilmārs Kalniņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, vēlējos uzzināt, vai ir iespējams saņemt nodokļu atvieglinājumu, ja mamma nestrādā, bet es pats strādāju. Ja ir iespējams, tad kur man jāvēršas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-08",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Likuma „Par iedzīvotāju ienākuma nodokli” </strong>13. pantā noteikts, ka nodokļu maksātājam paredzēti arī atvieglojumi par nestrādājošiem vecākiem. <br> Šogad maksātājam <span style=\"text-decoration: underline;\">atvieglojums par apgādājamo personu</span> ir 63 lati mēnesī (paša maksātāja neapliekamais minimums ir 35 lati mēnesī). <br><br> Jums jādodas uz Valsts ieņēmumu dienestu (jebkuru nodaļu), lai ierakstītu nestrādājošo vecāku savā nodokļu grāmatiņā. Līdzi jāņem pase un nodokļu grāmatiņa.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/197-atlidzibas-noteiksana-publiskaja-sektora-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlīdzības noteikšana publiskajā sektorā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-01",
                "Autori": [
                    {
                        "Vārds": "jelena",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Nostrādāju pašvaldības iestādē 21 gadu. Pārgāju uz valsts iestādi. Darba alga viszemākā – nav stāža valsts iestādē. Amats – grāmatvede. Tas ir likumiski?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-08",
                "Autori": [
                    {
                        "Vārds": "Saeima",
                        "Detaļas": "Edgars Pastars, Juridiskā biroja juridiskais padomnieks"
                    }
                ],
                "Saturs": "<p><strong>Atlīdzības likums</strong> paredz, ka atlīdzības noteikšanā (piemēram, nosakot mēnešalgu, izmaksājot atlaišanas vai atvaļinājuma pabalstu) tiek ņemts vērā nostrādātais laiks ne tikai vienā atsevišķā iestādē, bet publiskajā sektorā kopumā (ieskaitot darbu pašvaldībās un tiesās). <br><br>Jāievēro, ka atbilstoši Ministru kabineta 2009. gada 22. decembra <strong>noteikumu Nr. 1651</strong> „Noteikumi par valsts tiešās pārvaldes iestāžu amatpersonu un darbinieku darba samaksu, kvalifikācijas pakāpēm un to noteikšanas kārtību” 10. punktam, <strong>nosakot kvalifikācijas pakāpi</strong>, ņem vērā tikai <strong>daļu no darba stāža publiskajā sektorā</strong>, proti, valsts dienestā nostrādāto laiku. <br><br>Savukārt, piemērojot Atlīdzības likuma normas par sociālajām garantijām un atvaļinājumiem, jāņem vērā <strong>viss nostrādātais laiks publiskajā sektorā</strong>, par atskaites punktu izvēloties minēto noteikumu 21. punktā noteikto 1991. gada 21. augustu. <br><br>Attiecīgais stāvoklis Ministru kabinetam būtu jāgroza, jo 7. panta trešās daļas 2. punkts arī runā par pieredzi valsts un pašvaldību institūcijās. Tāds pats vārdiskais regulējums saglabājas arī pēc grozījumiem likumā, kas stāsies spēkā 2010. gada 1. decembrī. <br><br>Juridiski nav acīm redzamas pretrunas starp likumu un MK noteikumiem, bet izveidojusies situācija, ka MK izdevis noteikumus neatbilstoši deleģējuma apmēram (šaurāk). Turklāt, iekams pašvaldībās pilnībā nebūs ieviesta <strong>vienotā atlīdzības sistēma </strong>(ieviešanas laiks pagarināts līdz 2011. gada 1. janvārim), šo MK nostāju var mēģināt attaisnot un pamatot. <br><br>Pēc 2011. gada 1. janvāra personām būtu pamats apstrīdēt minēto MK noteikumu normu Satversmes tiesā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/190-algas-nodokla-gramatina-mikrouznemuma-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Algas nodokļa grāmatiņa mikrouzņēmumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-29",
                "Autori": [
                    {
                        "Vārds": "Agita Liepa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Strādāju divās darbavietās, kas abas ar nākamo gadu nolēmušas reģistrēties par mikrouzņēmuma nodokļa maksātājām. Darba devējs, kura uzņēmumā strādāju bez algas nodokļa grāmatiņas, ir rakstiski informējis, ka ar 1/1/2011 algas nodokļa grāmatiņa būs jāiesniedz. Kā man rīkoties šajā situācijā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-08",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ja nodokļu maksātājs ir mikrouzņēmuma darbinieks, tad algas nodokļa grāmatiņu ir jāiesniedz mikrouzņēmumā (likuma „Par iedzīvotāju ienākuma nodokli” 6. pants un Mikrouzņēmumu nodokļa likuma 3. panta otrā daļa). <br><br> Tā kā katram Latvijas Republikas iedzīvotājam var būt tikai viena algas nodokļa grāmatiņa un jebkurai fiziskai personai ir tiesības strādāt vairākos uzņēmumos, tad mikrouzņēmuma darbinieks, kurš vienā mikrouzņēmumā ir iesniedzis algas nodokļa grāmatiņu, otru mikrouzņēmumu  informē par to, ka algas nodaļa grāmatiņa ir iesniegta citā mikrouzņēmumā. <br><br> Tā kā mikrouzņēmuma darbinieka ienākumam <strong>neapliekamo minimumu</strong> un <strong>atvieglojumus nepiemēro</strong>, tad gadījumā, ja mikrouzņēmuma darbinieks pārtrauc darba attiecības ar mikrouzņēmumu, kurā iesniegta algas nodokļa grāmatiņa, vai ja šis mikrouzņēmums zaudē mikrouzņēmumu nodokļa maksātāja statusu, darbiniekam ir pienākums algas nodokļa grāmatiņu iesniegt otrā mikrouzņēmumā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/173-soferu-veselibu-parbaudis-rupigak-2010",
        "Tēma": "Veselība",
        "Nosaukums": "Šoferu veselību pārbaudīs rūpīgāk",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-21",
                "Autori": [
                    {
                        "Vārds": "Jevgenija Smirnova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Jauns likums, izejot šoferu komisiju.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-08",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>2010. gada 5. oktobrī Ministru kabinets (MK) pieņēma <strong>noteikumus Nr. 932</strong>, kas groza iepriekšējos MK noteikumos Nr. 57 „Noteikumi par veselības pārbaudēm transportlīdzekļu vadītājiem un personām, kuras vēlas iegūt transportlīdzekļu vadītāju kvalifikāciju, kā arī par veselības pirmstermiņa pārbaudes izdevumu segšanas kārtību”. <br><br>Jaunie noteikumi stājās spēkā 2010. gada 9. oktobrī. <br><br>Par izmaiņām noteikumos lasiet portāla LV.LV skaidrojumā <a href=\"http://www.lv.lv/?menu=doc&amp;id=220808\" target=\"_blank\">Transportlīdzekļu vadītāju veselību pārbaudīs rūpīgāk</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/203-var-iegut-zinas-par-arsta-kvalifikaciju-2010",
        "Tēma": "Veselības aprūpe",
        "Nosaukums": "Var iegūt ziņas par ārsta kvalifikāciju",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-04",
                "Autori": [
                    {
                        "Vārds": "Gaida Dzelme",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur var tuvāk iepazīties ar ārsta kvalifikāciju, izvēloties ģimenes ārstu? Piemēram, par ģimenes ārsti L.Zirjanovu. Ģimenes ārstu biedrība atbild: nav informācijas, bet viņa strādā AURA-R. Lūdzu informāciju, kur meklēt tuvākas ziņas par ārstiem.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-05",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Pēc Veselības ministrijas sniegtās informācijas, noskaidrot ārsta kvalifikāciju, ierakstot viņa vārdu un uzvārdu, var šajā datubāzē:  <a href=\"http://vsmtva.vi.gov.lv/AML.Website/lv/datubazes/personas/index.aspx\" target=\"_blank\">http://vsmtva.vi.gov.lv/AML.Website/lv/datubazes/personas/index.aspx </a> <br><br> Savukārt ziņas par ārstniecības personām, kas ir līgumattiecībās ar valsti, var noskaidrot Veselības norēķinu centra mājaslapā: <a href=\"http://www.vnc.gov.lv/lat/veseliba/ligumiestazu_saraksts/\" target=\"_blank\">http://www.vnc.gov.lv/lat/veseliba/ligumiestazu_saraksts/</a> <br><br> Turklāt pacientiem vienmēr ir iespēja pierakstīties pie izvēlētā ģimenes ārsta uz vizīti un tad sarunas laikā noskaidrot, vai konkrēto ārstu pacients vēlas kā savu ģimenes ārstu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/198-zemnieku-saimniecibas-nodokli-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Zemnieku saimniecības nodokļi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-02",
                "Autori": [
                    {
                        "Vārds": "Aleksandrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi nodokļi jāmaksā zemnieku saimniecībai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-04",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Zemnieku saimniecība (ZS) pēc reģistrācijas Uzņēmumu reģistrā dodas uz Valsts ieņēmumu dienestu un paziņo, vai tā būs iedzīvotāju (IIN) vai uzņēmumu ienākuma nodokļa (UIN) maksātāja.<br><br> <strong>IIN maksāt izvēlas</strong>, ja kārto vienkāršo grāmatvedību (kases princips). IIN likme ir 26% no peļņas. Ar nodokli neapliek ieņēmumus 2000 latu apmērā. <strong>UIN izvēlas maksāt</strong>, ja kārto divkāršo grāmatvedību (uzkrāšanas princips – bilance, P/Z....), tad maksā 15% no peļņas. Piemēro arī atlaidi 10 latu apmērā par katru lauksaimniecībā izmantojamās zemes hektāru. <br><br> Zemnieku saimniecības īpašnieks ir pašnodarbinātais, ja nav iecelts pārvaldnieks, kas veic vadības funkcijas. Valsts sociālās apdrošināšanas obligātās iemaksas <strong>(VSAOI)</strong> maksā no minimuma Ls 180 mēneša peļņas 28,17%, t.i., 50,71 lats. Ja Ls 180 nesanāk mēnesī, tad par to mēnesi neko nemaksā. Zemnieku saimniecības īpašnieki, kuri sasnieguši vecumu, kas dod tiesības saņemt valsts vecuma pensiju, vai ir I vai II grupas invalīdi, nav obligāti sociāli apdrošināmās personas. Tātad šajā gadījumā var izvēlēties maksāt vai nemaksāt VSAOI. <br><br> Ja ZS īpašniekam ir pārvaldnieks, tad zemnieks var noslēgt ar savu ZS darba līgumu un maksāt algu. Vispārējā gadījumā VSAOI ir 33,09% - 24,09% maksā darba devējs no saviem līdzekļiem, 9% ietur no algas. No algas maksā arī 26% algas nodokli. Tāpat <strong>maksājumus veic par katru darbinieku</strong>. Darba devējs ZS maksā arī par katru darbinieku uzņēmējdarbības valsts riska nodevu Ls 0,25. Ja noteikts normālais darba laiks - 8 stundas dienā vai 40 stundas nedēļā, tad algu nedrīkst noteikt mazāku par Ls 180.<br><br> Ja zemnieku saimniecība <span style=\"text-decoration: underline;\">veic ar PVN apliekamus darījumus</span>, kas iepriekšējo 12 mēnešu laikā pārsniedz Ls 10 000, tad jāreģistrējas Valsts ieņēmumu dienestā kā PVN maksātājam un turpmāk, pārdodot savu ražojumu, precei jāpievieno 21% PVN, kuru pārskaita budžetā pēc PVN deklarāciju iesniegšanas. <br><br> Lauksaimnieks, nododot paša ražotu, neapstrādātu lauksaimniecības produkciju lauksaimniecības produkcijas pārstrādātājam, saņem no tā kompensāciju. Minētā kompensācija par nodokli, ko lauksaimnieks samaksājis, iegādājoties preces un saņemot pakalpojumus lauksaimniecības produkcijas pārstrādātājam nodošanai paredzētās lauksaimniecības produkcijas ražošanas nodrošināšanai, ir 14% no piegādātās lauksaimniecības produkcijas vērtības. <br><br> Lauksaimniecības produkcijas ražotājs var saņemt atlaidi par akcīzes nodokli dīzeļdegvielai. Lai saņemtu atbrīvojumu no akcīzes nodokļa dīzeļdegvielas iegādei, lauksaimniecības produkcijas ražotājs katru gadu laikposmā no 1. maija līdz 1. jūnijam iesniedz Lauku atbalsta dienesta reģionālajā lauksaimniecības pārvaldē iesniegumu dīzeļdegvielas daudzuma piešķiršanai, kam piemēro atbrīvojumu no akcīzes nodokļa.<br><br> <strong>SVARĪGI ZINĀT!</strong></p>\r\n<li> Ar 2013. gada 1. jūliju spēku zaudē likums „Par individuālo (ģimenes) uzņēmumu un zemnieka vai zvejnieka saimniecību”. </li>\r\n<li>Ar 2012. gada 1. janvāri spēkā stājas Zemnieku un zvejnieku saimniecību likums.</li>\r\n<li>Ar 2012. gada 1. janvāri jaunus individuālos uzņēmumus, zemnieku vai zvejnieku saimniecības uzņēmumu reģistrā nereģistrē.</li>\r\n<li>Zemnieka vai zvejnieka saimniecība līdz 2011. gada 30. jūnijam veic kādu no šādām darbībām: <br> 1) piesaka zemnieka vai zvejnieka saimniecību ierakstīšanai <span style=\"text-decoration: underline;\">komercreģistrā</span>; <br> 2) pārveidojas par cita veida komercsabiedrību (SIA) un piesaka attiecīgo komercsabiedrību ierakstīšanai komercreģistrā;<br> 3) piesaka zemnieka vai zvejnieka saimniecības īpašnieku ierakstīšanai komercreģistrā kā individuālo komersantu (IK); <br> 4) veic zemnieka vai zvejnieka saimniecības likvidāciju un piesaka zemnieka vai zvejnieka saimniecības likvidāciju ierakstīšanai uzņēmumu reģistrā. </li>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/170-ka-veidojas-kadastrala-vertiba-2010",
        "Tēma": "Reģistri",
        "Nosaukums": "Kā veidojas kadastrālā vērtība",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-20",
                "Autori": [
                    {
                        "Vārds": "Andis Kajons",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nesaprotu, kā veidojas kadastrālā vērtība, jo pilsētas nomalē Salaspilī, Smilgu ielā 63, kadastrālā vērtība ir lielāka nekā citos pilsētas rajonos ar visām komunikācijām un citām ērtībām. <br>Gribēju to noskaidrot Salaspils domē, bet dome sūta uz Valsts zemes dienestu, bet no turienes savukārt atpakaļ uz domi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-04",
                "Autori": [
                    {
                        "Vārds": "Valsts zemes dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kadastrālās vērtēšanas process ietver kadastrālo vērtību bāzes izstrādi un kadastrālās vērtības aprēķinu. Kadastrālās vērtēšanas vajadzībām Valsts zemes dienests izstrādā vērtību zonējumus. Zemes bāzes vērtība tiek noteikta zonā pēc analīzē izmantojamiem nekustamā īpašuma zemes tirgus datiem un salīdzinot ar līdzīgām zonām pēc inženiertehniskām komunikācijām, teritorijas plānojuma, sabiedriskā transporta nodrošinājuma. <br><br>Konkrētā objekta kadastrālā vērtība Nekustamā īpašuma valsts kadastra informācijas sistēmā tiek aprēķināta automātiski, ņemot vērā sistēmā reģistrētos datus. <br><br>Viens no būtiskākajiem kadastrālo vērtību ietekmējošiem rādītājiem <strong>ir zemes vienībai noteiktais lietošanas mērķis</strong>, jo katram lietošanas mērķim vērtību zonā ir apstiprināta konkrēta bāzes vērtība, ko izmanto kadastrālās vērtības aprēķinā. Līdz ar to, ja zemes vienībām atšķiras lietošanas mērķi, var atšķirties arī kadastrālā vērtība.<br><br>Ja lietošanas mērķi ir vienādi, bet atšķiras kadastrālās vērtības, tad zemes vienības atrodas atšķirīgās vērtību zonās vai arī vērtību ietekmē atšķirīgās zemes vienību vai apgrūtinājumu platības, kas reģistrētas Kadastra informācijas sistēmā.<br><br>Izstrādājot dzīvojamo māju apbūves zonējumu, Salaspils pilsētas teritorija sadalīta četrās vērtību zonās. Pilsētas centrālā daļā, kas atrodas starp šoseju un dzelzceļu, zeme ir visdārgākā, līdz ar to lietošanas mērķim „Individuālo dzīvojamo māju apbūve, kods 0601” apstiprinātā bāzes vērtība ir 10,00 Ls/m <sup>2</sup>. Pārējā pilsētas daļa ir salīdzinoši viendabīga. Gan otrajā vērtību zonā, kur atrodas zemes gabals Smilgu ielā 63, gan trešajā vērtību zonā bāzes vērtība šādam lietošanas mērķim ir 7,00 Ls/m<sup>2</sup>. Atsevišķā vērtību zonā ir iekļauta Botāniskā dārza teritorija un apdzīvotas vietas Zeltiņi un Kūdra, kurās minētajam lietošanas mērķim bāzes vērtība ir 5,50 Ls/m<sup>2</sup>. <br><br>Līdz ar to Jūsu apgalvojumam „… kadastrālā vērtība ir lielāka nekā citos pilsētas rajonos ar visām komunikācijām un citām ērtībām” nav pamata. <br><br>Saskaņā ar Nekustamā īpašuma valsts kadastra likuma 73. pantu <strong>kadastra objekta kadastrālā vērtība ir aktuāla līdz nākamā gada 1. janvārim vai līdz</strong> kadastra objektu raksturojošo datu, lietošanas mērķu un apgrūtinājumu <strong>izmaiņu reģistrācijai</strong> Kadastra informācijas sistēmā. Spēkā esošie normatīvie akti neparedz pārskatīt kadastrālo vērtību citos gadījumos.<br><br>Saskaņā ar Nekustamā īpašuma valsts kadastra likuma 85. pantu <strong>nekustamā īpašuma īpašniekam ir tiesības</strong> reizi kalendāra gadā pieprasīt un bez maksas <strong>saņemt aktuālos kadastra datus</strong> par savu kadastra objektu un pārliecināties, vai tie atbilst īpašnieka rīcībā esošajiem dokumentiem. <br><br>Informāciju var pieprasīt un saņemt dienesta Rīgas reģionālās nodaļas Rīgas birojā (Puškina ielā 14, Rīgā). Informāciju par VZD pakalpojumiem var iegūt dienesta mājaslapā <a href=\"http://www.vzd.gov.lv/pakalpojumi\" target=\"_blank\">http://www.vzd.gov.lv/pakalpojumi</a>. Savukārt ar nekustamā īpašuma kadastrālajām vērtībām var iepazīties dienesta datu publicēšanas portālā <a href=\"http://www.kadastrs.lv\" target=\"_blank\">http://www.kadastrs.lv</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/196-aprupe-centralcietuma-2010",
        "Tēma": "Pacienta tiesības",
        "Nosaukums": "Aprūpe Centrālcietumā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-01",
                "Autori": [
                    {
                        "Vārds": "ineta abolina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti. Gribētu jautāt, vai tas ir normāli, kādi ir centrālcietuma apstākļi, kā cilvēkus baro un kādās telpās tur?! Tagad sākas ziema, no logiem pūš vējš, ne segu normālu, nekā viņiem nav. Vitamīnus arī viņi nekādus nesaņem. Lai tiktu pie ārsta, jāgaida gandrīz mēnesis. Vai nevarētu kaut kā palīdzēt?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-03",
                "Autori": [
                    {
                        "Vārds": "Ieslodzījuma vietu pārvalde",
                        "Detaļas": "Ināra Makārova, Administratīvā un personālvadības dienesta Administratīvās daļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Saprotams, ka Latvijas cietumi nevar pretendēt uz pieczvaigžņu viesnīcas statusu. Ēkas ir novecojušas gan no ārpuses, gan iekšpuses. Taču šajos ekonomiski grūtajos laikos arī Latvijas ieslodzījuma vietām ir krietni samazināts budžets. Tādēļ – tik ilgi, kamēr trūks naudas remontiem, situācijas uzlabošanās diemžēl nav gaidāma. <br><br> Saskaņā ar Satversmes tiesas lēmumu par vitamīnu trūkumu ieslodzītajiem tika piešķirts papildu finansējums. Šīs trūkstošās vitamīnu devas ieslodzītie saņem uzturā, vairāk lietojot dārzeņus. Tātad tagad nepieciešamo vitamīnu devu viņi saņem pilnībā. <br><br> Ārsta apmeklējumu kārtība Rīgas Centrālcietumā ir šāda: ja ieslodzītajam ir kāda akūta problēma, piemēram, sāp vēders, viņš tiek izmeklēts nekavējoties. Citos gadījumos viņam ir jāaizpilda talons pierakstam pie ārsta vai iesniegums administrācijai. Tos saņem cietuma Medicīnas daļa un nosaka pieņemšanas laiku. <br><br> Brīvībā cilvēki uz pieņemšanu pie speciālista gaida pat vairākus mēnešus. Savukārt cietumā šis jautājums tiek risināts operatīvi. Nav tā, ka uz ārsta vizīti jāgaida ilgstoši.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/192-vacijas-darba-tirgus-vairs-nebus-slegts-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Vācijas darba tirgus vairs nebūs slēgts",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-31",
                "Autori": [
                    {
                        "Vārds": "Martins Belka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai taisnība, ka 2011. gada sākumā stājas spēkā likums, ka Vācijā var strādāt bez darba atļaujas? Un vai vispār nākošgad stājas spēkā tāds likums? Griežos pie Jums ar minētajiem jautājumiem, jo Vācijas latviešu vidū par to ir ļoti daudz diskusiju, bet Latvijas vēstniecības Vācijā pārstāvji par kaut ko tādu vispār pirmo reizi dzird un saka: ja tamlīdzīga diskusija būtu, viņi (vēstniecības pārstāvji) par to būtu dzirdējuši.<br> Ceru uz Jūsu sapratni un atsaucību. Cieņā, Martins Belka                                                          31.10.2010</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-02",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā, izmaiņas Vācijas darba tirgū nākamgad būs. No 2011. gada maija Vācija plāno atcelt noteikumus, kas ierobežo darbaspēka pārvietošanos no jaunajām ES dalībvalstīm, tostarp arī no Baltijas valstīm. <br><br> Vietējo spēcīgo arodbiedrību un sabiedrības spiediena ietekmē Vācijas varas iestādes izmantoja ES direktīvās paredzēto maksimālo termiņu, kas tām ļāva aizsargāt savu darbaspēka tirgu līdz 2011. gadam.<br><br> Konkrētus jautājumus par darba tirgu var uzdot Eiropas nodarbinātības dienestu tīkla konsultantiem telefoniski, elektroniski vai klātienē: <a href=\"http://www.nva.gov.lv/eures/index.php?cid=1&amp;mid=26\" target=\"_blank\">http://www.nva.gov.lv/eures/index.php?cid=1&amp;mid=26</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/188-atlaujas-upes-krastu-nostiprinasanai-2010",
        "Tēma": "Būvniecība",
        "Nosaukums": "Atļaujas upes krastu nostiprināšanai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-29",
                "Autori": [
                    {
                        "Vārds": "Ilze",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Man būtu šāds jautājums. Īpašuma robeža iet pa upes vidu, un īpašnieka pusē pamazām tiek skalots krasts. Ja grib veikt krastu nostiprināšanu ar akmeņu bērumu, vai tas ir jāsaskaņo ar kādu institūciju, varbūt ir jāraksta iesniegums pašvaldībai vai jāsaņem kādi tehniskie noteikumi, lai šādu darbību veiktu? Cerot uz drīzu atbildi - paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-02",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jautājumā nav precīzi norādīts, kuras pašvaldības teritorijā atrodas upīte, kuras krastus ir vēlēšanās nostiprināt. <br><br> Ja nostiprināmie krasti atrodas <strong>Rīgas teritorijā</strong>, tad, kā skaidroja Rīgas domes Pilsētas attīstības departamenta Sabiedrisko attiecību vadītāja Marija Ābeltiņa, šīs darbības veikšanai iepriekš saņemams gan plānošanas un arhitektūras uzdevums Rīgas pilsētas būvvaldē, gan jāsaņem Valsts vides dienesta Lielrīgas reģionālās vides pārvaldes tehniskie noteikumi (to nosaka Ministru kabineta 17.02.2004. noteikumu Nr. 91 „Kārtība, kādā reģionālā vides pārvalde izdod tehniskos noteikumus paredzētajai darbībai, kurai nav nepieciešams ietekmes uz vidi novērtējums” 1. pielikums), jo krasta nostiprinājumi ir hidrotehniskās būves. Vairāk informācijas par Rīgas pilsētas būvvaldi mājaslapā <a href=\"http://www.rpbv.lv\" target=\"_blank\">http://www.rpbv.lv</a>.      <br><br> Ja nostiprināmie upītes krasti atrodas <strong>kādā citā pašvaldībā</strong>, acīmredzot jārīkojas analoģiski – vispirms jāsaņem plānošanas un arhitektūras uzdevums savas pašvaldības būvvaldē, kā arī Valsts vides dienesta reģionālās vides pārvaldes (<a href=\"http://www.vvd.gov.lv/lv\" target=\"_blank\">http://www.vvd.gov.lv/lv</a>) izsniegti tehniskie noteikumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/187-studiju-programmu-licencesana-un-akreditacija-2010",
        "Tēma": "Augstākā izglītība",
        "Nosaukums": "Studiju programmu licencēšana un akreditācija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-29",
                "Autori": [
                    {
                        "Vārds": "Tatjana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlējos pajautāt, vai Latvijas augstskolās, universitātēs īsteno licencētas, neakreditētas studiju programmas? Vai tādas programmas tiek īstenotas tikai, ja programma ir jauna? Kas notiek ar studentiem, ja viņu programmu neakreditē, vai augstskolai ir pienākums piedāvāt līdzīgu programmu savā vai citā augstskolā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-02",
                "Autori": [
                    {
                        "Vārds": "Inese Matisāne",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Augstskolu likuma 9. panta 4. punktu augstskolu akreditācijai nepieciešamo studiju programmu ārējo novērtēšanu un informācijas par akreditāciju un licencēšanu apkopošanu datubāzē internetā Izglītības un zinātnes ministrijas uzdevumā veic Augstākās izglītības kvalitātes novērtēšanas centrs (AIKNC). Gan akreditācijas, gan licencēšanas procesā augstskolas studiju programmas tiek vērtētas pēc šādiem rādītājiem: kāda ir kvalitāte, un kā tās atbilst likumu prasībām. <br><br> AIKNC katra mācību gada beigās laikrakstā „Latvijas Vēstnesis” publicē to augstskolu sarakstu, kurām ir tiesības izsniegt valstiski atzītus diplomus par augstākās izglītības iegūšanu, kā arī šajās augstskolās akreditēto studiju programmu nosaukumus.<br><br> Katras <strong>programmas vēsture</strong> ir redzama interneta vietnē <a href=\"www.aiknc.lv\" target=\"_blank\"> www.aiknc.lv</a> <br> Informācija tiek papildināta katru dienu, taču jāņem vērā, ka gandrīz katru nedēļu tiek akreditētas un licencētas jaunas studiju programmas, tāpēc ir regulāri jāseko līdzi izmaiņām. <br><br> Tiklīdz studiju programma tiek akreditēta, tā no licencēto saraksta pārvietojas uz akreditēto sarakstu. Ja studiju programma nav atrodama nevienā no sarakstiem, tas nozīmē, ka tāda studiju programma nav likumīga (licencēta) vai arī, iespējams, meklēšana notiek ar nepareizu nosaukumu.<br><br> <strong>Licencētas, neakreditētas</strong> augstskolu un universitāšu studiju programmas var atrast sadaļā <a href=\"http://www.aiknc.lv/lv/prog_au_l.php\" target=\"_blank\">http://www.aiknc.lv/lv/prog_au_l.php</a> Gadījumi, kad programma zaudē akreditāciju un tiek īslaicīgi īstenota kā licencēta, neakreditēta, ir reti.<br><br> Saskaņā ar Augstskolu likuma 55. panta 8. daļu <strong>studiju programmas slēgšanas gadījumā</strong> augstskola finansiāli nodrošina studējošajiem iespēju turpināt izglītības ieguvi citā attiecīgās augstskolas vai citas augstskolas studiju programmā (<a href=\"http://www.aiknc.lv/lv/kopmat/\" target=\"_blank\">http://www.aiknc.lv/lv/kopmat/ </a>). <br><br> <strong>Papildu informācija</strong><br> <strong>Licence</strong> ir augstskolas tiesības, atļauja uzņemt un apmācīt studentus. Augstskola drīkst uzņemt studentus tikai tad, ja studiju programmai ir Izglītības un zinātnes ministrijā izsniegta licence. Izņēmums ir valsts augstskolu studiju programmas, kuras tiek īstenotas jau pirms 2000. gada 26. decembra un ir licencētas ar pagaidām nenoteiktu beigu termiņu.<br> Par licencētas studiju programmas apgūšanu izglītības mācību iestāde ir tiesīga izsniegt divu veidu diplomus – valsts atzītus un augstskolas (vai koledžas) vārdā izsniegtus.<br><br> Pēc licencēšanas nākamā pārbaudes pakāpe ir <strong>akreditācija</strong>. Akreditācija ir valsts garantēta kvalitāte studijām. Gandrīz visām Latvijas augstskolām ir beztermiņa akreditācija (citādi ir koledžām). Latvijā akreditētas ir divas ārvalstu augstskolu filiāles: Laterāna Pontifikālās universitātes filiāle - Rīgas Augstākais reliģijas zinātņu institūts un Laterāna Pontifikālās universitātes filiāle - Rīgas Teoloģijas institūts.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/186-darbiniekam-janorada-viena-profesija-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Darbiniekam jānorāda viena profesija",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-28",
                "Autori": [
                    {
                        "Vārds": "Solvita Zarupska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par profesiju klasifikatoru. Vai darba līgumā darbiniekam, kam darbība saistās ar mežsaimniecības, lauksaimniecības un medību saimniecības darbībām, jāraksta vairāki profesiju klasifikatora kodi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-02",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Darbiniekam darba līgumā jābūt norādītai <strong>vienai profesijai</strong> un <strong>vienam kodam</strong>.<br><br> Nav skaidrs, kā darbinieks pie viena darba devēja var strādāt trijās dažādās jomās vienlaikus. Viņš tātad ir nodarbināts vai nu mežsaimniecībā, vai lauksaimniecības uzņēmumā, vai medību saimniecībā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/182-par-sia-individualo-komersantu-un-izveli-2010",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Par SIA, individuālo komersantu un izvēli",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-27",
                "Autori": [
                    {
                        "Vārds": "Sandra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Sakiet, lūdzu, vai pastāv nosacījumi, kad IK obligāti jāpārreģistrējas par SIA? Ja nav, tad kādas priekšrocības ir SIA, salīdzinot ar IK?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-02",
                "Autori": [
                    {
                        "Vārds": "SIA \"OM Konsultācijas\"",
                        "Detaļas": "Ieva Madžiņa"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Komerclikumu gan individuālais komersants (IK), gan sabiedrība ar ierobežotu atbildību (SIA) ir komersanti, kas ierakstīti komercreģistrā un tos abus vieno saimnieciskās darbības veikšana. <strong>Likums</strong> nenosaka, ka IK kādā brīdī būtu jāpārreģistrējas par SIA, bet <strong>nosaka, kam jāreģistrējas par IK</strong>. <br><br>Proti, Komerclikuma 75. pantā teikts, ka „fiziskajai personai, kas veic saimniecisko darbību, ir pienākums pieteikt sevi ierakstīšanai komercreģistrā kā individuālo komersantu,<br>ja gada apgrozījums no veiktās saimnieciskās darbības pārsniedz 200 000 latu vai <br>tās veiktā saimnieciskā darbība atbilst komercaģenta darbībai vai māklera darbībai, <br>vai arī tās veiktā saimnieciskā darbība atbilst šādām pazīmēm: 1) gada apgrozījums no šīs darbības pārsniedz 20 000 latu; 2) tā savas saimnieciskās darbības veikšanai vienlaikus nodarbina vairāk nekā piecus darbiniekus.” <br><br>Tomēr fiziskā persona var pieteikt sevi ierakstīšanai komercreģistrā kā komersantu arī tad, ja nepastāv šie minētie apstākļi. Tātad, tas ir saimnieciskās darbības veicēja statuss, ko likums pie noteiktiem kritērijiem nosaka mainīt uz komersanta statusu, šajā gadījumā uz IK, nevis IK uz SIA.<br><br><strong>IK un SIA</strong><br>Tagad, lai dibinātu SIA, nav obligāti nepieciešams 2000 latu pamatkapitāls. Tādēļ, ja agrāk šis varēja būt iemesls, kādēļ izvēle bieži bija par labu IK, nevis SIA, tad tagad jāizvērtē citas priekšrocības vai trūkumi un proti: <br>cik fiziskās personas vēlas dibināt komersantu, <br>savas zināšanas un prasmes grāmatvedības jomā,<br>ar kādu mantu komersants ir gatavs riskēt. <br><br>IK var dibināt tikai viens dibinātājs, turpretī SIA - viens vai vairāki. IK grāmatvedību var kārtot vienkāršā ieraksta sistēmā, ja vien tā apgrozījums no saimnieciskajiem darījumiem iepriekšējā taksācijas gadā nepārsniedza 200 000 latu, turpretim SIA grāmatvedība jākārto divkāršā ieraksta sistēmā neatkarīgi no apgrozījuma. <br><br>Lielākā priekšrocība, kāpēc SIA ir vispopulārākais komersanta veids, ir tā, ka SIA par savām saistībām atbild tikai ar uzņēmuma mantu, savukārt IK – ar visu savu personīgo mantu. <br><br>Nodokļu atšķirības. Lai gan IK ir iedzīvotāju ienākuma nodokļa maksātājs un likme ir 26%, kas ir augstāka par SIA uzņēmuma ienākuma nodokli 15%, tomēr jāņem vērā, ka SIA jāmaksā 10% uzņēmumu ienākuma nodoklis par aprēķinātajām dividendēm, tā ka šajā brīdī nodokļi nedaudz „izlīdzinās”. <br><br>Vēl jāpiebilst, ka saskaņā ar jauno Mikrouzņēmumu nodokļa likumu, ja atbilst tajā prasītajiem kritērijiem, gan IK, gan SIA var kļūt par mikrouzņēmuma nodokļa maksātājiem, kas paredz tikai 9% mikrouzņēmuma nodokli (no apgrozījuma) iedzīvotāju ienākuma nodokļa, sociālās apdrošināšanas obligāto iemaksu, uzņēmuma ienākuma nodokļa un uzņēmējdarbības riska valsts nodevas maksājumu vietā. Te gan jāizvērtē, vai izdevīgi maksāt nodokli no apgrozījuma vai arī no peļņas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/193-palidziba-jamekle-socialaja-dienesta-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Palīdzība jāmeklē sociālajā dienestā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-11-01",
                "Autori": [
                    {
                        "Vārds": "-Zane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveiki. Mana māsīca dzīvo Bauskas rajonā, viņa jau kādus gadus 5 dzīvo bez reālas deklarācijas, jo ir deklarēta dzīvoklī Bauskā, kur viņa sen jau vairs nedzīvo. Tagad viņa ar savu mazo 2,5 gadus veco meitiņu dzīvo pie kāda vīrieša, kas ir pilnīgs dzērājs, mājās nav ūdens, nerunājot jau par dušu un tualeti. Pagasts visu to lietu zina, bet neliekas ne zinis par to. Apstākļi ir briesmīgi, es gribu meitenei palīdzēt, kur man vajadzētu iet un ko darīt? Ir divas lietas ko viņa gribētu: mazu dzīvoklīti, lai viņa un meitiņa var dzīvot normāli, un darbu, lai pati var pelnīt. Ko man darīt un kur iet, lai kaut nedaudz sakārtotu meitenes dzīvi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-01",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Sievietei personīgi jādodas pēc palīdzības <strong>uz reālās dzīvesvietas sociālo dienestu </strong>ar rakstisku iesniegumu. <br>Pašvaldības sociālais dienests izvērtēs situāciju, ienākumus un lems par attiecīga statusa piešķiršanu, garantētā minimālā ienākuma pabalsta izmaksu un/vai citiem atbalsta veidiem. <br><br>Plašāku informāciju par iespējamo palīdzību veidiem varat lasīt portāla LV.LV sagatavotajos skaidrojumos:</p>\r\n<p><a href=\"http://www.lv.lv/?menu=doc&amp;id=208241\" target=\"_blank\">Jauni noteikumi trūcīgā statusa piešķiršanai </a><br><a href=\"http://www.lv.lv/index.php?menu=doc&amp;id=218593\" target=\"_blank\">Sociālais dienests atsaka trūcīgā statusu. Kāpēc?<br></a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/191-ja-nopirkts-ipasums-japiesakas-pasvaldiba-2010",
        "Tēma": "Nodokļi",
        "Nosaukums": "Ja nopirkts īpašums, jāpiesakās pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-31",
                "Autori": [
                    {
                        "Vārds": "Regina Blumberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es vēlos pirkt lauku viensētu. Kāds nodoklis man būs jāmaksā? Esmu fiziska persona no pilsētas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-01",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Saskaņā ar <strong>likumu „Par nodokļiem un nodevām”</strong> jāmaksā valsts nodeva par īpašuma tiesību nostiprināšanu zemesgrāmatā; pirkuma līgumiem tie ir 2% no nekustamā īpašuma vērtības, bet ne vairāk kā Ls 30 000 latu. <br><br> Saskaņā ar <strong>likumu „Par nekustamā īpašuma nodokli”</strong> būs jāmaksā šis nodoklis – par zemi un ēkām. Katram ir pienākums mēneša laikā no īpašuma tiesību rašanās dienas pieteikties pašvaldībā, kuras administratīvajā teritorijā iegādātais īpašums atrodas. <br> Nekustamā īpašuma nodokli sāk maksāt ar nākamo taksācijas gadu pēc īpašuma tiesību vai valdījuma tiesību rašanās.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/189-jautajumu-atbilzu-sistematizacija-darbojas-2010",
        "Tēma": "Tieslietas",
        "Nosaukums": "Jautājumu - atbilžu sistematizācija darbojas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-10-29",
                "Autori": [
                    {
                        "Vārds": "Agija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sadaļā \"Vēlos noskaidrot\" bija doma iepazīties ar visiem jautājumiem un atbildēm, kas grupētas zem tēmas \"Finanses, nodokļi, apdrošināšana\". Diemžēl pārejot uz nākamo lapu tēmas uzstādījums nesaglabājas un nākas lasīt visu pēc kārtas. Vai neesat domājuši veikt tehniskus uzlabojumus šajā sakarā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2010-11-01",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Paldies, ka palīdzējāt konstatēt tehnisku kļūdu un atvainojamies par sagādātajām neērtībām! Kļūda ir novērsta, un šobrīd jautājumu - atbilžu uzskaite darbojas atbilstoši piedāvātajām tēmām.</p>"
            }
        ]
    }
]