[
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/360-puku-dobes-kopsana-saimnieciskie-izdevumi-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Puķu dobes kopšana - saimnieciskie izdevumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-25",
                "Autori": [
                    {
                        "Vārds": "sandra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, pie veikala atrodas puķu dobe, mūžzaļie kociņi un mauriņš. Zeme ir firmas īpašums. Vai puķu pirkšana un stādīšana, mauriņa pļaušana (benzīns, nopirkts zāles pļāvējs) ir ar saimniecisko darbību saistītie izdevumi?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-28",
                "Autori": [
                    {
                        "Vārds": "Jadviga Neilande",
                        "Detaļas": "sertificēta nodokļu konsultante"
                    }
                ],
                "Saturs": "<p>Jā, <em>tie ir uzņēmuma saimnieciskie izdevumi</em>, jo netiešā veidā saistīti ar pircēju piesaistīšanu.<br><br> Nesaimnieciskie izdevumi ir tie, kas vispār nav saistīti ar saimniecisko darbību – ražošanu, preču pārdošanu, pakalpojumu sniegšanu par atlīdzību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/363-savas-paradsaistibas-janokarto-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Savas parādsaistības jānokārto",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-26",
                "Autori": [
                    {
                        "Vārds": "Sanita Rudevica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādreiz dzīvoju Saldū un strādāju kafejnīcā „Ziemelis”. Neko ļaunu nedomājot, paņēmu aizņēmumu – Ls 500. Tas bija 2008. gadā. Mani atlaida no darba 2009. gadā. Esmu līdz šim bez darba. Tagad man zvana advokāts, lai nedēļas laikā atdodu parādu - 465 latus. Kad strādāju, maksāju katru mēnesi 20 latus. Kad zaudēju darbu, nespēju vairs neko maksāt, esmu izmisumā. Tagad dzīvoju Ogrē un saņemu tikai bērnu naudu. Ko man darīt, lai tiktu galā ar šo parādu? Lūdzu, palīdziet!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-27",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Neatkarīgi no tā, ka esat zaudējusi darbu un ka jums ir mazi ienākumi, savas parādsaistības tomēr jānokārto. Visticamāk, esat parakstījusi aizdevuma līgumu, kurā esat apņēmusies noteiktā laikā naudu atdot, un tas Jums arī jāizdara. Protams, esot bez ienākumiem, nedēļas laikā atrast 465 latus Jums diez vai izdosies, tomēr no parāda atteikties Jums nav tiesību. <br><br> Izsakiet advokātam priekšlikumu sastādīt loģisku aizdevuma atmaksas grafiku, kuru apņematies ievērot. Varbūt tie var būt, piemēram, 20 lati mēnesī. Ja savas saistības nenokārtosiet labprātīgi, visticamāk, aizdevējs dosies uz tiesu, un tas Jums būs vēl neizdevīgāk, jo galu galā nāksies maksāt arī par tiesu izpildītāja darbu. <br><br> Kur ņemt naudu, Jums jādomā pašai. Ja Jūsu vienīgie ienākumi ir ģimenes valsts pabalsts, Jums noteikti jādodas uz savas pašvaldības sociālo dienestu, <em>lai iegūtu trūcīgās ģimenes statusu un saņemtu garantēto minimālo ienākumu pabalstu un citus pašvaldībā pieejamus palīdzības veidus</em>. Varbūt varat strādāt algotos pagaidu darbus, saņemot 100 latus mēnesī vai arī meklēt pastāvīgu algotu darbu. <br><br> <em>Vai esat devusies reģistrēties bezdarbniekos?</em> Vai esat izmantojusi visas iespējas nopelnīt?  Varbūt Jums ir kāds kustamais vai nekustamais īpašums, ko pārdot? Aprunājieties ar draugiem, radiem, paziņām – varbūt viņi, zinot Jūsu situāciju, prasmes un iemaņas, var ieteikt, kā Jūs varētu nopelnīt.<br><br> Katrā ziņā – Jums jāvienojas par parāda atmaksas grafiku un savas saistības jānokārto. Lai Jums izdodas!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/353-arvalstu-pilsonis-drikst-dibinat-mikrouznemumu-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Ārvalstu pilsonis drīkst dibināt mikrouzņēmumu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-24",
                "Autori": [
                    {
                        "Vārds": "Maris Murnieks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai mikrouzņēmumu Latvijā var dibināt ārvalstu pilsonis (Igaunijas, Lietuvas u.c.)? Paldies par atbildi!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-27",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Uzņēmumu reģistra komunikāciju speciāliste Līga Brice uz šo jautājumu atbildēja apstiprinoši: ārvalstu pilsoņi drīkst Latvijā dibināt mikrouzņēmumus.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/355-ka-iegut-truciga-statusu-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Kā iegūt trūcīgā statusu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-24",
                "Autori": [
                    {
                        "Vārds": "Anna šņucina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā iegūt mazturīgas ģimenes statusu? Kādas izziņas ir vajadzīgas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-25",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Visticamāk, Jūs gribat zināt, kā iegūt trūcīgas ģimenes statusu. <br>Vispirms Jums jāsaprot, vai varat uz šo statusu pretendēt. Trūcīgas ģimenes statusu <em>piešķir pašvaldība</em>, ja Jūsu ģimenes vidējie ienākumi katram ģimenes loceklim pēdējo triju mēnešu laikā <strong>nepārsniedz 90 latu mēnesī</strong>. Ir arī vēl virkne citu nosacījumu par īpašumiem utt.<br><br>To, varat vai nevarat iegūt trūcīgas ģimenes statusu, Jums visērtāk noskaidrot savā pašvaldībā. Kad aizpildīsiet ienākumu deklarāciju, būs iespējams noteikt, vai Jums pienākas vai nepienākas trūcīgas ģimenes statuss. <br><br>Par to, kādi dokumenti būs nepieciešami, lasiet noteikumu par ģimenes vai atsevišķi dzīvojošas personas atzīšanu par trūcīgu <a href=\"http://www.likumi.lv/doc.php?id=207462\" target=\"_blank\">13. punktā</a>.<br><br>Daudz papildu informāciju varat iegūt šajos portāla LV.LV sagatavotajos skaidrojumos:<br><a href=\"http://www.lv.lv/?menu=doc&amp;id=223873\" target=\"_blank\">Trūcīgais var būt arī nupat iegūta auto saimnieks</a><br><a href=\"http://www.lv.lv/?menu=doc&amp;id=218593\" target=\"_blank\">Vēlies saņemt pašvaldības sociālo palīdzību? Līdzdarbojies!<br>Sociālais dienests atsaka trūcīgā statusu. Kāpēc?</a></p>\r\n<p><strong>Piebilde.</strong> Lasot šo skaidrojumu, pievērsiet uzmanību, ka kopš šā gada janvāra sociālais dienests vairs neņem vērā, ka trūcīgā īpašumā ir nonākusi automašīna.<br><br>Ja Jums vajadzīga vēl kāda informācija, jautājiet vietējās pašvaldības sociālajā dienestā vai arī aprakstiet savu situāciju precīzāk un iesūtiet portālam LV.LV jautājumu vēlreiz.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/352-uznemuma-registracija-pec-pilngadibas-sasniegsanas-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Uzņēmuma reģistrācija pēc pilngadības sasniegšanas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-23",
                "Autori": [
                    {
                        "Vārds": "Gita Lunge",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. No cik gadiem (kāda vecuma) var reģistrēt uzņēmumu Uzņēmumu reģistrā, piemēram, zemnieku saimniecību? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-25",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p><strong>Komerclikuma 1. pantā</strong> teikts: komersants ir komercreģistrā ierakstīta fiziskā persona (individuālais komersants) vai komercsabiedrība (personālsabiedrība un kapitālsabiedrība). <br><br> Komerclikuma <strong>10. pantā</strong> norādīts: <br> (1)\tIeraksts komercreģistrā tiek izdarīts uz ieinteresētās personas pieteikuma vai tiesas nolēmuma pamata. /../<br><br> (2)\t Personas paraksts uz pieteikuma par komersanta ierakstīšanu komercreģistrā, kā arī šīs personas rīcībspēja apliecināma notariāli. Ja pieteikums iesniegts elektroniskā formā un parakstīts ar drošu elektronisko parakstu, personas rīcībspēju pārbauda komercreģistra iestādes amatpersona. Individuālā komersanta parakstu vai tādas kapitālsabiedrības, kurā ir viens dibinātājs, dibinātāja parakstu uz pieteikuma par komersanta ierakstīšanu komercreģistrā, kā arī šīs personas rīcībspēju var apliecināt komercreģistra iestādes amatpersona. Speciāls pilnvarojums citai personai parakstīt pieteikumu par komersanta ierakstīšanu komercreģistrā apliecināms notariāli.” <br><br> Tas nozīmē, ka personai, kura reģistrējas kā komercdarbības veicēja, <em>ir jābūt rīcībspējīgai</em>. Savukārt <strong>Civillikumā</strong> cita starpā minēts, ka par rīcībspējīgu ir uzskatāma persona, kas <em>sasniegusi pilngadības vecumu</em>. <br><br> <strong>Civillikuma Pirmajā daļā „Ģimenes tiesības”</strong> skaidrots:<br> \"219. Nepilngadība abu dzimumu personām turpinās tik ilgi, kamēr tās sasniedz astoņpadsmit gadu vecumu.<br><br> 220. Izņēmuma gadījumos un sevišķi svarīgu iemeslu dēļ, kad nepilngadīgā aizbildņi un tuvākie radinieki apliecina, ka viņš uzvedas nevainojami un spēj patstāvīgi aizsargāt un aizstāvēt savas tiesības un izpildīt savus pienākumus, nepilngadīgo var izsludināt par pilngadīgu arī pirms astoņpadsmit gadu vecuma sasniegšanas, bet ne agrāk, kamēr viņš sasniedzis pilnus sešpadsmit gadus.<br><br> 221. Pilngadību pirms termiņa (220.p.) piešķir attiecīgā bāriņtiesa, kuras lēmumu apstiprina tiesa.<br> Par pilngadīgu uzskatāma persona, kas likumā paredzētajā kārtībā stājusies laulībā pirms astoņpadsmit gadu vecuma.” <br><br> Tātad, ja persona nav veikusi iepriekš minētās procedūras, persona savu uzņēmumu var dibināt pēc 18 gadu vecuma sasniegšanas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/348-valstiska-neatkariba-barikazu-nozime-apbalvojumi-2011",
        "Tēma": "Politika",
        "Nosaukums": "Valstiskā neatkarība, barikāžu nozīme, apbalvojumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-18",
                "Autori": [
                    {
                        "Vārds": "maija kutenkova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kad un kādi Latvijas valstiskās atzīšanas dokumenti tika pieņemti? Kādam nolūkam tika veidotas barikādes? Kas ir OMON? Kāds ir vienīgais Latvijas valsts apbalvojums, kas dibināts neatkarības gados? Kur un kā tiek saglabāta barikāžu laika piemiņa?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-25",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Latvijas PSR par Latvijas Republiku kļuva līdz ar Neatkarības deklarācijas pieņemšanu 1990. gada 4. maijā. Par to balsoja 18. martā ievēlētā Latvijas PSR Augstākā padome. PSRS prezidents Mihails Gorbačovs uz to reaģēja ar dekrētu, kurā Latvijas 4. maija deklarāciju pasludināja par spēkā neesošu, norādot, ka šis akts ir pretrunā PSRS likumiem un LPSR Konstitūcijai, kas par izstāšanos no Padomju Savienības paredz rīkot referendumu. <br><br> 1990. gada septembrī M. Gorbačovam tika piešķirtas tiesības ārkārtas situācijā padomju republikās ieviest prezidenta pārvaldi, kas bija arī viens no lielākajiem Latvijas atjaunotās neatkarības riskiem 1991. gada janvāra barikāžu laikā. Sevišķi gadījumā, ja valstī būtu izcēlušās bruņotas sadursmes un abpusēja vardarbība, kuru izprovocēt bija neatkarības pretinieku interesēs.<br><br> OMON bija speciālā milicijas vienība, kura tika izveidota 1988. gadā PSRS, galvenokārt cīņai ar organizēto noziedzību. 1991. gada janvāra barikāžu laikā OMON vairākkārt uzbruka barikāžu aizstāvjiem, tajā skaitā Latvijas Republikas Iekšlietu ministrijai 20. janvārī, kad apšaudes laikā bojā gāja pieci cilvēki. <br><br> Ceļu uz Latvijas Republikas neatkarības pilnīgu atgūšanu pavēra 1991. gada augusta puča jeb PSRS valsts apvērsuma izgāšanās. 21. augustā OMON ar četriem bruņutransportieriem centās ieņemt Latvijas Augstāko padomi, kad tā pieņēma Konstitucionālo likumu par Latvijas Republikas valstisko statusu, deklarējot Latvijas Republikas atjaunošanu <em>de facto</em>. <br><br> Jau nākamajā dienā, 22. augustā, Latvijas neatkarību atzina Lietuva un Igaunija. Dienu vēlāk kā pirmā no rietumvalstīm to izdarīja Īslande. 24. augustā šādu soli spēra Somija, Dānija un Krievijas Federācija. 26. augustā Latvijas Republikas neatkarību atzina Eiropas Kopienas valstis, bet 2. septembrī - Amerikas Savienotās Valstis, 6. septembrī – PSRS Valsts Padome. <br><br> 17. septembrī Latviju uzņēma Apvienot Nāciju Organizācijā. Tādējādi jau nepilnu mēnesi pēc augusta puča izgāšanās bija notikusi arī Latvijas starptautiskā atzīšana. 1922. gada Latvijas Republika, kuru formāli atjaunoja 1991. gada 21. augustā, faktiski sāka darboties pēc 5. Saeimas vēlēšanām 1993. gada 5.-6. augustā, kad savas pilnvaras beidza 1990. gadā ievēlētā Augstākā padome.<br><br> 1991. gada barikāžu dalībnieka piemiņas zīme dibināta 1999. gada 29. aprīlī. To piešķir barikāžu dalībniekiem par 1991. gada janvārī un augustā parādīto drošsirdību, pašaizliedzību un iniciatīvu, par ieguldījumu organizatoriskajā un apgādes darbā, kā arī tām personām, kuras morāli un materiāli atbalstīja 1991. gada barikāžu dalībniekus. <br><br> Barikāžu laika piemiņu glabā 1991. gada barikāžu muzejs, kas atrodas Vecrīgā, Krāmu ielā 3. Muzeja misija ir apzināt, saglabāt, izpētīt un popularizēt garīgās un materiālās liecības par 1991. gada janvāra un augusta notikumiem Latvijā, kas ir valstiskuma atjaunošanas un nacionālās atmodas kulminācija. <br><br> Barikāžu laika piemiņu uztur un aktualizē arī 1991. gada barikāžu dalībnieku biedrība. Dokumentus par Latvijas tautas neatkarības centieniem 20. gadsimta beigās, tā dēvēto trešās Atmodas laiku, glabā arī Latvijas Tautas frontes muzejs Rīgā, Vecpilsētas ielā 13/15.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/354-deklaraciju-var-iesniegt-ari-par-2008-gadu-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Deklarāciju var iesniegt arī par 2008.gadu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-24",
                "Autori": [
                    {
                        "Vārds": "Egija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es vēl varu aizpildīt ienākumu gada deklarāciju par 2008.gadu?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-24",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā. Šogad visa gada garumā var deklarēt 2008., 2009. un 2010. gada ienākumus. Par attaisnoto izdevumu atgūšanas publiski mazāk zināmajiem jautājumiem LV.LV pērn 29. decembrī publicēja VID speciālistu atbildes rakstā <a href=\"http://lv.lv/index.php?menu=doc=&amp;id=223503\" target=\"_blank\">„Kad var atgūt pārmaksāto iedzīvotāju ienākumu nodokli”</a> . Informācija par deklarāciju iesniegšanu un veidlapas atrodamas Valsts ieņēmumu dienesta <a href=\"http://www.vid.gov.lv\" target=\"_blank\">mājaslapā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/330-satversmes-tiesa-var-versties-jebkura-persona-2011",
        "Tēma": "Tiesu sistēma",
        "Nosaukums": "Satversmes tiesā var vērsties jebkura persona",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-11",
                "Autori": [
                    {
                        "Vārds": "Irena",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Vai ierēdnis var vērsties Satversmes tiesā, lai apstrīdētu likuma normu? Jo saskaņā ar Civildienesta likumu ierēdnim jābūt lojālam valdībai. Vai likuma normas apstrīdēšana nedraud ar atlaišanu no darba?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-24",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Kā noteikts <strong>Satversmes tiesas likuma 17</strong><strong><a href=\"http://www.likumi.lv/doc.php?mode=DOC&amp;id=63354\" target=\"_blank\">. pantā</a></strong>, tiesības iesniegt pieteikumu par lietas ierosināšanu ir ikvienai personai Satversmē noteikto pamattiesību aizskāruma gadījumā. <br>Savukārt cilvēka pamattiesības ir definētas <strong>Latvijas Republikas Satversmes </strong><a href=\"http://www.likumi.lv/doc.php?id=57980\" target=\"_blank\"><strong>8. nodaļā.</strong><br><br></a>Satversmes tiesas priekšsēdētāja palīdze Līna Kovaļevska portālam LV.LV skaidroja: „Ierēdnis ir tāds pats cilvēks kā visi pārējie, un viņam ir tiesības vērsties Satversmes tiesā, konkrēti pamatojot, kuras cilvēka pamattiesības ir aizskartas. Normālā situācijā par šādu rīcību nekādas sankcijas pret viņu piemērot nedrīkst. Taču, ja reālā dzīve atšķiras no normālās situācijas, par to atbildēt nevaram.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/351-trucigajam-jadeklarejas-adrese-kur-var-sasniegt-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Trūcīgajam jādeklarējas adresē, kur var sasniegt",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-20",
                "Autori": [
                    {
                        "Vārds": "Endijs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sveicināti! Ja man pieder dzīvoklis, kurā dzīvoju, taču esmu deklarēts citur un mēneša ienākumi ir mazāki par minimālo normu, un ir invaliditāte, tad var dabūt trūcīgā statusu? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-21",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Anda Masejeva, Sociālo pakalpojumu un sociālās palīdzības departamenta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Šajā gadījumā Jums pašam jāizlemj, kur īsti dzīvosiet – sev piederošajā dzīvoklī vai „citur”. Tad sava <em>dzīvesvieta jādeklarē tajā adresē, kur tiešām dzīvojat</em> un esat reāli sasniedzams sociālajam dienestam un citām valsts vai pašvaldības iestādēm. Bez šīm darbībām nav konstatējama tā pašvaldība, kuras pienākums būtu izvērtēt cilvēka atbilstību trūcīgas personas (vai trūcīgas ģimenes) statusam un piešķirt pieprasīto sociālās palīdzības pabalstu.<br><br>Situācijā, ja izlemjat dzīvot adresē, kurā jau esat deklarējis savu dzīvesvietu, trūcīgas ģimenes statusa piešķiršanai tiks vērtēti <em>Jūsu un to šajā adresē dzīvojošo personu ienākumi un materiālais stāvoklis, ar kurām Jums ir kopīgi izdevumi par mājokli un uzturu</em>. <br><br>Tāpat šajā gadījumā Jums piederošais dzīvoklis tiks uzskatīts par īpašumu un būs šķērslis trūcīgas personas (vai trūcīgas ģimenes) statusa piešķiršanai, ja vien tajā nedzīvos kāds no Jūsu pirmās pakāpes radiniekiem, kam pašam nav sava nekustamā īpašuma. <br><br>Savukārt Jūsu minētais fakts par noteikto invaliditāti <strong>neietekmē Jūsu tiesības</strong> ne uz trūcīgas personas (vai trūcīgas ģimenes) statusu, ne uz pašvaldības sociālās palīdzības pabalstu. <br><br>Papildu informāciju varat meklēt vēl šādos portāla „LV.LV” sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/349-redzes-invalids-var-izveleties-asistentu-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Redzes invalīds var izvēlēties asistentu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-18",
                "Autori": [
                    {
                        "Vārds": "skaidrite Jēkabsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Cik liela samaksa pienākas par 1. grupas redzes invalīda kopšanu? Un kas to maksā?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-21",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Liene Kauliņa–Bandere, Vienlīdzīgu iespēju politikas nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>No 2008. gada 1. janvāra invalīdi ar smagiem organisma sistēmu funkciju traucējumiem, kuri pārsnieguši 18 gadu vecumu un kuriem nepieciešama īpaša kopšana,  <em>var  saņemt jaunu valsts sociālo pabalstu</em> - 100 latus mēnesī.<br><br> Lai saņemtu šo pabalstu, <strong>ir nepieciešams</strong> Veselības un darbspēju ekspertīzes ārstu valsts komisijas (VDEĀVK) <strong>atzinums</strong> par īpašas kopšanas nepieciešamību. Pēc atzinuma saņemšanas no VDEĀVK par īpašas kopšanas nepieciešamību personai jāierodas jebkurā Valsts sociālās apdrošināšanas aģentūras (VSAA) nodaļā.<br><br> Rakstveida pieprasījumu pabalsta piešķiršanai var iesniegt</p>\r\n<ul>\r\n<li>personiski ierodoties VSAA nodaļā;</li>\r\n<li>elektroniska dokumenta formā, norādot tajā visu nepieciešamo      informāciju</li>\r\n<li>vai izmantojot VSAA mājaslapā <em>www.vsaa.lv</em> esošo veidlapu;</li>\r\n<li>nosūtot to pa pastu, norādot tajā visu nepieciešamo informāciju vai</li>\r\n<li>izmantojot VSAA mājaslapā esošo veidlapu. </li>\r\n</ul>\r\n<p>Ar 2011. gada 1. janvāri cilvēki ar 1. grupas redzes invaliditāti, kuri nesaņem valsts pabalstu invalīdam, kuram nepieciešama kopšana, <em>var saņemt pabalstu asistenta izmantošanai līdz 10 stundām nedēļā</em>. Minētā pabalsta apmērs nevar pārsniegt 12 latus par vienu nedēļu (līdz 10 stundām), un to izmaksā reizi mēnesī.<br><br> Pieteikties pabalsta saņemšanai cilvēki ar redzes invaliditāti vai viņu pilnvarotā persona var dzīvesvietai tuvākajā Nodarbinātības valsts aģentūras filiālē. Ja iesniegums par pabalsta piešķiršanu būs iesniegts līdz 2011. gada 1. februārim, tad atbilstoši izmaiņām Invaliditātes likumā, <strong>to piešķirs ar 2011. gada 1. janvāri.</strong><br><br> Asistentu var izvēlēties pats cilvēks ar redzes invaliditāti atbilstoši savām vajadzībām un vēlmēm, tādējādi asistents var būt cilvēka ar redzes invaliditāti tuvinieks, ģimenes loceklis, radinieks vai uzticības persona.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/337-personas-paraksta-atsifrejums-dokumentos-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Personas paraksta atšifrējums dokumentos",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-13",
                "Autori": [
                    {
                        "Vārds": "Aija Ivane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāpēc MK 28.09.2010. noteikumu Nr. 916 57. punktā (ja dokumenta atvasinājumu apliecina fiziskā persona) personas paraksta atšifrējums ir „Vārds, Uzvārds”, nevis iniciālis un uzvārds, kā visos citos paraksta atšifrējuma gadījumos?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-21",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Kristīne Kuprijanova, Normatīvo aktu kvalitātes nodrošināšanas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2010. gada 28. septembra <strong>noteikumu Nr. 916</strong> „Dokumentu izstrādāšanas un noformēšanas kārtība” <strong>7. punktā</strong> ir norādīts, kas šo noteikumu izpratnē ir paraksta atšifrējums. Proti, paraksta atšifrējums ir: vārda iniciālis un uzvārds vai vārds un uzvārds. Tādējādi ir iespējami divi paraksta atšifrējuma varianti:<br> 1) V.Uzvārds;<br> 2) Vārds, Uzvārds.<br><br> Saskaņā ar Ministru kabineta 2010. gada 28. septembra noteikumu Nr. 916 „Dokumentu izstrādāšanas un noformēšanas kārtība” <strong>57. punktu</strong>, ja dokumenta atvasinājumu apliecina fiziskā persona, apliecinājuma uzrakstā norāda: <br> ar lielajiem burtiem rakstītus atbilstošus vārdus „NORAKSTS PAREIZS”, „IZRAKSTS PAREIZS” vai „KOPIJA PAREIZA”; <br> <span style=\"text-decoration: underline;\">personisko parakstu un tā atšifrējumu</span>; <br> personas kodu; <br> apliecinājuma vietas nosaukumu; <br> apliecinājuma datumu.<br><br> Tādējādi Ministru kabineta 2010. gada 28. septembra noteikumu Nr. 916 „Dokumentu izstrādāšanas un noformēšanas kārtība” 57. punktā paredzētajā gadījumā <em>paraksta atšifrējums var būt noformēts gan kā vārda iniciālis un uzvārds, gan arī kā vārds un uzvārds</em>. Ministru kabineta 2010. gada 28. septembra noteikumu Nr. 916 „Dokumentu izstrādāšanas un noformēšanas kārtība” <strong>57. punktā ietvertais piemērs ir tikai piemērs, kā dokumenta atvasinājuma uzrakstu var noformēt fiziska persona</strong>.<br><br> Vēršu uzmanību, ka arī piemēra pirmā rinda (proti, uzraksts „NORAKSTS PAREIZS”) ir tikai piemērs un var mainīties atkarībā no atvasinājuma veida (noraksts, izraksts vai kopija).</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/328-ierocu-atlaujas-jautajumos-likumi-ir-stingri-2011",
        "Tēma": "Maksātnespēja",
        "Nosaukums": "Ieroču atļaujas jautājumos likumi ir stingri",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-10",
                "Autori": [
                    {
                        "Vārds": "Valērijs Kurčanovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Man bija uzņēmums, kuram ir maksātnespēja. Līdz ar to man tika noņemta medību ieroču atļauja? Es tak nav zadzis vai darījis kādam pāri, vai braucis piedzēris pie stūres! Uzņēmumam vienkārši vairs nebija darba sakarā ar dižķibeli. Gaidīšu jūsu atbildi. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-20",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Speciālisti atturas komentēt Jūsu izteikto pārmetumu, norādot, ka <em>nav uzdots konkrēts jautājums</em>. Maksātnespējas likums, protams, <em>nereglamentē „ieroču jautājumus”</em>. <br><br> <strong>Ieroču un speciālo līdzekļu aprites likuma</strong> 19. pants paredz, ka ieroču iegādāšanās, glabāšanas, nēsāšanas un kolekcijas atļauju Valsts policija anulē arī gadījumā, ja juridisko personu, kurai reģistrēti ieroči, likvidē vai tās darbību aptur. <br><br> Savukārt <strong>Medību likuma</strong> 13. pants nosaka: medīt ar medību šaujamieročiem drīkst mednieki, kuriem ir Valsts policijas iestādes izsniegta medību šaujamieroča glabāšanas atļauja.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/326-nodokla-atvieglojumi-politiski-represetai-personai-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Nodokļa atvieglojumi politiski represētai personai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-09",
                "Autori": [
                    {
                        "Vārds": "Vija Gutane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kādi ir ienākuma nodokļa papildu atvieglojumi 2011. gadā pensijā esošai, strādājošai politiski represētai personai un nestrādājošai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-20",
                "Autori": [
                    {
                        "Vārds": "Valsts ieņēmumu dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Personai, kura ir politiski represēta un kurai nav piešķirta pensija, 2011. gadā ir tiesības uz gada neapliekamo minimumu <strong>540 latu apmērā</strong> (45 x 12 = 540) un nodokļa papildu atvieglojumu <strong>1296 latu apmērā</strong>.<br><br> Savukārt personai, kura ir politiski represēta un kurai ir piešķirta pensija, 2011. gadā ir tiesības uz gada neapliekamo minimumu <strong>1980 latu apmērā</strong> un nodokļa papildu atvieglojumu <strong>1296 latu apmērā</strong>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/344-nelikumigu-irnieku-gadijuma-javersas-policija-2011",
        "Tēma": "Īpašumtiesības",
        "Nosaukums": "Nelikumīgu īrnieku gadījumā jāvēršas policijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-16",
                "Autori": [
                    {
                        "Vārds": "Lita Lūse",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Manā dzīvoklī (esmu tā vienīgā īpašniece) bija deklarēta (bez īres līguma) mana tante. Viņas kopšanas laikā tantes istabā mitinājās viņas meita. Šobrīd tante ir mirusi, taču meita istabu neatstāj. Meita nav deklarēta, īres līguma nav, mutiska līguma arī nav. Pret viņas atrašanos savā dzīvoklī kategoriski iebilstu. Kādas ir manas tiesības?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-19",
                "Autori": [
                    {
                        "Vārds": "Zaida Kalniņa",
                        "Detaļas": "LV portāls"
                    },
                    {
                        "Vārds": "Inta Šaboha",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Nevienā normatīvajā aktā nav noteikts, ka personai bez īres līguma un vienošanās ar īpašnieku ir tiesisks pamats dzīvot šai personai nepiederošā dzīvoklī. Ja persona ignorē Jūsu aicinājumu dzīvokli atstāt, <em>iesakām brīdināt personu rakstiski</em>, norādot laiku, līdz kuram dzīvojamās telpas jāatbrīvo un saņemot personas parakstu par brīdinājuma saņemšanu. <br><br> Bez tam Jūs varat vērsties pašvaldības policijā, rakstot iesniegumu un lūdzot palīdzību rast risinājumu šajā situācijā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/343-izdienas-pensijai-noteikts-gan-stazs-gan-vecums-2011",
        "Tēma": "Pensijas",
        "Nosaukums": "Izdienas pensijai noteikts gan stāžs, gan vecums",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-16",
                "Autori": [
                    {
                        "Vārds": "Laura Vītoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par izdienas pensiju robežsardzē. Patreizējais izdienas vecums manā amatā ir 20 gadi. Bet sasniedzot izdienā noteiktos 20 gadus, man būs tieši 38 gadi, līdz 50 vēl dikti tālu. Vai varu tomēr doties izdienas pensijā jeb man jāturpina dienēt līdz 50 gadu vecumam?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-19",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Likums „Par izdienas pensijām Iekšlietu ministrijas sistēmas darbiniekiem ar speciālajām dienesta pakāpēm”</strong> nosaka:<br> pensiju maksā, ja sasniegts 50 gadu vecums un izdienas stāžs ir vismaz 20 gadu.<br><br> Likumā paredzēti atsevišķi gadījumi, kad izdienas pensiju varētu saņemt ātrāk, piemēram, ja darbinieks neatkarīgi no vecuma ir atbrīvots no dienesta veselības stāvokļa dēļ, taču arī tad <em>izdienas stāžam jābūt ne mazākam par 20 gadiem</em>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/339-ambulatoro-karti-viens-otram-nodod-gimenes-arsti-2011",
        "Tēma": "Pacienta tiesības",
        "Nosaukums": "Ambulatoro karti viens otram nodod ģimenes ārsti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-14",
                "Autori": [
                    {
                        "Vārds": "Ilze Jeske",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Mainīju deklarēto dzīvesvietu. Pierakstījos arī pie tuvākā ģimenes ārsta. Kādā veidā man ir tiesības dabūt no bijušā ģimenes ārsta savu slimības vēsturi? Paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-19",
                "Autori": [
                    {
                        "Vārds": "Veselības norēķinu centrs",
                        "Detaļas": "Toms Noviks, vecākais speciālists sabiedrisko attiecību jautājumos"
                    }
                ],
                "Saturs": "<p>Ministru kabineta 2006. gada 4. aprīļa <strong>noteikumi Nr. 265</strong> „Ārstniecības iestāžu medicīniskās un uzskaites dokumentācijas lietvedības kārtība” nosaka ārstniecības iestāžu medicīniskās un uzskaites dokumentācijas lietvedības kārtību, kas jāievēro visām Latvijas ārstniecības iestādēm, arī ģimenes ārstu praksēm.  <br><br> Atbilstoši šiem noteikumiem, <em>ja pacients pārreģistrējas pie cita ģimenes ārsta, tad ģimenes ārsts nodod pacienta izraudzītajam ģimenes ārstam pilnīgus medicīniskos ierakstus par attiecīgo pacientu, neparedzot medicīniskās dokumentācijas (pacienta ambulatorās medicīniskās kartes) izsniegšanu pašam pacientam</em>. <br><br> Līdz ar to ambulatorās pacienta medicīniskās kartes jānodod tam ģimenes ārstam, pie kura pacients bija reģistrēts. Konstatējot, ka pacients ir pārreģistrējusies pie cita ģimenes ārsta, pacienta iepriekšējam ģimenes ārstam ir jānodod ambulatorā pacienta medicīniskā karte pacienta jaunajam ģimenes ārstam. <br><br> Jāpiemin, ka saskaņā ar Fizisko personu datu aizsardzības likumu personai ir tiesības ne biežāk kā divas reizes gadā bez maksas saņemt rakstveidā visu informāciju, kas par viņu savākta jebkurā personas datu apstrādes sistēmā. <br><br> No minētā izriet, ka pacientam ir tiesības divas reizes gadā bez maksas saņemt kopijas, izrakstus un norakstus no savas pacienta ambulatorās kartes.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/325-sociala-palidziba-jamekle-pasvaldiba-2011",
        "Tēma": "Pašvaldības",
        "Nosaukums": "Sociālā palīdzība jāmeklē pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-08",
                "Autori": [
                    {
                        "Vārds": "Sarmite Liepa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien. Es pagaidām esmu bērna kopšanas atvaļinājumā. Mans civilvīrs saņem apmēram Ls 30 mēnesī. Mums ir piecgadīga meitiņa, kura apmeklē bērnudārzu. Pašlaik dzīvojam pie vīratēva divistabu dzīvoklī, mēs mitināmies mazajā istabā 4 cilvēki. Mēs domājam īrēt 2 istabu dzīvokli. Vai mums ir jādeklarējas īrētajā  dzīvoklī, un vai būs kāda palīdzība? Liels paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-19",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Dace Zvirgzdiņa, Sociālo pakalpojumu un sociālās palīdzības departamenta referente"
                    }
                ],
                "Saturs": "<p>Ja Jūsu ģimenei nepieciešama pašvaldības sociālā palīdzība, tad <em>jau tagad Jūs varat vērsties savas reģistrētās dzīvesvietas pašvaldības sociālajā dienestā</em> ar rakstisku iesniegumu un aizpildītu iztikas līdzekļu deklarāciju. <br><br>Gadījumā ja Jūsu ģimene pārcelsies uz dzīvi īrētā dzīvoklī un kā savu deklarēto adresi dzīvesvietas deklarēšanas iestādei norādīs jauno mājvietu, tad, lai saņemtu pašvaldības sociālo palīdzību, Jums būs jāvēršas sociālajā dienestā <em>atbilstoši šai jaunajai adresei</em>. <br><br> Jautājumi par dzīvesvietas deklarēšanu ir reglamentēti <strong>Dzīvesvietas deklarēšanas likumā</strong>. Minētais likums attiecas uz personām, kuru dzīvesvieta ir Latvijas Republikā, un tas nosaka personas pienākumu deklarēt dzīvesvietu.  Šā likuma mērķis ir panākt, lai ikviena persona būtu sasniedzama tiesiskajās attiecībās ar valsti un pašvaldību.<br><br> Savukārt <strong>Sociālo pakalpojumu un sociālās palīdzības likumā</strong> ir noteikts, ka pašvaldībai, kuras teritorijā persona reģistrējusi savu pamata dzīvesvietu, ir pienākums nodrošināt personai iespēju saņemt tās vajadzībām atbilstošus sociālos pakalpojumus un sociālo palīdzību.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/347-platjoslas-internets-pieejams-gandriz-visa-latvija-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Platjoslas internets pieejams gandrīz visā Latvijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-17",
                "Autori": [
                    {
                        "Vārds": "L.Krūmaine",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Nodokļu likuma prasība ir no šā gada 1. janvāra deklarācijas VID iesniegt tikai elektroniski. Izņēmuma kārtā to var nedarīt tie nodokļu maksātāji, kuru „juridiskā adrese vai deklarētā dzīvesvieta atrodas administratīvajā teritorijā, kurā nav interneta pieejas infrastruktūras teritoriālā seguma”. Kur Latvijā ir šādas teritorijas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-18",
                "Autori": [
                    {
                        "Vārds": "Satiksmes ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Satiksmes ministrijas rīcībā ir informācija tikai par <strong>AS „Telekom Baltija”</strong> sniegto interneta pakalpojumu pieejamību valstī, jo šis uzņēmums uzvarēja konkursā un īstenoja ERAF projektu „Platjoslu sakaru infrastruktūras attīstība lauku apvidos”, izveidojot platjoslas pieslēgumu punktu tīklu. <br><br>Pēc uzņēmuma sniegtās informācijas, platjoslas datu pārraides pakalpojumi pieejami <strong>98% Latvijas teritorijas</strong> ar ātrumu ne mazāk kā 256 Kbps lejupielādei un 128 Kbps augšupielādei, kas ir pietiekami, lai iedzīvotāji varētu pilnvērtīgi lietot VID elektroniskās deklarēšanas sistēmu.<br><br>Pārklājuma karte pieejama <a href=\"http://www.triatel.lv/par-triatel/parklajums-bezvadu-sakariem\" target=\"_blank\">šeit</a>.<br><br>Par citu komersantu sniegto pakalpojumu pārklājumu Latvijas teritorijā lūdzam interesēties pie pašiem uzņēmumiem.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/346-varas-struktura-padomju-savieniba-2011",
        "Tēma": "Politika",
        "Nosaukums": "Varas struktūra Padomju Savienībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-17",
                "Autori": [
                    {
                        "Vārds": "Alise Jurkšta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kas atbildēja par visu Padomju Savienību (konkrēta persona)?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-18",
                "Autori": [
                    {
                        "Vārds": "Guntars Laganovskis",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Atbildību par Padomju Savienības iekšējo un ārējo politiku un to īstenošanu kopumā nes PSRS Komunistiskā partija, kurai laika posmā no 1922. gada līdz 1991. gadam <em>bija neierobežots varas monopols un kura īstenoja savu diktatūru Padomju Savienībā visā tās pastāvēšanas laikā</em>. <br><br>Faktiskā vara PSRS koncentrējās kompartijas Centrālās Komitejas, tās Politbiroja un ģenerālsekretāra rokās. No 1922. gada līdz 1953. gadam šo amatu ieņēma Josifs Staļins un Padomju Savienībā pastāvēja absolūta kompartijas Centālkomitejas ģenerālsekretāra diktatūra. Turpmākajos gados nozīmīgu lēmumu pieņemšanā PSRS palielinājās partijas vadošo biedru, Politbiroja locekļu loma. <br><br>Lai gan politiski nozīmīgus lēmumus Padomju Savienībā pieņēma šaurā Komunistiskās partijas līderu lokā, atbildība par režīma kļūdām un neveiksmēm lielā mērā gulstas arī uz ierindas izpildītāju pleciem, no kuru „revolucionārās sirdsapziņas”, personiskajām simpātijām vai antipātijām un profesionalitātes bija atkarīga valsts politikas īstenošana praksē. <br><br>Pašlaik Latvijā un arī citās postpadomju valstīs arvien biežāk tiek aktualizēts jautājums par kolaborāciju jeb sadarbību ar padomju režīmu. Tādējādi atbildības loks par tā nodarījumiem paplašinās un paredzams, ka tas skars plašu personu loku, kas, būdami dažādos amatos, atbalstījuši un īstenojuši padomju varu vai citādi tai izrādījuši savu lojalitāti. <br><br><strong>Redakcijas piebilde.</strong> LV.LV ir tiesību aktu skaidrojumu portāls. Turpmāk aicinām uzdot jautājumus, kas skar šo jomu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/345-palienu-plavas-un-papildu-nodoklis-par-liz-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Palieņu pļavas un papildu nodoklis par LIZ",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-17",
                "Autori": [
                    {
                        "Vārds": "Ingrīda Drande",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>MK 2010.30.07. apstiprināja noteikumus „Kārtība, kādā apseko un nosaka neapstrādātās lauksaimniecībā izmantojamās zemes platību un sniedz informāciju par to”. Lūdzu paskaidrot, no kura datuma tiek aprēķināts papildu nodoklis par LIZ neuzturēšanu kārtībā? Vai palienu pļavas var uzskatīt par LIZ?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-18",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Valdis Pētersons, Meža departamenta vecākais referents"
                    }
                ],
                "Saturs": "<p>Lēmuma pieņemšana par papildu nodokli <em>ir katras pašvaldības kompetence</em>. To paredz 2010. gada 13. jūlijā pieņemtie MK <strong>noteikumu Nr. 635</strong> „Kārtība, kādā apseko un nosaka neapstrādātās lauksaimniecībā izmantojamās zemes platību un sniedz informāciju par to” <strong>7. pants</strong>:<br><br> „Lauku atbalsta dienests līdz kārtējā gada 1. novembrim iesniedz vietējām pašvaldībām informāciju par neapstrādātajām lauksaimniecībā izmantojamās zemes vienībām.”<br><br> Un <strong>likuma „Par nekustamā īpašuma nodokli” 3. panta 7., 8., 9. un 10. punkts</strong> noteic: <br><br> „(7) Ministru kabinets nosaka institūcijas, kas apseko neapstrādātās lauksaimniecībā izmantojamās zemes platību zemes vienībā, un kārtību, kādā nosakāma šo zemes gabalu platība, kā arī kārtību, kādā noteiktās institūcijas sniedz ziņas pašvaldībām nodokļa aprēķināšanai saskaņā ar šā panta 1.1 daļā minēto papildlikmi. <br><br> (8) Šā likuma izpratnē neapstrādāta lauksaimniecībā izmantojamā zeme ir visa lauksaimniecībā izmantojamās zemes platība zemes vienībā, ja vairāk nekā 70 procentu no lauksaimniecībā izmantojamās zemes platības attiecīgajā zemes vienībā līdz kārtējā gada 1. septembrim netiek izmantoti lauksaimniecības produktu ražošanai vai audzēšanai, ieskaitot ražas novākšanu, dzīvnieku ganīšanu un turēšanu lauksaimniecības nolūkiem, vai minētā zemes platība netiek uzturēta labā lauksaimniecības un vides stāvoklī. Ministru kabinets nosaka pazīmes, pēc kurām atzīstams, ka zeme netiek uzturēta labā lauksaimniecības un vides stāvoklī. <br><br> (9) Nodokļa maksātāja pienākums ir viena mēneša laikā paziņot pašvaldībai, kuras administratīvajā teritorijā atrodas nekustamais īpašums vai tā daļa, par saimnieciskās darbības uzsākšanu un izbeigšanu šā panta pirmās daļas 2. punktā minētajos objektos, kā arī par šo objektu funkcionālās izmantošanas izmaiņām, kuru rezultātā piemērotā nodokļa likme neatbilst šā panta nosacījumiem. <br><br> (10) Šā panta devītajā daļā minētās izmaiņas tiek ņemtas vērā nodokļa aprēķinā ar nākamo mēnesi pēc to rašanās.” <br><br> Arī palieņu pļavas uzskatāmas par LIZ, taču tām katrā individuālā gadījumā var būt noteikti īpaši apsaimniekošanas nosacījumi.  MK noteikumu Nr. 635 „Kārtība, kādā apseko un nosaka neapstrādātās lauksaimniecībā izmantojamās zemes platību un sniedz informāciju par to” <strong>6. punkts</strong> noteic:<br><br> „Šo noteikumu izpratnē lauksaimniecībā izmantojamās zemes platība netiek uzturēta labā lauksaimniecības un vides stāvoklī, <em>ja līdz kārtējā gada 1. septembrim tajā vismaz vienu reizi nav veikta pļaušana, zāles novākšana vai sasmalcināšana un izkliedēšana</em>.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/301-kriminallikuma-176-panta-paredzetie-grozijumi-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Krimināllikuma 176. pantā paredzētie grozījumi",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-15",
                "Autori": [
                    {
                        "Vārds": "Maija Latuna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai ir veiktas vai būs veiktas kādas pārmaiņas Krimināllikuma 176. pantam un kādas? Paldies!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-18",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Natālija Sivko, Administratīvā departamenta juriskonsulte"
                    }
                ],
                "Saturs": "<p>Krimināllikuma 176. pantā paredzēts veikt šādus grozījumus: <br> 1. Izteikt <strong>pirmās daļas</strong> sankciju šādā redakcijā:<br> „Soda ar brīvības atņemšanu uz laiku līdz pieciem gadiem vai ar arestu, vai ar piespiedu darbu, vai ar naudas sodu līdz divsimt minimālajām mēnešalgām, konfiscējot mantu vai bez mantas konfiskācijas, un ar policijas kontroli uz laiku līdz trim gadiem.” <br><br> 2. Izteikt <strong>otrās daļas</strong> sankciju šādā redakcijā:<br> „Soda ar brīvības atņemšanu uz laiku līdz astoņiem gadiem, konfiscējot mantu vai bez mantas konfiskācijas, un ar policijas kontroli uz laiku līdz trim gadiem.”<br><br> 3. Izslēgt <strong>trešās daļas</strong> dispozīcijā vārdus „vai ja to izdarījusi persona, kas jau agrāk izdarījusi laupīšanu vai izspiešanu vai nodarbojusies ar bandītismu, vai izdarījusi gaisa vai ūdens transportlīdzekļa sagrābšanu”. <br><br> 4. Izteikt <strong>trešās daļas</strong> sankciju šādā redakcijā:<br> „Soda ar brīvības atņemšanu uz laiku no trim līdz divpadsmit gadiem, konfiscējot mantu, un ar policijas kontroli uz laiku līdz trim gadiem.” <br><br> 5. Izteikt <strong>ceturtās daļas</strong> sankciju šādā redakcijā:<br> „Soda ar brīvības atņemšanu uz laiku no pieciem līdz piecpadsmit gadiem, konfiscējot mantu, un ar policijas kontroli uz laiku līdz trim gadiem.” <br><br> Tomēr jāņem vērā, ka likumprojekts vēl tiks skatīts Saeimā. Grozījumu galīgo redakciju apstiprina Saeima un izsludina Valsts prezidents.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/290-kpl-277-panta-grozijumi-nav-paredzeti-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "KPL 277. pantā grozījumi nav paredzēti",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-12",
                "Autori": [
                    {
                        "Vārds": "Peteris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai jaunā likumdošana paredz kādas izmaiņas arī kriminālprocesa likuma 277. panta 7. daļai?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-18",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": "Natālija Sivko, Administratīvā departamenta juriskonsulte"
                    }
                ],
                "Saturs": "<p>Kriminālprocesa likuma (KPL) 277. pants šobrīd nav darba kārtībā - nekādi grozījumi netiek plānoti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/342-par-atbalstu-trucigajiem-jajauta-sava-pasvaldiba-2011",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Par atbalstu trūcīgajiem jājautā savā pašvaldībā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-14",
                "Autori": [
                    {
                        "Vārds": "iluta marcinkevica",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribēju uzzināt, kādu palīdzību varu lūgt no savas pašvaldības. Esmu 4 bērnu māmiņa, audzinu viena (bērnu tēvs ir miris). Es strādāju, un mani ienākumi ir 260 latu kopā ar apgādnieka zaudējuma pensiju. Mums ir piešķirts trūcīgās ģimenes statuss, kuru izmantoju tikai, lai bērniem būtu brīvpusdienas skolā. Kad nomaksāju komunālos, īpaši nekas jau pāri nepaliek.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-17",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Konkrētu atbildi uz šo jautājumu varat meklēt tikai un vienīgi savā pašvaldībā. Katrai pašvaldībai ir savi noteikumi, kādu palīdzību tā piedāvā trūcīgajām personām. Līdz ar to, nezinot, kur ir Jūsu deklarētā dzīvesvieta, sīkāku atbildi sniegt nevaram.<br><br>Trūcīgā statuss dod iespēju saņemt, piemēram:<br>• GMI pabalstu,<br>• mājokļa pabalstu,<br>• pārtikas pakas,<br>• atbrīvojumu no pacientu iemaksām, pacienta līdzmaksājumu par operāciju, maksu par uzturēšanos slimnīcu „viesnīcās”,<br>• atbrīvojumu no līdzmaksājuma par kompensējamiem medikamentiem,<br>• maznodrošinātajai vai trūcīgajai personai ir tiesības pieprasīt valsts nodrošinātu juridisko palīdzību.<br><br>Papildu informāciju varat meklēt šādos portāla „LV.LV” skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/320-eiropas-pensijai-nodoklis-2011",
        "Tēma": "Pensijas",
        "Nosaukums": "\"Eiropas pensijai\" - nodoklis",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-04",
                "Autori": [
                    {
                        "Vārds": "Solvita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Mana mamma saņem Eiropas pensiju „Priekšlaicīgās pensionēšanās” ietvaros...reāli tas viņai ir vienīgai iztikas avots. Jautājums – vai par šo pensiju arī ir jāmaksā nodoklis? Jeb Eiropas dotās naudas nedrīkst tikt apliktas ar nodokli? Būtu ļoti jauki saņemt pēc iespējas plašāku atbildi. <br> Ja nodoklis IR jāmaksā, tad tas jādara jau par iepriekšējo gadu vai tikai par nākamo? Vai ir kāds likums, kas tieši šo jautājumu regulē? Dzirdēju baumas, ka šāds nodoklis būs pilnā apmērā, tad rodas jautājums, kur pensijas vecuma cilvēks var dabūt TIK milzīgu naudu, ko nomaksāt? Un vai vispār valsts ir tiesīga aplikt ar nodokli šādu pensiju? JO līgumā nekas tāds nav paredzēts!!! Paldies par atbildi.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-17",
                "Autori": [
                    {
                        "Vārds": "Zemkopības ministrija",
                        "Detaļas": "Inese Štromberga, Lauku attīstības atbalsta departamenta speciāliste"
                    }
                ],
                "Saturs": "<p>Līdz 2010. gada 1. janvārim likuma „Par iedzīvotāju ienākuma nodokli” 9. panta 1. daļas 22. punkts noteica, ka summas, kas izmaksātas kā valsts atbalsts lauksaimniecībai vai Eiropas Savienības atbalsts lauksaimniecībai un lauku attīstībai, gada apliekamajā ienākumā netiek ietvertas un ar nodokli tās neapliek. <br><br> Saskaņā ar 2009. gada 1. decembrī pieņemtajiem <strong>grozījumiem likumā „Par iedzīvotāju ienākuma nodokli”</strong> šis punkts tika svītrots un, <em>sākot ar 2010. gada 1. janvāri, fiziskās personas ar nodokli apliekamajos ienākumos tiek ieskaitītas visas saņemtās valsts un Eiropas Savienības atbalsta summas</em>.<br><br> Līdz ar to arī atbalsts, kas izmaksāts no Eiropas lauksaimniecības fonda lauku attīstībai pasākuma „Priekšlaicīgā pensionēšanās ietvaros”, tiek ietverts fiziskās personas apliekamajā ienākumā un <em>tam tiek piemērota nodokļa likme</em>: 2010. gadā - 26% apmērā; par atbalstu, kas saņemts 2011. gadā, – 25% apmērā.<br><br> 2010. gada nogalē ar Finanšu ministrijas pārstāvjiem tika panākta vienošanās, ka priekšlaicīgās pensijas saņēmēji savam saņemtajam atbalstam būs tiesīgi piemērot <strong>165 latu neapliekamo minimumu mēnesī</strong>, līdzīgi kā vecuma pensijas saņēmēji. Lai gan likumdošanas bāze šīs normas ieviešanai vēl ir tikai sagatavošanas stadijā, VID no priekšlaicīgās pensijas saņēmējiem pieņems Gada ienākumu deklarācijas ar nodokļa aprēķinu, ņemot vērā šos 165 latus kā ar nodokli neapliekamo summu. <br><br> Gada ienākumu deklarācijas iesniegšanas termiņš ir 1. aprīlis, nodokļa nomaksas termiņš - 16. aprīlis. Bet, ja aprēķinātā nodokļa summa pārsniedz 450 latus, maksātājs to var iemaksāt budžetā trijās reizēs - līdz 16. aprīlim, 16. maijam un 16. jūnijam, iemaksājot katru reizi trešo daļu no šīs summas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/338-paradnieks-drikst-iepazities-ar-izpildrakstu-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Parādnieks drīkst iepazīties ar izpildrakstu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-13",
                "Autori": [
                    {
                        "Vārds": "Vita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, vai tiesu izpildītājam nevajadzēja arī man atsūtīt izpildrakstu par to, ka tiks atvilkti 30% no algas? Jo man tāda dokumenta nav uz rokas.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Latvijas Zvērinātu tiesu izpildītāju padomes priekšsēdētājs <strong>Ginters Hmeļevskis</strong>, Jūs kā parādnieks <em>noteikti saņēmāt tiesas spriedumu</em>. Izpildraksta oriģinālu tiesa izsniedz piedzinējam, un to viņš iesniedz tiesu izpildītājam, lai uzsāktu piedziņu. <em>Tiesu izpildītājam šis dokuments Jums nav jānosūta, bet ar to iepazīties Jūs drīkstat</em>.<br><br>Ministru kabineta „Noteikumi par zvērinātu tiesu izpildītāju lietvedību” paredz, ka tiesu izpildītājs lietvedībā esošās informācijas izsniegšanu un iepazīšanos ar izpildu lietvedībā esošajiem dokumentiem nodrošina piedzinējam, parādniekam vai Tiesu izpildītāju likumā un Civilprocesa likumā noteiktajos gadījumos - arī citām personām.<br><br>Lai tiesu izpildītājs izsniegtu personai dokumentāri noformētu informāciju -dokumenta norakstu, izrakstu vai informatīvu izziņu -, <em>vajadzīgs personas rakstisks iesniegums</em>. Piedzinējs un parādnieks ar izpildu lietu var iepazīties tikai tiesu izpildītāja, viņa palīga vai tiesu izpildītāja darbinieka klātbūtnē. <em>Dokumentu oriģināli skatāmi vienīgi kādas likumā noteiktas personas klātbūtnē</em> tādēļ, lai dokumentus to lasītājs nepiesavinātos, neiznīcinātu. Par iepazīšanos ar izpildu lietu izdara atzīmi atsevišķā izpildu lietas lapā, norādot personu, kas ar lietas materiāliem iepazinusies (vārds, uzvārds, paraksts un datums), kā arī pilnvarojuma pamatu, ja tas nepieciešams. Jebkurš parādnieks pie tiesu izpildītāja iepazīties ar lietas materiāliem var nākt kaut katru darbdienu - nekur nav teikts, cik bieži un ilgi to drīkst darīt. <br><br>Lai iepazītos ar izpildu lietu, jāuzrāda personu apliecinošs dokuments, savukārt parādnieka pārstāvjiem – pārstāvību apliecinošs dokumentu. Personai, kas iepazīstas ar izpildu lietas materiāliem, ir tiesības izrakstīt no lietas nepieciešamās ziņas vai nokopēt nepieciešamos dokumentus, izmantojot tehniskos līdzekļus. Par nepieciešamību nokopēt izpildu lietā esošos dokumentus persona mutiski vai rakstiski informē tiesu izpildītāju, viņa palīgu vai darbinieku.<br><br>Papildu informāciju varat lasīt šajās portāla “LV.LV” publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/336-par-sanemtu-pakalpojumu-ir-jamaksa-2011",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Par saņemtu pakalpojumu ir jāmaksā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-13",
                "Autori": [
                    {
                        "Vārds": "Agita Vīksna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien, pagasta ūdens apsaimniekošanu ir pārņēmis SIA, uzstādījām skaitītājus, ir noteikts tarifs, bet līgums nav noslēgts. Vai mums ir tiesības nemaksāt par patērēto, ja nav līguma? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-14",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Jūsu jautājumā nav norādīts, vai dzīvojat daudzdzīvokļu vai ģimenes mājā. Ja <strong>daudzdzīvokļu mājā</strong>, tad Dzīvokļa īpašuma likuma 10. pants nosaka: dzīvokļa īpašniekam cita starpā ir pienākums norēķināties par saņemtajiem pakalpojumiem, kas saistīti ar dzīvokļa īpašuma lietošanu (piemēram, apkure, aukstais ūdens, kanalizācija, sadzīves atkritumu izvešana). <br><br> Ja dzīvojat <strong>ģimenes mājā</strong>, tad, kā informēja Ādažu novada domes juristi, – ja līgums nav noslēgts, ūdens apsaimniekošanas SIA ir tiesības ūdeni arī nepiegādāt. Ja pakalpojums tiek sniegts, tad par to ir jāmaksā.<br><br> Savukārt Latvijas Pašvaldību savienības padomnieks <strong>Jānis Piešiņš</strong> uzsver, ka sīkākam skaidrojumam vajadzīga arī sīkāka informācija par situāciju, bet juridiskās attiecības katrā ziņā ir jāsakārto un līgums jānoslēdz.<br><br> „Jā, var arī nemaksāt, bet pirms tam pašiem ūdens piegāde ir jāatslēdz. Bet par jau izmantotu pakalpojumu ir jāsamaksā.”</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/319-darba-deveja-riciba-piedzinas-procesa-2011",
        "Tēma": "Parādu piedziņa",
        "Nosaukums": "Darba devēja rīcība piedziņas procesā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-04",
                "Autori": [
                    {
                        "Vārds": "Maija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Uzņēmums saņēma zvērināta tiesu izpildītāja rīkojumu izdarīt ieturējumus 30% apmērā no darbiniekam – parādniekam – (par labu bankai) izmaksājamās darba samaksas (Civilprocesa likuma 594.p.1.d.3.p.). DD ar Darbinieku noslēgts darba līgums (pieņemts darbā bez nodokļu grāmatiņas). <br>Darbinieks ir pieņemts uz nepilnu darba laiku - ne vairāk kā 35 st. nedēļā. Darba alga noteikta pēc laika algas sistēmas – Ls 2.00 stundā. Par 2010.g. decembri viņam aprēķināta d/a Ls 143.00, uz algas kartiņu jāpārskaita Ls 96.30. (valstī noteiktā min d/a decembrī – Ls 180.00). <br>Vai uzņēmums bez darbinieka rakstiskas piekrišanas ir tiesīgs no šīs summas ieturēt Ls 28.89 (30%)? Ja nē, ar kādu dokumentu, likumu uzņēmums var pamatot savu rīcību. Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-14",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Darba devējam tiesu izpildītāja rīkojums <em>ir jāievēro obligāti, neprasot darbinieka piekrišanu</em>. Tiesu izpildītāji, ievērojot Civilprocesa likumu, arī tiesā ir spējuši pamatot, ka <strong>ieturēt var arī no minimālās algas un neņemot vērā apgādājamo skaitu</strong>.<br><br>Darba devējs savu rīcību var pamatot ar <strong>Civilprocesa likuma 551. pantu „Tiesu izpildītāja prasību vai rīkojumu obligātums”</strong>. Tas paredz: <br><br>(1) Tiesu izpildītāja prasības un rīkojumi, izpildot tiesu spriedumus un citus nolēmumus, ir obligāti fiziskajām un juridiskajām personām visā valsts teritorijā;<br><br>(2) Ja tiesu izpildītāja prasības vai rīkojumi netiek izpildīti, tiesu izpildītājs par to sastāda aktu un iesniedz tiesai, lai tā izlemtu jautājumu par atbildību. Tiesa vainīgajām personām var uzlikt naudas sodu: fiziskajai personai līdz divsimt piecdesmit latiem, bet amatpersonai – līdz piecsimt latiem. <br><br>Izvērstāku skaidrojumu varat lasīt šādās portāla “LV.LV” publikācijās:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/288-grozijumi-neattiecas-uz-kriminallikuma-175-pantu-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Grozījumi neattiecas uz Krimināllikuma 175. pantu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-10",
                "Autori": [
                    {
                        "Vārds": "Jazeps",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par grozījumiem Krimināllikumā. Kādi tie būs, ja pēc 2011. gada 1. janvāra ir divas tiesas: viena pēc 175. panta 3. daļas, otra – 175. panta 4. daļas. Ir rakstīts, ka tikai par pirmo tiesu tiks piemērota brīvības atņemšana; par otro tiesu – tikai administratīvā sodīšana neatkarīgi no tā izdarīšanas biežuma. Kā šie grozījumi tiks piemēroti?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-14",
                "Autori": [
                    {
                        "Vārds": "Baltijas starptautiskā akadēmija",
                        "Detaļas": "Sandra Kazaka, asociētā profesore"
                    }
                ],
                "Saturs": "<p><strong>Grozījumi Krimināllikumā</strong> (KL), kas stājās spēkā 01.01.2011., <strong>neattiecas uz KL 175. pantu</strong>. <br><br> Un apšaubāms, vai kādreiz būs situācija, kad par KL 175. panta 4. daļu, <em>kas ir sevišķi smags noziegums, varētu tikt paredzēta administratīvā atbildība</em>.<br><br> Diskusijas ir bijušas par KL 180. pantu, ka zādzību, krāpšanu vai piesavināšanos nelielā apmērā varētu dekriminalizēt, par to paredzot administratīvo atbildību. Tomēr arī šādi grozījumi vēl nav pieņemti.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/334-projekta-vaditaja-kods-profesiju-klasifikatora-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Projekta vadītāja kods Profesiju klasifikatorā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-12",
                "Autori": [
                    {
                        "Vārds": "Lita Ecētāja",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Iepriekšējais Projekta vadītāja kods bija - 2414 03, kur amata pienākumu apraksts bija piemērojams arī sabiedriskā sektora uzņēmumiem. Kādam profesijas kodam atbilst Projekta vadītājs, kurš realizē kādu no uzņēmuma projektiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-13",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Marika Kupče, Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar Profesiju klasifikatoru <strong>profesijai „Projekta vadītājs”</strong> ir piešķirts <strong>kods 2422 01</strong>, un to var piemērot visiem uzņēmumu projektiem. <br><br>MK 2010. gada 18. maija noteikumos Nr. 461 par Profesiju klasifikatoru ir paskaidrots apzīmējums „uzņēmums”:<br><br>„14. Klasifikatorā apzīmējums:<br>14.1. „uzņēmums” ir kopīgs apzīmējums valsts vai pašvaldību iestādei, komersantam, personālsabiedrībai, biedrībai, nodibinājumam vai fondam, reliģiskajai organizācijai, politiskajai partijai vai citam tiesību subjektam, kas nodarbina vismaz vienu darbinieku;” <br><br>Papildu informāciju varat skatīt šādos normatīvajos aktos un portāla LV.LV sagatavotajos skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/332-komercdarbiba-internerneta-jaregistre-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Komercdarbība internernetā jāreģistrē",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-12",
                "Autori": [
                    {
                        "Vārds": "Irina Sokolova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos atvērt savu interneta veikalu (sieviešu apģērbi). Kas priekš tā man ir vajadzīgs? Vai man obligāti ir jāreģistrējas, vai varu tirgot drēbes bez jebkādas reģistrācijas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-12",
                "Autori": [
                    {
                        "Vārds": "Mudīte Luksa",
                        "Detaļas": "speciāli LV portālam"
                    }
                ],
                "Saturs": "<p>Ja Jūs līdz šim neesat reģistrējusies kā komercdarbības veicēja, tad, lai sāktu tirdzniecību internetā, <em>reģistrēšanās jāveic Uzņēmumu reģistrā</em> (UR). <br><br>Izsmeļošu informāciju par to varat iegūt UR vietnē <a href=\"http://www.ur.gov.lv/\" target=\"_blank\">http://www.ur.gov.lv/</a>, kur atrodama vispusīga informācija par uzņēmējdarbības veidiem un uzņēmumu reģistrēšanu. <br><br>Kā informē Latvijas Tirgotāju asociācijas prezidents <strong>Henriks Danusēvičs</strong>, jaunais uzņēmējs var vērsties asociācijā, lai papildus iegūtu uzticamības sertifikātu, kas apliecina – šajā veikalā iepirkties ir droši.<br><br>Uzņēmējdarbības sākšanai var noderēt arī portāla „LV.LV” publikācijas:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/324-deklaraciju-var-iesniegt-ari-par-2009-gadu-2011",
        "Tēma": "Nodokļi",
        "Nosaukums": "Deklarāciju var iesniegt arī par 2009. gadu",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-07",
                "Autori": [
                    {
                        "Vārds": "Vesma Alekperova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai privātpersona vēl var iesniegt VID deklarāciju par 2009. gadu, un līdz kuram laikam? Paldies !</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-12",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Jā. Šogad visa gada garumā var deklarēt 2008., 2009. un 2010. gada ienākumus. <br><br>Par attaisnoto izdevumu atgūšanas publiski mazāk zināmajiem jautājumiem LV.LV pērn 29. decembrī publicēja VID speciālistu atbildes rakstā <a href=\"http://lv.lv/index.php?menu=doc&amp;sub=&amp;id=223503\" target=\"_blank\">„Kad var atgūt pārmaksāto iedzīvotāju ienākumu nodokli”</a> .<br><br>Informācija par deklarāciju iesniegšanu un veidlapas atrodamas Valsts ieņēmumu dienesta mājaslapā <a href=\"http://www.vid.gov.lv\" target=\"_blank\">http://www.vid.gov.lv </a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/322-rotalu-istabas-atversana-lielbritanija-2011",
        "Tēma": "Uzņēmējdarbība",
        "Nosaukums": "Rotaļu istabas atvēršana Lielbritānijā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-05",
                "Autori": [
                    {
                        "Vārds": "Ilze Vilka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos uzzināt, kur man griezties pēc padoma un kas man būtu jāzina, lai atvērtu rotaļistabu latviešu bērniem Anglijā? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-12",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>LV.LV redakcija vēlas atgādināt, ka esam Latvijas portāls ar devīzi „Par likumu un valsti”. Tātad mēs galvenokārt aprakstām un skaidrojam normatīvā regulējuma pielietojumu Latvijas Republikā. Tādēļ tālāk atbildē vispārējam priekšstatam ir norādītas prasības, kādas jāievēro, atverot bērnu rotaļu istabu Latvijā. <br><br>Tā kā Latvija, tāpat kā Lielbritānija, ir ES dalībvalsts, Jums šī informācija var dot ieskatu, ar kādām prasībām varētu būt jārēķinās, atverot rotaļu istabu latviešu bērniem Lielbritānijā.<br><br>Pēc padoma varat vērsies LR vēstniecībā Lielbritānijā. Informāciju par vēstniecības darba laiku varat apskatīt <a href=\"http://www.mfa.gov.lv/london\" target=\"_blank\">šeit</a>. Iespējams, varat izmantot arī informāciju, kas atrodama LR Ārlietu ministrijas mājaslapas sadaļā <a href=\"http://www.am.gov.lv/lv/Arpolitika/Ekonomiskas-attiecibas/Vestniecibu-atbalsts/\" target=\"_blank\">„Ārlietu dienests Latvijas eksportam”</a>. <br><br>Varbūt precīzāku informāciju var palīdzēt atrast bērnu vecāki, kuri jau pašlaik ir Lielbritānijā un kuru bērniem Jūs arī rotaļu istabu plānojat atvērt. Lai Jums izdodas eksportēt Latvijas pieredzi! <br><br>Pamatprasības <strong>Latvijā</strong>:<br>1. Ir jānodrošina bērnu drošība un jāievēro noteiktās higiēnas prasības. Tātad ir jāievēro šādi normatīvie dokumenti, kuru izpildi kontrolē <em>Veselības inspekcija</em>:<br><a href=\"http://www.likumi.lv/doc.php?mode=DOC&amp;id=87664\" target=\"_blank\">Preču un pakalpojumu drošuma likums</a>, kura mērķis ir panākt drošu, cilvēka dzīvībai, veselībai un personas mantai, kā arī videi nekaitīgu preču ražošanu, laišanu apgrozībā un pakalpojumu sniegšanu; <br>MK 2002. gada 27. decembra <a href=\"http://www.likumi.lv/doc.php?id=69951\" target=\"_blank\">noteikumi Nr. 596 </a>„Higiēnas prasības izglītības iestādēm, kas īsteno pirmsskolas izglītības programmas”; <br>MK 2001. gada 27. novembra <a href=\"http://www.likumi.lv/doc.php?id=56050\" target=\"_blank\">noteikumi Nr. 494 </a>„Noteikumi par darbiem, kas saistīti ar iespējamu risku citu cilvēku veselībai un kuros nodarbinātās personas tiek pakļautas obligātajām veselības pārbaudēm”. <br><br>2. Bērnu tiesību aizsardzības normatīvo aktu ievērošanu un arī bērnu spēļu istabu projektu izstrādi kopā ar pašvaldībām organizē un koordinē <em>Valsts bērnu tiesību aizsardzības inspekcija</em>, kas ir Labklājības ministrijas pārraudzības iestāde. Ir prasības, kuras noteiktas Bērnu tiesību aizsardzības likumā un Eiropas Savienības standartos LVS EN 1176, LVS EN 1177 (spēļu laukumu projektēšana, ražošana, uzstādīšana un drošums). <br><br>3. Par normatīvo dokumentu prasībām, kas jāievēro bērnu ēdināšanā, atbildīgs <em>Pārtikas un veterinārais dienests</em>. Pārtikas aprites uzraudzības likuma 5. pants noteic, ka uzņēmumam, kas iesaistās pārtikas apritē, ir jāreģistrē sava darbība Pārtikas un veterinārajā dienestā. <br><br>Pārtikas uzņēmumam ir jāievēro normatīvajos aktos noteiktās higiēnas prasības. Vispārīgās higiēnas prasības noteiktas Eiropas Parlamenta un Padomes 2004. gada 29. aprīļa Regulā (EK) 852/2004 par pārtikas higiēnu. Atsevišķus jautājumus – dzeramā ūdens kvalitātes un nekaitīguma prasības, personāla obligātās veselības pārbaudes u.c. ar pārtikas apriti saistītus jautājumus – reglamentē virkne citu normatīvo aktu.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/327-dzivesvietas-deklaresana-2011",
        "Tēma": "Reģistri",
        "Nosaukums": "Dzīvesvietas deklarēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-10",
                "Autori": [
                    {
                        "Vārds": "Didzis Dombrovskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Esmu deklarējies Talsu rajonā, tur arī ir nekustamais īpašums. Vēlos deklarēties Rīgā, kur īrēju dzīvokli un uzturos. Vai var deklarēties divās vietās? Kur griezties ar jautājumiem?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-10",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p><strong>Dzīvesvietas deklarēšanas likums</strong> dzīvesvietas maiņas gadījumā nosaka, ka Jūsu pienākums ir mēneša laikā deklarēt jauno dzīvesvietas adresi, kurā esat sasniedzams. <br><br>Tas jādara klātienē deklarēšanas iestādē vai elektroniski, izmantojot Pilsonības un migrācijas lietu pārvaldes (PMLP) <a href=\"http://www.pmlp.gov.lv/lv/pakalpojumi/dzivesvieta.html\" target=\"_blank\">e-pakalpojumu</a>.<br><br>Jums ir tiesības dzīvesvietas deklarācijā norādīt papildu adresi (adreses), kurā atrodas nekustamais īpašums, minot laikposmu, kurā esat tajā (tajās) sasniedzams. <br><br>Sīkāku informāciju par deklarēšanās iespējām varat iegūt PMLP vietnē un <br>skatīt <a href=\"http://www.likumi.lv/doc.php?id=64328\" target=\"_blank\">Dzīvesvietas deklarēšanas likumā</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/323-cv-motivacijas-un-rekomendacijas-vestule-2011",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "CV, motivācijas un rekomendācijas vēstule",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-06",
                "Autori": [
                    {
                        "Vārds": "Valentīna Celitāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kur es varu atrast, kā pareizi ir jāraksta CV, recenziju un motivācijas vēstuli? Lūdzu, uzrakstiet, kur varu dabūt piemērus.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-10",
                "Autori": [
                    {
                        "Vārds": "Aiga Dambe",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>To, kā pareizi rakstīt CV, rekomendācijas vēstuli un motivācijas vēstuli, varat atrast, izmantojot interneta meklētāju. <br><br> Lūk, daži paraugi: <br> <a href=\"http://www.karjerascentrs.lv/cv.aspx\" target=\"_blank\"> http://www.karjerascentrs.lv/cv.aspx</a> <br> <a href=\"http://www.cvmarket.lv/career.php?menu=1&amp;lastmenu=543&amp;career_style=\" target=\"_blank\"> http://www.cvmarket.lv/career.php?menu=1&amp;lastmenu=543&amp;career_style=</a> <br> <a href=\"http://www.karjerascentrs.lv/motivacijasVestule.aspx\" target=\"_blank\"> http://www.karjerascentrs.lv/motivacijasVestule.aspx</a></p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/321-valsts-atbalsts-1-grupas-invalidam-2011",
        "Tēma": "Invaliditāte",
        "Nosaukums": "Valsts atbalsts 1. grupas invalīdam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-05",
                "Autori": [
                    {
                        "Vārds": "IMANTS NORDENS",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Esmu pirmās grupas invalīds. Sakiet, lūdzu, vai man pienākas valsts pabalsts (varu pārvietoties pats, bet esmu invalīds)? Kas vēl man pienākas?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-06",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Jevgēņijs Strebkovs, Vienlīdzīgu iespēju politikas nodaļas vecākais referents"
                    }
                ],
                "Saturs": "<p>No Jūsu jautājuma nav saprotams, par kāda valsts pabalsta saņemšanu ir runa. <br>Jums kā personai ar 1. invaliditātes grupu ir tiesības saņemt <strong>invaliditātes pensiju</strong>, ja Jūsu apdrošināšanas stāžs nav mazāks par trim gadiem. <br><br>Ja tas ir mazāks, Jums ir tiesības saņemt <strong>valsts sociālā nodrošinājuma pabalstu</strong>. To piešķir saskaņā ar Valsts sociālo pabalstu likumu, ja vien Jūs nesaņemat pensiju vai apdrošināšanas atlīdzību sakarā ar nelaimes gadījumu darbā vai arodslimību un Jums ir vairāk nekā 18 gadi.<br><br>Personām ar invaliditāti atbilstoši Valsts sociālo pabalstu likumam <em>ir paredzēti arī šādi pabalsti</em>, kuru saņemšanai nepieciešams Veselības un darbspēju ekspertīzes ārstu valsts komisijas atzinums:<br><br>1. Pabalsts invalīdam, kam nepieciešama kopšana. To piešķir personai, kura atzīta par invalīdu, pārsniegusi 18 gadu vecumu un kurai sakarā ar smagiem funkcionāliem traucējumiem nepieciešama īpaša kopšana. Atzinumu par īpašas kopšanas nepieciešamību izsniedz Valsts komisija atbilstoši Ministru kabineta noteiktajiem kritērijiem.<br><br>2. Pabalstu transporta izdevumu kompensēšanai piešķir personai, kam noteikta invaliditāte un izsniegts atzinums par medicīnisko indikāciju noteikšanu speciāli pielāgota vieglā automobiļa iegādei un pabalsta saņemšanai. Tiesības saņemt šo pabalstu rodas no dienas, kad invalīdam izsniegts Valsts komisijas atzinums. <br><br>Izsmeļoša informācija par atvieglojumiem 1. grupas invalīdiem ir pieejama Labklājības ministrijas mājaslapā <strong>sadaļā „Cilvēkiem ar invaliditāti” – „Atvieglojumi cilvēkiem ar invaliditāti”</strong>. <br><br>Atvieglojumi invalīdiem pa invaliditātes grupām atrodami <a href=\"http://www.lm.gov.lv/upload/cilvekiem_ar_invaliditati/atv_i_inv_2010.pdf\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/318-ka-iegut-e-parakstu-2011",
        "Tēma": "E-pakalpojumi",
        "Nosaukums": "Kā iegūt e-parakstu?",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-04",
                "Autori": [
                    {
                        "Vārds": "Aivars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Vēlos noskaidrot, kā praktiski es varu izveidot savu elektronisko parakstu, kas derētu visiem valsts institūciju dokumentiem (piemēram, VID EDS elektroniskais paraksts visur neder) un kur to reģistrēt? Vai ar šo parakstu es varu parakstīt savu izveidotu dokumentu <em>Word</em> vai <em>Exel</em> formātā vai tikai speciālās programmās? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-06",
                "Autori": [
                    {
                        "Vārds": "Latvijas Valsts radio un televīzijas centrs",
                        "Detaļas": "Sintija Brante, Sertifikācijas pakalpojumu daļas speciāliste"
                    }
                ],
                "Saturs": "<p>E-parakstam var pieteikties gan fiziska persona, gan juridiska persona. <br><br> 1. Ja vēlas pieteikties <strong>kā fiziska persona</strong>, persona, ņemot līdzi pasi – autovadītāja apliecība neder –, dodas uz vienu no Latvijas Pasta nodaļām (<a href=\"http://info.e-me.lv/wp-content/uploads/2010/09/Eparaksts_27092010_Pieteik%C5%A1an%C4%81s_ORG_LP.pdf\" target=\"_blank\">http://info.e-me.lv/wp-content/uploads/2010/09/Eparaksts_27092010_Pieteik%C5%A1an%C4%81s_ORG_LP.pdf</a>), izvēlas sev atbilstošāko e-paraksta pakalpojuma paku (<a href=\"http://info.e-me.lv/wp-content/uploads/2011/01/Eparaksts_03012011_izmaksas.pdf\" target=\"_blank\"> http://info.e-me.lv/wp-content/uploads/2011/01/Eparaksts_03012011_izmaksas.pdf</a>), veic samaksu par to, un Latvijas Pasta operators pieņem pieteikumu no personas e-parakstam, kuru persona pašrocīgi paraksta. <br><br> 2. Ja vēlas pieteikties <strong>kā juridiska persona</strong>, persona sazinās ar LVRTC, noslēdz līgumu par e-parakstu, veic rēķina apmaksu un līgumā minētās personas dodas pieteikties uz Latvijas Pastu. <br><br> Būtiski ir saprast, ka, lai kā arī tiktu noformēta e-paraksta iegāde, e-paraksts ir saistošs tikai un vienīgi fiziskai personai, bet tas neliedz parakstīt dokumentus juridiskās personās vārdā, ja vien to paredz statūti, nolikums vai kādi citi personu tiesību regulējoši dokumenti. <br><br> Pēc pieteikuma parakstīšanas Latvijas Pasta nodaļā, pēc aptuveni 1,5 nedēļas e-paraksts tiek izgatavots. Personai uz pieteikumā norādīto adresi tiek piegādāts PIN kods ierakstītā vēstulē un uz pieteikumā norādīto e-pasta adresi vai pasta adresi (atkarībā no tā, kā persona norāda par informācijas saņemšanas veidu e-pastā vai pa pastu) tiek nosūtīts paziņojums par viedkartes izgatavošanu un aicinājums doties uz Latvijas Pastu to saņemt. <br><br> <strong>Svarīgi.</strong> Lai dokumentu saņemtu, obligāti līdzi jābūt pasei. Viedkarti var saņemt tajā nodaļā, kuru persona pieteikumā norāda par piegādes filiāli.  Pieteikuma formas, cenas, pasta nodaļas un cita informācija ir pieejama vietnē <em>www.e-me.lv</em>, kā arī var zvanīt diennakts palīdzības dienestam 67018989. <br><br> <em>Iegūtais e-paraksts ir vienīgais Latvijā atzītais drošais elektroniskais paraksts </em>un ar šo e-parakstu parakstīti dokumenti ir uzskatāmi par pašrocīgi parakstītiem dokumentiem un tos ir jāpieņem valsts institūcijām, kā arī citiem uzņēmumiem, ja par to iepriekš vienojas.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/295-automasinas-iegade-trucigajam-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Automašīnas iegāde trūcīgajam",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-15",
                "Autori": [
                    {
                        "Vārds": "Gunta Tarvida",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sakiet, lūdzu, pirkt mašīnu vai samainīt to pret ekonomiskāku ir viens un tas pats?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-06",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Iespējams, šāds jautājums uzdots tādēļ, ka vēlējāties iegūt trūcīgās personas vai ģimenes statusu. Bijāt nesen nomainījuši automašīnu un baidījāties, ka tas varētu būt par iemeslu statusa piešķiršanas atteikumam. <br><br>Šobrīd noteikumi par trūcīgās personas statusa piešķiršanu ir būtiski mainījušies un vairs nav nozīmes, kad ģimenes vai personas īpašumā automašīna nonākusi. <br><br>Plašāku skaidrojumu par šo tēmu lasiet LV.LV <a href=\"http://www.lv.lv/?menu=doc&amp;id=223873\" target=\"_blank\">šeit</a>.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/315-par-latvijas-televizijas-skatisanos-arpus-latvijas-2010",
        "Tēma": "Telekomunikācijas",
        "Nosaukums": "Par Latvijas Televīzijas skatīšanos ārpus Latvijas",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-31",
                "Autori": [
                    {
                        "Vārds": "campman",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kāpēc man Vācijā uz Jauno gadu pat LTV1 nerāda? Kauns man par to, ka esmu dzimis Latvijā.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-05",
                "Autori": [
                    {
                        "Vārds": "Latvijas Televīzija",
                        "Detaļas": "Aija Krolle, Ģenerāldirektora biroja vadītāja"
                    }
                ],
                "Saturs": "<p>Diemžēl VSIA „Latvijas Televīzija” un satelītoperatora VIASAT savstarpēji noslēgtais līgums neparedz LTV1 pārraidīšanu ārpus Latvijas teritorijas. Tomēr <em>visus raidījumus, kas atspoguļo svarīgākās norises Latvijā, iespējams noskatīties interneta vidē</em>. <br><br> LTV Ziņu dienesta mājaslapā <em>www.ltvzinas.lv</em> tiešraidē var skatīties šādus raidījumus: „Šodien Latvijā un pasaulē” (katru vakaru plkst. 18.00), „100. pants” (no pirmdienas līdz ceturtdienai plkst. 20.00), „Panorāma” (katru vakaru plkst. 20.30), „Atklātā ceturtdiena” (ceturtdienās plkst. 21.10), „100. panta Preses klubs” (piektdienās plkst. 21.10), „De Facto” (svētdienās plkst. 20.40). <br><br> Pēc tiešraides beigām raidījumi „100. pants”, „Atklātā ceturtdiena”, „100. panta Preses klubs” un „De Facto” tiek saglabāti arhīvā, kur tie bezmaksas režīmā skatāmi neierobežotu laiku. <br><br> „Panorāma” arhīvā tiek saglabāta 10 dienas, tomēr arī pēc tam tā apskatāma atsevišķu sižetu veidā, videomateriālam pievienojot īsu paskaidrojošu ziņas tekstu. Videosižeti tiek strukturēti pēc žanriskā dalījuma (politika, ekonomika, izglītība, veselība, atpūta, sabiedrība, bez komentāriem, De Facto, tehnoloģijas).  LTV1 mājaslapā <em>www.ltv1.lv</em> darbdienu rītos plkst. 6.45 tiešraidē skatāms raidījums „Labrīt, Latvija!”, piektdienās plkst. 19.00 – „Eirobusiņš”, bet svētdienās plkst. 12.00 – Dievkalpojums.<br><br> LTV1 mājaslapā iespējams noskatīties arī visas svarīgākās tiešraides, kas atspoguļo valsts svētkus, īpašus kultūras notikumus (LNO, Nacionālā un Dailes teātra sezonas atklāšana, Dailes teātra 90. jubilejas ceremonija u.c.), labdarības akcijas („Top Latvijas Likteņdārzs!”, „Nepaej garām!”) un Eirovīzijas dziesmu konkursu.   LTV1 raidījumu „Kas notiek Latvijā?” pēc tiešraides iespējams noskatīties šī raidījuma mājaslapā <em>www.knl.lv</em>, kur tas tiek saglabāts arhīvā. <br><br> Internetā pēc to tiešraides LTV1 ēterā skatāmi arī raidījumi “Tev ir tiesības!” (<em>www.tevirtiesibas.com</em>), “Latvija var!” (<em>www.latvijavar.lv</em>) un “Viss notiek” (<em>www.vissnotiek.lv</em>). <br><br> Raidījuma “Naudas zīmes” sižeti skatāmi sociālajā vietnē „You tube”, bet raidījuma „Zebra” videosižeti - <em>www.zebra.lv</em>.<br><br> Savukārt Latvijas Televīzijas 7. kanāla (LTV7) mājaslapā <em>www.ltv7.lv</em> tiešraidē skatāmas visas svarīgākās sporta translācijas, kas tiek pārraidītas LTV7 ēterā.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/312-bernudarza-atversana-2010",
        "Tēma": "Pirmsskola",
        "Nosaukums": "Bērnudārza atvēršana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-29",
                "Autori": [
                    {
                        "Vārds": "Nadja",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Gribu atvērt savu bērnudārzu. Kas man ir vajadzīgs? Kur meklēt informāciju?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-05",
                "Autori": [
                    {
                        "Vārds": "Rūta Bierande",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Tiešām, brīvu vietu trūkums bērnudārzos ne vienam vien uzņēmīgam cilvēkam licis aizdomāties, ka šī varētu būt īstā niša, kas ļautu sekmīgi nodarboties ar savu uzņēmējdarbību, vienlaikus sniedzot nesavtīgu ieguldījumu Latvijas attīstībā. <br><br>Tomēr, pirms sākt ar bērnudārza ierīkošanu nopietni nodarboties, būtu labi izlasīt visu vismaz interneta tīmeklī pieejamo informāciju (arī normatīvos aktus), atsijājot, vai tas, ko vēlos atvērt, <em>tiešām ir bērnudārzs vārda tiešā un nepastarpinātā nozīmē</em>. <br><br>Līdztekus klasiskajiem bērnudārziem pastāv vēl dažādas citas bērnu pieskatīšanas iestādes, ietverot gan nakšņošanu un ēdināšanu, gan tikai bērniņa pieskatīšanu kādas noteiktas stundas. Tāpat arī pastāv dažādas alternatīvās pirmsskolas iestādes, kas piedāvā atšķirīgus bērnu apmācības veidus, šādi bērniņus ne tikvien pieskatot, bet attīstot to maņas un uztveri, ieaudzinot patstāvību u.tml. Tāpēc jautājuma uzdevējai būtu lūgums precīzi definēt savu vēlmi, lai arī atbildi varētu formulēt precīzi.<br><br>Tomēr, ja esat vēlējusies atvērt <strong>tieši bērnudārzu</strong>, tad būs jāiepazīstas ar Izglītības likumu, Vispārējās izglītības likumu un uz šo likumu pamata izdotajiem MK noteikumiem (varat atrast portālā <a href=\"http://www.likumi.lv\" target=\"_blank\">http://www.likumi.lv</a>). Turpat atrodami arī Ugunsdrošības noteikumi, kas nenoliedzami ir saistoši bērnudārziem. Vēl noteikti ir jāiepazīstas ar valsts pirmsskolas izglītības vadlīnijām un attiecīgās pašvaldības, kurā plānots bērnudārzu atvērt, saistošajiem noteikumiem.<br><br>Tāpat būs jāievēro arī Bērnu tiesību aizsardzības likums un jākonsultējas Bērnu tiesību aizsardzības inspekcijā (<a href=\"http://www.bti.gov.lv\" target=\"_blank\"> http://www.bti.gov.lv</a>) par normatīvo aktu ievērošanas uzraudzību bērnu tiesību aizsardzības jomā. <br><br>Ja esat vēlējusies bērnus savā izglītības iestādē <strong>arī ēdināt</strong>, tad noteikti jāzina un jāievēro visas prasības ēdināšanas iestādēm, kādas noteicis Pārtikas un veterinārais dienests (<a href=\"http://www.pvd.gov.lv\" target=\"_blank\">http://www.pvd.gov.lv</a>). Jāievēro būs higiēnas prasības un jāsaņem vērā Veselības inspekcijas atzinums. <br><br>Tāpat būs jāievēro arī konkrēti ES drošuma standarti, kas obligāti pirmsskolas iestādēm. Vairāk par to varat lasīt Veselības inspekcijas jautājumu un atbilžu sadaļā, kur atrodamas vairākas izsmeļošas atbildes saistībā ar bērnu pieskatīšanas iestāžu darbību (<a href=\"http://vi.gov.lv/?sadala=268\" target=\"_blank\">http://vi.gov.lv/?sadala=268</a>). <br><br>Vēl es ieteiktu izlasīt Mika Užuļa rakstu <a href=\"http://www.kvestnesis.lv/index.php?menu=doc&amp;id=179541\" target=\"_blank\">„Dibināt bērnudārzu ir neprāts?”</a> <br>Ja, izlasot pieejamo informāciju, esat gatava doties uz savu mērķi – atvērt pirmsskolas bērnu pieskatīšanas iestādi –, gaidīsim konkrētākus jautājumus!</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/317-slimibas-pabalsta-aprekinasana-2011",
        "Tēma": "Ģimene",
        "Nosaukums": "Slimības pabalsta aprēķināšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-03",
                "Autori": [
                    {
                        "Vārds": "Kristīne Lore",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Labdien! Atgriezos darbā (valsts pārvaldē) pēc bērna kopšanas atvaļinājuma 2009. gada 2. novembrī. Savukārt ar 2010. gada 30. decembri (līdz 2011. gada 6. janvārim) man ir izsniegta B lapa (bērna slimošana). Kā man tiks aprēķināts pabalsts? Pareizāk sakot, par kuriem mēnešiem tiks aprēķināta vidējā izpeļņa? Paldies jau iepriekš!</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-04",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": "Ināra Baranovska, Sociālās apdrošināšanas departamenta referente"
                    }
                ],
                "Saturs": "<p><strong>Likuma „Par maternitātes un slimības apdrošināšanu”</strong> 31. panta pirmā daļa nosaka, ka vidējo apdrošināšanas iemaksu algu valsts sociālās apdrošināšanas pabalsta, tajā skaitā slimības pabalsta, aprēķināšanai darba ņēmējam nosaka no personas apdrošināšanas iemaksu algas par 12 kalendāro mēnešu periodu, šo periodu beidzot divus kalendāros mēnešus pirms mēneša, kurā iestājies apdrošināšanas gadījums. <br><br> Tā kā Jūsu aprakstītajā gadījumā bērns ir saslimis 2010. gada 30. decembrī, tad  <em>vidējās  apdrošināšanas  iemaksu  algas aprēķināšanas 12 kalendāro  mēnešu  periods  šajā  gadījumā  ir  no 2009. gada 1. oktobra līdz 2010. gada 30. septembrim</em>.<br><br> Ja personai, aprēķinot slimības pabalstu, vidējās apdrošināšanas iemaksu algas aprēķināšanas perioda daļā vidējā apdrošināšanas iemaksu alga nav bijusi bērna kopšanas atvaļinājuma dēļ, tad piemērojama <strong>likuma „Par maternitātes un slimības apdrošināšanu”</strong> 31. panta septītā daļa, kas paredz, ka šādā gadījumā vidējo apdrošināšanas iemaksu algu nosaka, vidējās apdrošināšanas iemaksu algas noteikšanas periodā neieskaitot bērna kopšanas atvaļinājuma dienas. <br><br> Līdz ar to Jūs attiecībā uz slimības pabalstu materiālā ziņā zaudēsiet, jo bērna kopšanas atvaļinājuma dienas, kad iemaksu alga netika gūta (proti, periods no 01.10.2009. līdz 01.11.2009.), vidējās apdrošināšanas iemaksu algas aprēķinā iekļauts netiks. <br><br> <strong>Uzziņai.</strong> Slimības pabalstu piešķir 80% apmērā no personas vidējās apdrošināšanas iemaksu algas. Likumā „Par valsts pabalstu izmaksu laika periodā no 2009. gada līdz 2012. gadam” ir noteikti ierobežojumi attiecībā uz izmaksājamā slimības pabalsta apmēru:  Ls 11,51 kalendāra dienā + 50% no aprēķinātās pabalsta summas, kas vienā kalendāra dienā pārsniedz Ls 11,51.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/314-par-likumparkapumiem-var-zinot-policijai-2010",
        "Tēma": "Noziedzība",
        "Nosaukums": "Par likumpārkāpumiem var ziņot policijai",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-31",
                "Autori": [
                    {
                        "Vārds": "Didzis Braslins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Es aizbraucu uz Londonu vēl ar diviem draugiem. Mums piedāvāja darbu viena sieviete ar savu vīru, kuri jau ilgu laiku dzīvo Londonā, bet mums liekas, ka tur ar mūsu papīriem notika netīri darījumi.<br> Dabūjām braukāt ar viņiem pa bankām, un viņi mums atvēra kontus, bet, protams, paši nesaņēmām ne kredītkartes – pilnīgi neko. Pēc tam lika mums iet ar čekiem ņemt naudu laukā. Viņi uz mūsu vārda bija uztaisījuši kaut kādu firmu. <br> Es nezinu, ko lai tagad darām. Viņi uz mūsu rēķina tagad tur laikam uzdzīvo. Varētu man pazvanīt, tad varētu jums ko sīkāk pastāstīt. Mums ir adrese, kur viņi dzīvo. Cik sapratu, mēs tur nebijām vienīgie, kas tur nokļuva – tādu ir daudz. Mans tālr. 29790692</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-04",
                "Autori": [
                    {
                        "Vārds": "Lidija Dārziņa",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Mantas apdraudējuma gadījumā, kas var būt arī krāpšana, kā arī lai novērstu, iespējams, nelikumības, ikvienam cilvēkam <em>ir tiesības griezties policijā</em>. <br><br> To Jums arī steidzami iesakām apsvērt un darīt, proti, <em>doties uz tuvāko policijas iecirkni un lūgt palīdzību</em>. Nepieciešamības gadījumā, ja ir problēmas ar saziņas valodu, Jums uz vietas tiks nodrošināti arī tulka pakalpojumi.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/311-atlugums-slimibas-laika-2010",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Atlūgums slimības laikā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-29",
                "Autori": [
                    {
                        "Vārds": "Dzidra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vai es slimības laikā varu rakstīt atlūgumu? Kā ir ar atstrādāšanas periodu, ja slimības lapa vēl nav noslēgta?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-04",
                "Autori": [
                    {
                        "Vārds": "Latvijas Brīvo arodbiedrību savienība",
                        "Detaļas": "Kaspars Rācenājs, jurists"
                    }
                ],
                "Saturs": "<p><strong>Darba likuma</strong> 100. panta 1. daļa paredz, ka darbiniekam ir tiesības rakstveidā uzteikt darba līgumu vienu mēnesi iepriekš, ja darba koplīgumā vai darba līgumā nav noteikts īsāks uzteikuma termiņš. Pēc darbinieka pieprasījuma <em>uzteikuma termiņā neieskaita pārejošas darbnespējas laiku</em>. <br><br>Tātad, darbinieku var atbrīvot no darba mēnesi pēc darba uzteikuma uzrakstīšanas un iesniegšanas darba devējam, ja arī viņam vēl nav beigusies darbnespējas lapa. <br><br>Papildu informācija rodama šādos LV.LV skaidrojumos:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/302-arhiva-izzinu-noformesana-2010",
        "Tēma": "Līgumi, dokumenti",
        "Nosaukums": "Arhīva izziņu noformēšana",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-16",
                "Autori": [
                    {
                        "Vārds": "Anda Rudzīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar jaunajiem MK noteikumiem par dokumentu noformēšanu: ja arhīva izziņa ir uz vairākām lapām, kad lapas cauršuj un otrā pusē raksta lapu skaitu un uzliek zīmogu, vai ar to pietiek? Vai arī vajag rakstīt, kas to dara - amats, paraksts, paraksta atšifrējums un datums?</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-04",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Kā skaidro Tieslietu ministrijas Normatīvo aktu kvalitātes nodrošināšanas nodaļas vadītāja <strong>Kristīne Kuprijanova</strong>, <br> <strong>Dokumentu juridiskā spēka likums</strong> un Ministru kabineta 2010. gada 28. septembra <strong>noteikumi Nr. 916</strong> „Dokumentu izstrādāšanas un noformēšanas kārtība” <em>paredz tikai dokumentu atvasinājumu</em> (proti, izrakstu, norakstu, kopiju) <em>caurauklošanu (cauršūšanu)</em>, ja atvasinājums ir uz vairākām lapām. <br><br> <em>Līdz ar to no minētajiem normatīvajiem aktiem neizriet prasība cauršūt arhīva izziņas</em>, kas pašas par sevi ir atzīstamas par dokumenta oriģinālu, jo nav arhīvā esošā dokumenta atvasinājums (kopija, izraksts vai noraksts). <br><br> Vienlaikus jāņem vērā, ka arhīvu darbību reglamentē likums „Par arhīviem”, bet no 2011. gada 1. janvāra – <strong>Arhīvu likums</strong>.  Saskaņā ar Arhīvu likuma 4. panta pirmās daļas 1. punktu,  institūcijai ir pienākums veikt dokumentu pārvaldību, nodrošinot savas darbības dokumentēšanu – autentisku, ticamu un integrētu darbības liecību radīšanu – atbilstoši attiecīgajai institūcijai noteiktajām funkcijām un uzdevumiem. <br><br> Ņemot vērā minēto, kā arī to, ka šobrīd <em>ārējos normatīvajos aktos nav noteikts, kā izgatavojamas arhīva izziņas</em>, iestāde, kura izsniedz arhīva izziņas, savos iekšējos normatīvajos aktos var noteikt, kā noformējamas tās sagatavotās arhīva izziņas, lai nodrošinātu Arhīvu likuma 4. panta pirmās daļas 1. punkta izpildi. Valsts arhīvu darbu reglamentējošajos iekšējos normatīvajos aktos šobrīd ir paredzēta arhīva izziņu cauršūšana,  <em>rīkojoties pēc analoģijas</em> ar Ministru kabineta 2010. gada 28. septembra noteikumu Nr. 916 „Dokumentu izstrādāšanas un noformēšanas kārtība” 60. punktā noteikto. <br><br> Latvijas Valsts arhīvu ģenerāldirekcijas Izziņu un dokumentu izmantošanas nodaļas vadītāja <strong>Digna Bērze skaidro</strong>, ka<br> <em>arhīva izziņas noformēšanai uz vairākām lapām jāpiemēro <strong>tādas pašas prasības</strong>, kas noteiktas Ministru kabineta noteikumu <strong>60. punktā</strong></em> (konkrēti apliecinājuma teksts 60.4. un 60.5. p.) attiecībā uz dokumentu atvasinājumiem. <br> Tātad jābūt arī cauršuvēja un apzīmogotāja amatam, parakstam, paraksta atšifrējumam un datumam.</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/e-konsultacijas/316-dikstave-2011",
        "Tēma": "Darba tiesības",
        "Nosaukums": "Dīkstāve",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2011-01-03",
                "Autori": [
                    {
                        "Vārds": "Svetlana Seņkina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dīkstāve. Kas jādara darbiniekam un darba devējam? Paldies.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-03",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Par <em>dīkstāvi</em> <strong>Darba likuma</strong> izpratnē uzskatāma tāda situācija, kad darba devējs darbinieku nenodarbina vai arī neveic darbinieka saistības izpildījuma pieņemšanai nepieciešamās darbības. Citiem vārdiem sakot, dīkstāve ir tad, kad darba devējs nedod darbiniekam darbu jeb nedod iespēju strādāt.<br><br>Par to, kas jādara šādā situācijā, lasiet LV.LV publikācijā:</p>"
            }
        ]
    },
    {
        "URL": "https://lvportals.lv/e-konsultacijas/313-socialo-dzivoklu-pieskirsana-riga-2010",
        "Tēma": "Sociālā palīdzība",
        "Nosaukums": "Sociālo dzīvokļu piešķiršana Rīgā",
        "Saturi": [
            {
                "Tips": "Jautājums",
                "Datums": "2010-12-30",
                "Autori": [
                    {
                        "Vārds": "Inga Ābola",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kurš no juriskonsultiem un kurā juristu birojā varētu sniegt kompetentu konsultāciju sociālo māju dzīvokļu jautājumos? Vai arī kuros Rīgas Domes saistošajos noteikumos varētu aplūkot visus noteikumus par sociālo dzīvokļu piešķiršanu? Ar cieņu - Inga Ābola.</p>"
            },
            {
                "Tips": "Atbilde",
                "Datums": "2011-01-03",
                "Autori": [
                    {
                        "Vārds": "Lolita Lūse",
                        "Detaļas": "LV portāls"
                    }
                ],
                "Saturs": "<p>Vispirms ieteicams iepazīties ar Rīgas domes Mājokļu un vides departamenta sagatavoto informāciju: <br><a href=\"http://mvd.riga.lv/lv/informativie_bukleti/dzivoklis/\" target=\"_blank\">http://mvd.riga.lv/lv/informativie_bukleti/dzivoklis/ </a><br><a href=\"http://mvd.riga.lv/lv/dzivoklu_jaut%c4%81jumi/\" target=\"_blank\">http://mvd.riga.lv/lv/dzivoklu_jaut%c4%81jumi/ </a><br><br>Speciālistu kontakti atrodami <a href=\"http://mvd.riga.lv/lv/departaments/dzivoklu_parvalde/\" target=\"_blank\">šeit</a>.<a href=\"http://mvd.riga.lv/lv/departaments/dzivoklu_parvalde/\" target=\"_blank\"> </a></p>"
            }
        ]
    }
]