[
    {
        "URL": "https://juristavards.lv/doc/285976-skirejtiesas-sprieduma-anulesanas-mehanisms-icsid-konvencija/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Šķīrējtiesas sprieduma anulēšanas mehānisms ICSID konvencijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ar 2024. gada jūliju Latvijā ir ieviests šķīrējtiesas sprieduma apstrīdēšanas mehānisms. Gan Latvijā, gan citviet pasaulē (ar retiem izņēmumiem specializētās institucionālajās šķīrējtiesās) šķīrējtiesas spriedumi nav pārsūdzami pēc būtības, tomēr pastāv mehānisms, kā vērsties pret galīgu un spēkā esošu spriedumu. Lai gan Latvijā šis mehānisms ir jaunievedums, citviet pasaulē mehānisms, kā vērsties pret galīgu un spēkā esošu šķīrējtiesas spriedumu, ir norma.</p><p>Šajā rakstā autori sīkāk analizēs spēkā esošo šķīrējtiesas spriedumu anulēšanas mehānismu ieguldījumu aizsardzības strīdos atbilstoši Konvencijai par ieguldījumu strīdu izšķiršanu starp valstīm un citu valstu pilsoņiem (turpmāk – Konvencija).<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elvis Grinbergs",
                        "Detaļas": "ZAB \"Sorainen\" zvērināta advokāta palīgs"
                    },
                    {
                        "Vārds": "Mg. iur. Sabīne Stirniņa",
                        "Detaļas": "ZAB \"Sorainen\" juriste"
                    },
                    {
                        "Vārds": "Mg. iur. Valts Nerets",
                        "Detaļas": "ZAB \"Sorainen\" partneris, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ko nozīmē sprieduma anulēšana?</b></p><p>Starptautiskā ieguldījumu strīdu izšķiršanas centra (<i>International Centre for Settlement of Investment Disputes</i>, turpmāk – ICSID) šķīrējtiesas procesa stūrakmens ir Konvencija. Konvencijas 53. panta pirmā daļa noteic, ka ikviens ICSID šķīrējtiesas spriedums ir galīgs un nav pārsūdzams. Vienlaikus Konvencija paredz izņēmumus no šī pamatprincipa – ICSID šķīrējtiesas sprieduma pārskatīšanu sakarā ar jaunatklātiem faktiem (Konvencijas 51. pants) un sprieduma anulēšanu (Konvencijas 52. pants).</p><p>Ir būtiski nošķirt sprieduma anulēšanas mehānismu no sprieduma pārsūdzēšanas. Pirmkārt, atšķiras ietekme uz pašu spriedumu – anulēšanas gadījumā spriedums tiek padarīts par spēkā neesošu, kamēr veiksmīgas pārsūdzēšanas gadījumā spriedums parasti tiek pārskatīts un modificēts.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Arī ICSID šķīrējtiesas praksē tiek skaidrots, ka pieteikums par sprieduma anulēšanu nav paredzēts kā līdzeklis pret nepareiza sprieduma pārskatīšanu un labošanu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tā vietā spriedums tiek atstāts nemainīts vai arī anulēts pilnībā, vietā netaisot jaunu spriedumu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Otrkārt, anulēšanas procesā netiek skatīta strīda būtība – tā vietā tiek pārbaudīta sprieduma taisīšanas leģitimitāte.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Līdz ar to anulēšanas procesā puses nemaz nepauž argumentus par strīdu pēc būtības, bet gan pauž pozīciju par to, vai pastāv pamats sprieduma anulēšanai.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Pamati ICSID šķīrējtiesas sprieduma anulēšanai</b></p><p>Konvencijas 52. panta pirmā daļa satur izsmeļošu sarakstu ar iemesliem, kas var būt par pamatu ICSID šķīrējtiesas sprieduma anulēšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285975-dokumentu-izprasisana-starptautiskajos-ieguldijumu-stridos/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Dokumentu izprasīšana starptautiskajos ieguldījumu strīdos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Dokumentu izprasīšana (<i>document production</i>) starptautiskajā šķīrējtiesu procesā ir viens no pierādījumu iegūšanas veidiem. Šajā rakstā tā tiks aplūkota no starptautisko ieguldījumu strīdu perspektīvas, un droši var teikt, ka dokumentu izprasīšana ir stūrakmens taisnīguma un caurskatāmības nodrošināšanai.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Šis process strīdā iesaistītajām pusēm sniedz iespēju iegūt un apmainīties ar svarīgiem pierādījumiem, kas nepieciešami, lai pamatotu savu prasību vai sagatavotu pārliecinošu aizstāvību. Dokumentu izprasīšana palīdz līdzsvarot caurskatāmību un konfidencialitāti, nodrošinot strukturētu un vienlaikus elastīgu pieeju sarežģītu strīdu risināšanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elza Jugāne",
                        "Detaļas": "Valsts kancelejas Juridiskā departamenta juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Dokumentu izprasīšanas ietekme uz ieguldījumu strīdu</b></p><p>Dokumentu izprasīšanas ietekmi uz ieguldījumu strīdiem vislabāk var izskaidrot ar piemēriem no prakses.</p><p>Iedomājieties, ka starptautiska korporācija iesniedz vairāku miljardu dolāru prasību pret suverēnu valsti, apsūdzot valdību nelikumīgā tās ieguldījumu ekspropriēšanā, pārkāpjot starptautisku līgumu. Savukārt valsts pretī izvirza apsūdzības vietējo likumu pārkāpumos, tajā skaitā korupcijā. Tādi bija apstākļi lietā \"<i>Occidental Petroleum Corporation</i> pret Ekvadoras Republiku\",<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kurā būtiska loma ir dokumentu izprasīšanai. Tieši dokumentu izprasīšana ļāva katrai no pusēm piekļūt galvenajiem tās pozīciju nostiprinošajiem dokumentiem, kas bija pretējās puses rīcībā. Ekvadora pieprasīja <i>Occidental</i> iekšējo komunikāciju un līgumus, lai pierādītu, ka uzņēmums slepeni nodevis savas tiesības trešajai personai bez valdības piekrišanas. Tajā pašā laikā <i>Occidental</i> pieprasīja dokumentus, lai pierādītu, ka Ekvadoras līguma izbeigšana bija politiski motivēta un juridiski nepamatota. Abām pusēm apmainoties ar pierādījumiem, Ekvadoras iegūtie dokumenti izrādījās būtiski, lai pierādītu, ka <i>Occidental</i> patiešām pārkāpa līgumu, tāpēc tribunāls, lai arī pasludināja <i>Occidental</i> uzvaru, samazināja zaudējumu atlīdzību par 25 %, kas ir simtiem miljonu dolāru liels samazinājums.</p><p>Arī vienā no lielākajām un nozīmīgākajām šķīrējtiesas lietām vēsturē \"<i>Yukos Universal Limited</i> pret Krievijas Federāciju\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> dokumentu izprasīšana izrādījās izšķiroša, lai atklātu patiesos valsts rīcības motīvus. Kādreiz lielāko Krievijas naftas uzņēmumu <i>Yukos</i> 2000. gadu sākumā likvidēja Krievijas valdība, aizbildinoties ar apsūdzībām par izvairīšanos no nodokļu maksāšanas. Tomēr tās akcionāri uzskatīja, ka šīs darbības ir politiski motivēta shēma, lai atsavinātu <i>Yukos</i> aktīvus, un iesniedza prasību saskaņā ar Enerģētikas hartas nolīgumu, pieprasot vairāk nekā 100 miljardu ASV dolāru zaudējumu atlīdzību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285974-ka-latvijas-investoriem-optimizet-savu-investiciju-starptautisko-aizsardzibu/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Kā Latvijas investoriem optimizēt savu investīciju starptautisko aizsardzību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., LL.M. Aija Lejniece",
                        "Detaļas": "Zvērināta advokāte un šķīrējtiesnese"
                    }
                ],
                "Saturs": "<p>Apzinīgi investori gandrīz vienmēr konsultējas ar ekspertiem par to, kā optimizēt savas nodokļu saistības konkrētā valstī, bet reti kurš domā par investīciju stratēģisku strukturēšanu, lai maksimāli nodrošinātu starptautisko investīciju aizsardzību un efektīvu piekļuvi investoru un valsts strīdu izšķiršanas mehānismiem (lielākoties starptautiskajās šķīrējtiesās). Liela daļa uzņēmēju pat nezina, ka viņa ieguldījumu ārvalstīs var aizsargāt starptautisks līgums, kura pārkāpuma gadījumā pret uzņēmējvalsti var uzsākt šķīrējtiesas procesu.</p><p>Gadījumā, ja kāds no lasītājiem ir tieši šāds uzņēmējs, šajā rindkopā ļoti īsi pastāstīšu, ko nozīmē investīciju starptautiskā aizsardzība un kāds no tās labums. Iedomājieties, ka jūs esat Latvijas uzņēmējs, kam pieder kūrorts Ēģiptē. Jūsu kūrorts ir ļoti populārs un nes jums ievērojamus ienākumus līdz brīdim, kad Ēģiptes Tūrisma un senlietu ministrija atņem jums piederošā kūrorta viesnīcu licenci. Licences atņemšanas iemesls var būt dažāds: piemēram, Ēģipte nesen ir grozījusi Viesnīcu un tūrisma iestāžu likumu, kas tagad aizliedz ārvalstu investoriem būt par kūrortu īpašniekiem, vai arī jūsu kūrorts atrodas militāri stratēģiskā zonā, kur Ēģiptes armija vēlas uzcelt bāzi. Jums nākas kūrortu pārdot par santīmiem, un Ēģipte atsakās jums izmaksāt adekvātu kompensāciju par zaudējumiem, kas principā radušies Ēģiptes darbības rezultātā. Jums nav lielas ticības Ēģiptes nacionālajām tiesām, kuras visticamāk atzīs, ka valsts nav pārkāpusi jūsu tiesības un licence jums atņemta pamatoti. Taču starp Latvijas un Ēģiptes valdībām 1997. gadā tika noslēgts starptautisks līgums (jeb BITs)<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> par ieguldījumu veicināšanu un aizsardzību,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> saskaņā ar kuru Ēģiptei pret Latvijas investoriem jāizturas taisnīgi un par nacionalizētām investīcijām jāizmaksā samērīga kompensācija. Turklāt Latvijas–Ēģiptes BITs dod jums tiesības iesniegt prasību pret uzņēmējvalsti – Ēģipti – starptautiskā šķīrējtiesā par BITa pārkāpumu, tādējādi ļaujot jums izvairīties no Ēģiptes nacionālajām tiesām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285973-latvijas-pirmie-soli-starptautisko-ieguldijumu-stridu-risinasana/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Latvijas pirmie soļi starptautisko ieguldījumu strīdu risināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., LL.M. Dainis Pudelis",
                        "Detaļas": "Valsts kancelejas Juridiskā departamenta jurists"
                    }
                ],
                "Saturs": "<p>Pirmo Latvijas noslēgto divpusējo starptautisko ieguldījumu aizsardzības līgumu 1992. gada 5. martā Rīgā Latvijas valdības vārdā parakstīja ārlietu ministra vietnieks ekonomikas jautājumos Māris Gailis, bet Somijas valdības vārdā Somijas Ārlietu ministrijas valsts sekretārs Marti Ahtisāri (<i>Martti Ahtisaari</i>).<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Piecas dienas vēlāk, 1992. gada 10. martā, Ministru prezidents Ivars Godmanis no Latvijas puses un Zviedrijas premjerministrs Karls Bildts (<i>Carl Bildt</i>) Stokholmā parakstīja divpusējo ieguldījumu aizsardzības līgumu ar Zviedriju.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šo līgumu noslēgšana aizsāka Latvijas dalību starptautisko ieguldījumu strīdu risināšanas praksē, un tieši ar Zviedriju noslēgtais divpusējais ieguldījumu aizsardzības līgums arī kalpoja par pamatu pirmajam Latvijas strīdam ar ārvalstu ieguldītāju, kas tika risināts starptautiskā šķīrējtiesā (<i>Swembalt Limited</i> pret Latviju). Neilgi pēc tam sekoja nākamais ieguldījumu strīds nu jau ar citu Zviedrijas ieguldītāju, kas tika risināts, piemērojot daudzpusēju ieguldījumu aizsardzības līgumu – Eiropas Enerģētikas hartas nolīgumu (<i>Nykomb Synergetics Technology Holding AB</i> pret Latviju). Šiem starptautiskajiem līgumiem pievienojās vēl vairāki citi ieguldījumu aizsardzības līgumi, kuru skaits kulmināciju sasniedza 20. gadsimta otrajā desmitgadē, kad Latvija patstāvīgi bija uzņēmusies saistības saskaņā ar 46 dažādiem ieguldījumu aizsardzības līgumiem.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šo līgumu skaits gan šobrīd ir būtiski sarucis pēc tam, kad Eiropas Savienības Tiesa lietā Nr. C-284/16 \"Slovākijas Republika pret <i>Achmea BV</i>\" pasludināja starp Eiropas Savienības dalībvalstīm noslēgtajos ieguldījumu aizsardzības līgumos ietvertās strīdu risināšanas klauzulas par neatbilstošām Eiropas Savienības tiesībām.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>No šodienas perspektīvas varam tikai minēt, vai tā laika Latvijas amatpersonas paredzēja un apzinājās, kādas materiāla un procesuāla rakstura privilēģijas noslēgtie ieguldījumu aizsardzības līgumi piešķir ārvalstu ieguldītājiem un kādas finanšu rakstura saistības var rasties, ja valsts pārkāptu šajos līgumos ietvertās garantijas. Ar zināmu pārliecību var apgalvot, ka pārlieku liela skaidrība par šo līgumu tvērumu un iedarbību nebija ne Latvijas amatpersonām, ne to valstu amatpersonām, kas iniciēja šo līgumu noslēgšanu. Šī raksta sagatavošanas brīdī aprit nu jau vairāk nekā 32 gadi kopš pirmo ieguldījumu aizsardzības līgumu noslēgšanas un vairāk nekā 25 gadi kopš brīža, kad tika uzsākts pirmais ieguldījumu strīdu šķīrējtiesas process pret Latvijas valsti, tāpēc, autora ieskatā, šis ir lielisks brīdis, lai īsumā ar mūsdienu vērotāja acīm atskatītos uz pirmajiem diviem ieguldījumu strīdiem, kas uzsākti pret Latviju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285972-ieguldijumu-aizsardziba-un-stridu-risinasana/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Ieguldījumu aizsardzība un strīdu risināšana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šonedēļ pie žurnāla lasītājiem ir nonācis tematiskais izdevums ar tēmu, kas ir aktuāla katrā pārrobežu komercdarbībā. Lai gan klasiski komersanti (investori) vairāk konsultējas ar juristiem par to, kā veiksmīgāk strukturēt savu komercdarbību un optimizēt nodokļu saistības konkrētajā valstī, komercdarbībā var rasties arī tādas situācijas, kurās tikai vēlāk komersants uzzina, ka viņa ieguldījumu ārvalstīs aizsargā starptautisks līgums, kura pārkāpuma gadījumā pret uzņēmējvalsti var uzsākt šķīrējtiesas procesu, un lieta skatāma speciāli izveidotā šķīrējtiesā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Jurijs Georgs Rusakovs",
                        "Detaļas": "Stokholmas Universitātes maģistrants, \"Jurista Vārda\" tematiskā izdevuma viesredaktors"
                    }
                ],
                "Saturs": "<p>Vieglākam ieskatam sniegšu piemēru no dažādām pasakām jeb problēmas būtību ilustrēšu ar kādu kāzusu.</p>\r\n<p>Iedomājieties, ka Karlsons no Stokholmas ir kļuvis par komersantu un viņš par \r\nuzkrāto naudu ir atvēris Sūnu ciema apvidū dažādu veidu kūku un smalkmaizīšu \r\nrūpnīcu. Ar Baltās Mājas saimnieces palīdzību Karlsonam bija izdevies sekmīgi \r\nienākt tirgū un kļūt par sūnciemiešu cienījamāko kūku cepēju. Tomēr ne visiem \r\nsūnciemiešiem tas patika, jo tik tīra vide un sakārtota komercdarbība bija tikai \r\nKarlsonam, tādēļ tie savā starpā nosprieda, ka Karlsons slepeni ir ievedis \r\nrūpnīcā Laimes lāci, kas izstaigājis visus rūpnīcas kaktus. Ņemot vērā, ka \r\nrūpnīca un apkārtējā teritorija bija patiešām sakārtota un pat apdzīvojama, \r\nsūnciemieši vienojās, ka Karlsons ir patriecams un īpašums pārņemams Sūnu ciema \r\nrīcībā. Sūnu ciema parlaments pieņēma likumu, kas paredzēja, ka par kūku \r\nrūpnīcas patieso labuma guvēju un īpašnieku drīkst būt tikai sūnciemietis, \r\ntādējādi piespiežot Karlsonu par grašiem pārdot savu grandiozo rūpnīcu un tās \r\nteritoriju. Karlsons saprot, ka arī Sūnu ciema tiesā neviens viņam nepalīdzēs, \r\njo tā visticamāk nospriedīs, ka Sūnu ciems nav pārkāpis Karlsona tiesības.</p>\r\n<p>Tomēr starp Zviedriju un Sūnu ciemu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ir noslēgts starptautisks \r\nlīgums par ieguldījumu veicināšanu un aizsardzību, saskaņā ar kuru Sūnu ciemam \r\npret Zviedrijas investoriem jāizturas taisnīgi un par nacionalizētiem \r\nieguldījumiem jāizmaksā samērīga kompensācija. Tāpat līgums dod tiesības \r\niesniegt prasību pret Sūnu ciemu starptautiskā šķīrējtiesā par līguma pārkāpumu, \r\ntādējādi ļaujot Karlsonam izvairīties no Sūnu ciema tiesām. Ja nebūtu šāda \r\nlīguma, Karlsons nebūtu pasargāts no diskriminācijas un viņam nebūtu iespējas \r\naizstāvēt savus ieguldījumus šķīrējtiesā. Atgriežoties realitātē, ir jāsaprot, \r\nka šādi investori Karlsoni eksistē arī mūsdienu ekonomikā.</p>\r\n<p>Jāatzīst, ka līdz šim konkrētā tiesību joma ir salīdzinoši maz pētīta \r\nLatvijas tiesību zinātnē, tomēr tēmas praktiskums ir neapšaubāms. Piemēram, \r\n2017. gadā Starptautiskajā ieguldījumu strīdu izskatīšanas centrā (ICSID) pret \r\nLatvijas valsti vērsās \"PNB banka\" (toreiz \"Norivk banka\") un tās toreizējie \r\nīpašnieki.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Lieta joprojām atrodas šķīrējtiesā, un salīdzinoši drīz \r\ntiek gaidīts šķīrējtiesas tribunāla nolēmums. Kā ziņots medijos, atbilstoši \r\nprocesuālajam lēmumam šajā šķīrējtiesas procesā jautājums par atbildību – ir vai \r\nnav noticis ieguldījumu aizsardzības tiesību pārkāpums – ir atdalīts no \r\niespējamo zaudējumu noteikšanas. Tas nozīmē, ka gadījumā, ja šķīrējtiesa nolems, \r\nka Latvijas valsts nav atbildīga par notikušo ieguldījumu aizsardzības tiesību \r\npārkāpumu, šķīrējtiesas process tiks izbeigts un attiecīgi tiks ietaupīti \r\nresursi, kas tiktu tērēti zaudējumu apmēra noteikšanai.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Savukārt, ja \r\nšķīrējtiesa nolems, ka Latvijas valsts ir veikusi ieguldījumu aizsardzības \r\ntiesību pārkāpumu un ir atbildīga, atliek vien domāt, vai piedzenamā summa no \r\nvalsts būs ar piecām vai sešām nullēm. Šeit gan jāatrunā, ka autoram nav vēlmes \r\nveikt kādus pieņēmumus, un ir jāgaida nolēmums, tomēr tas lieliski parāda tēmas nozīmīgumu.</p>\r\n<p>Man kā tematiskā numura viesredaktoram ir īpašs prieks, ka šajā numurā \r\npieredzējuši jomas praktiķi veic nozīmīgu pienesumu tiesiskajai domai un sniedz \r\nvērtīgu ieskatu Latvijas praksē, tiesvedības aktualitātēs un procesuālajos \r\naspektos. Tostarp šim tematiskajam izdevumam savus ceļavārdus par ieguldījumu \r\naizsardzības tiesībām un strīdu risināšanu veltījis arī Londonas Universitātes \r\nkoledžas profesors un ANO Starptautisko tiesību komisijas loceklis Mārtiņš \r\nPaparinskis: \"Starptautiskās ieguldījumu aizsardzības tiesības ir viena no \r\ndinamiskākajām mūsdienu starptautisko tiesību specializētajām nozarēm, un \r\nieguldījumu strīdu risināšanai ir īpaši interesanta un praktiski nozīmīga vieta \r\nstarptautisko strīdu risināšanas tiesībās. Ieguldījumu tiesībām ir raksturīgi \r\nšķietami pretrunīgi attīstības aspekti.</p>\r\n<p>No vienas puses, jau astoto gadu UNCITRAL ietvaros tiek pārspriestas iespējas \r\nreformēt strīdu risināšanu starp ieguldītājiem un valstīm.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> No otras \r\npuses, lielā mērā diezgan tradicionālie strīdu risināšanas mehānismi gadu no \r\ngada reģistrē līdzīgi augstu skaitu jaunu lietu.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Daudzos jautājumos \r\nšķīrējtiesu prakse ir nodibināta un lielā mērā konsekventa. Tajā pašā laikā \r\nšķīrējtiesu <i>ad hoc</i> raksturs palielina iespēju, ka arī būtiskos jautājumos \r\njuridiskā izpratne var atšķirties.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p>\r\n<p>Ieguldījumu strīdu konceptuālā un praktiskā problemātika prasa uzmanīgu \r\nstarptautisko un nacionālo tiesību, kā arī šķīrējtiesu dažkārt savdabīgā procesa \r\nvērtēšanu, ņemot vērā jaunākās attīstības tendences. \"Jurista Vārda\" ietvaros \r\nsavu vērtīgo perspektīvu sniedz šajā jomā pieredzējuši praktiķi un pētnieki, \r\nieskicējot Latvijas praksi, tiesvedības aktualitātes un procesuālās īpatnības. \r\nŠis numurs būtu profesionālajā bibliotēkā rūpīgi noglabājams gan ieguldījumu \r\ntiesvedības praktiķiem, gan dažādu jomu pētniekiem, gan plašākam juristu lokam \r\nprivātpraksē, valsts pārvaldē un pat tiesu varā, kuru praksei dažādos veidos \r\nbūtiska varētu būt šī interesantā starptautisko tiesību nozare.\"</p>\r\n<p>Šī žurnāla rakstu kopu papildina arī Valsts kancelejas Juridiskā departamenta \r\njurista Daiņa Pudeļa raksts par Latvijas pirmajiem soļiem starptautisko \r\nieguldījumu strīdu risināšanā. Autors savā rakstā aplūko pirmos Latvijas spertos \r\nsoļus šajā jomā, kā arī ar mūsdienu vērotāja acīm atskatās uz pirmajiem diviem \r\nieguldījumu strīdiem, kas uzsākti pret Latviju.</p>\r\n<p>Jāsaprot, ka ieguldījumi strādā divos virzienos – kāds veic ieguldījumus \r\nLatvijā, bet tāpat arī kāds Latvijas komersants veic ieguldījumus ārzemēs. Tādēļ \r\nnākamajā rakstā nozares eksperte un zvērināta advokāte Aija Lejniece sniedz \r\npraktisku ieskatu jautājumā par to, kā Latvijas investoriem optimizēt savu \r\nieguldījumu starptautisko aizsardzību.</p>\r\n<p>Lai labāk saprastu nozari un tās specifiku, ir nepieciešams ielūkoties arī \r\npraksē. Tādēļ Valsts kancelejas Juridiskā departamenta juriste Elza Jugāne savā \r\nrakstā aplūko jautājumu par dokumentu izprasīšanu starptautiskajos ieguldījuma \r\nstrīdos, kas starptautiskajā šķīrējtiesu procesā ir viens no pierādījumu \r\niegūšanas veidiem. Izpratne par šo procesu palīdzēs labāk novērtēt, kā \r\nstarptautiskās tiesības spēj aizsargāt individuālās un valstu intereses, \r\nvienlaikus nodrošinot, ka taisnīgums un caurskatāmība tiek saglabāti kā galvenie \r\nmērķi starptautiskajā šķīrējtiesu procesā.</p>\r\n<p>Ar 2024. gada jūliju Latvijā ir ieviests šķīrējtiesas sprieduma apstrīdēšanas \r\nmehānisms. Lai gan Latvijā šis mehānisms ir zināms jaunievedums, citviet pasaulē \r\nmehānisms, kā vērsties pret galīgu un spēkā esošu šķīrējtiesas spriedumu, jau ir \r\nstabila norma. Tādēļ ar savu praktisko pieredzi un zināšanām savā rakstā par \r\nšķīrējtiesas sprieduma anulēšanas mehānismu ICSID konvencijā dalās zvērināts \r\nadvokāts Valts Nerets, zvērināta advokāta palīgs Elvis Grinbergs un juriste Sabīne Stirniņa.</p>\r\n<p>Tematiskā numura noslēgumā sniegšu ieskatu vienā no nozīmīgākajiem Eiropas \r\nSavienības Tiesas spriedumiem, ko uzskatīja par zināmu revolūciju starptautisko \r\nieguldījumu tiesību pasaulē (<i>Achmea</i> lieta), un sniegšu skaidrojumu par \r\nsprieduma ietekmi uz turpmāko nozares attīstību un pēdējā laika novērojumiem \r\nšajos jautājumos.</p>\r\n<p>Noslēgumā kā tematiskā izdevuma viesredaktors vēlos izteikt pateicību žurnāla \r\nredakcijai un visiem tematiskā žurnāla autoriem par atsaucību. Atsevišķi vēlos \r\npateikties Dainim Pudelim par konceptuālās idejas atbalstīšanu un palīdzību \r\nžurnāla satura izstrādē. Vēlos piebilst, ka idejas īstenošanas laikā sazinājos \r\nar dažādiem Latvijas juristiem, kas šobrīd praktizē dažādās pasaules valstīs. \r\nLai gan daļai uzrunāto autoru diemžēl nebija iespēju atrast laiku saspringtajā \r\ngrafikā, priecājos, ka Latvijas juristi darbojas tik augstā pasaules līmenī, kā \r\narī ticu, ka ar šo tematisko žurnālu šī visnotaļ interesantā nozare tiek savā ziņā atklāta \r\nun arī turpmāk lasītājiem laiku pa laikam būs iespēja iepazīties ar nozares aktualitātēm.</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Piezīme – šeit jāpieņem, ka Sūnu ciems ir valsts.</span></p>\r\n<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>Pieejams: <i>https://investmentpolicy.unctad.org/investment-dispute-settlement/cases/860/pnb-banka-and-others-formerly-norvik-banka-v-latvia</i> \r\nun <i>https://icsid.worldbank.org/cases/case-database/case-detail?CaseNo=ARB/17/47</i></span></p>\r\n<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span>Baņķiera Guseļņikova tiesāšanās ar Latviju valstij līdz šim izmaksājusi ap \r\n6,9 miljonus eiro. Pieejams: <i>https://zinas.tv3.lv/ekonomika/bankiera-guselnikova-tiesasanas-ar-latviju-valstij-lidz-sim-izmaksajusi-ap-69-miljonus-eiro/</i></span></p>\r\n<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span>Pieejams: <i>https://uncitral.un.org/en/working_groups/3/investor-state</i></span></p>\r\n<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span>The ICSID Caseload – Statistics. Issue 2024–2, p. 3. \r\nPieejams: <i>https://icsid.worldbank.org/sites/default/files/publications/2024-2%20ENG%20-%20The%20ICSID%20Caseload%20Statistics%20%28Issue%202024-2%29.pdf</i></span></p>\r\n<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span>Bohmer L. Revealed: Unpacking the reasons why two ICSID tribunal majorities \r\nupheld Spain’s intra-EU jurisdictional objection under the Energy Charter Treaty. IAReporter, 17.10.2024.</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283340-latvijas-valstspiederigo-bernu-interesu-aizsardzibas-aspekti-arvalstis/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Latvijas valstspiederīgo bērnu interešu aizsardzības aspekti ārvalstīs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā atspoguļota Latvijas valstspiederīgo bērnu aizsardzības ārvalstīs situācija gan no statistikas viedokļa, tostarp raksturojot Latvijas kompetento iestāžu iesaisti un paveikto situācijas uzlabošanā, gan arī norādot konkrētus prakses piemērus un identificējot iespējamos risinājumus Latvijas bērnu tiesību aizsardzībai ārvalstīs.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-30",
                "Autori": [
                    {
                        "Vārds": "Ph. D. Anastasija Jumakova",
                        "Detaļas": "Tieslietu ministrijas Starptautiskās sadarbības departamenta direktora vietniece"
                    },
                    {
                        "Vārds": "Mg. iur. Inese Celmiņa",
                        "Detaļas": "Tieslietu ministrijas Starptautiskās sadarbības departamenta juriste"
                    },
                    {
                        "Vārds": "Mg. sc. soc., Bc. iur. Līva Upena",
                        "Detaļas": "Tieslietu ministrijas Starptautiskās sadarbības departamenta juriste"
                    }
                ],
                "Saturs": "<p>Neatkarīgi no bērna fiziskās atrašanās vietas vai valstspiederības bērna vislabāko interešu jēdziens, kas nostiprināts starptautiskajos,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Eiropas Savienības<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un Latvijas tiesību aktos,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> noteic, ka katrā lietā, kas varētu skart vai attiekties uz bērna tiesībām, jāveic rūpīgs bērna interešu izvērtējums, proti, pieņemtajam lēmumam jānodrošina pēc iespējas labāka bērna interešu ievērošana, kas katrā situācijā nosakāma individuāli, ievērojot būtiskos tiesiskos un faktiskos apstākļus. Būtībā pēc savas juridiskās dabas bērna intereses, no vienas puses, ir nenoteikts juridisks jēdziens, kura saturs nosakāms likuma un konkrētā gadījuma kontekstā, bet, no otras puses, tās ir arī noteicošais bērna tiesību vērtēšanas kritērijs.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Bērna interešu noteikšanas un konkretizācijas problēmas lielā mērā ir saistītas ar taisnīga līdzsvara nodrošināšanu starp tiesību normu piemērotāja subjektīvo vērtējumu, <i>ratio legis</i> un situācijas individuālo raksturu. Turklāt tieši subjektīvais vērtējums ir bērnu interešu noteikšanas klupšanas akmens, jo, kā atzīst eksperti, viennozīmīgi skaidras labākās intereses vairs nepastāv, proti, tikai daži praktiķi vai teorētiķi ieņem neitrālu pozīciju,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un neviens nekad nevarēs pilnībā zināt, kādas ir katra bērna labākās intereses un kā panākt vienotu izpratni par to, kuras tieši intereses ir labākas.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Raksts attiecīgi piedāvā ieskatīties pieteiktās problemātikas starpnacionālajā dimensijā, kas praksē visvairāk atspoguļojas Latvijas valstspiederīgo bērnu interešu un tiesību aizsardzībā ārvalstīs un ar ko visbiežāk sastopas Tieslietu ministrija, kas atbilstoši Latvijas starptautiskajām saistībām bērnu tiesību aizsardzības jomā pilda Centrālās iestādes funkcijas Latvijā.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Autores šajā rakstā atspoguļos Latvijas valstspiederīgo bērnu aizsardzības ārvalstīs situāciju gan no statistikas viedokļa, tostarp raksturojot Latvijas kompetento iestāžu iesaisti un paveikto situācijas uzlabošanai, gan norādot konkrētus prakses piemērus un identificējot iespējamos risinājumus Latvijas bērnu tiesību aizsardzībai ārvalstīs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282148-briseles-iiter-regula-jauns-starptautisko-privattiesibu-instruments-gimenes-tiesibu-joma/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Briseles IIter regula – jauns starptautisko privāttiesību instruments ģimenes tiesību jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2019. gada 25. jūnijā Eiropas Savienības Padome pieņēma Regulu (ES) 2019/1111 par jurisdikciju, lēmumu atzīšanu un izpildi laulības lietās un lietās par vecāku atbildību un par bērnu starptautisko nolaupīšanu<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – Briseles IIter regula). Briseles IIter regula (dēvēta arī par Briseles IIb regulu) ir piemērojama no 2022. gada 1. augusta. Vienlaikus, ievērojot Briseles IIter regulas pārejas noteikumus,<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> tā atceļ minētajā darbības jomā līdz šim piemēroto Regulu (EK) Nr. 2201/2003<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> (turpmāk – Briseles IIbis regula).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-10-18",
                "Autori": [
                    {
                        "Vārds": "Maija Laure",
                        "Detaļas": "Tieslietu ministrijas Civiltiesību departamenta Starptautisko un procesuālo tiesību nodaļas juriste"
                    }
                ],
                "Saturs": "<p>Šī raksta mērķis ir vērst uzmanību uz būtiskākajām izmaiņām, ko ievieš Briseles IIter regula iepretim Briseles IIbis regulā paredzētajam un praksē identificētajām problēmām. Šajā rakstā autore pamatā pievēršas tiem jautājumiem, kuriem ir nozīme tiesvedībā, kā arī nolēmumu atzīšanas un izpildes kontekstā. Tiesu un iestāžu sadarbības jautājumus autore šajā rakstā neanalizē. Tomēr svarīgi uzsvērt, ka arī sadarbības kontekstā ir veikti vairāki būtiski uzlabojumi, kurus būtu vērtīgi apzināt īpaši jau praktiķiem.</p><p>Lai nodrošinātu atbilstošu Briseles IIter regulas piemērošanu, ir izstrādāti grozījumi Civilprocesa likumā (turpmāk – CPL),<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Notariāta likumā<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un Civilstāvokļu aktu reģistrācijas likumā.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Detalizēts minēto grozījumu pamatojums ir atrodams attiecīgo likumprojektu izstrādes dokumentos.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Briseles IIbis regulas pārstrādāšanas nepieciešamība un tvērums</b></p><p>Sekojot Briseles IIbis regulā ietvertajam pienākumam reizi piecos gados, pamatojoties uz dalībvalstu sniegto informāciju, ziņot par regulas piemērošanu,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Eiropas Komisija (turpmāk – EK) 2014. gada 15. aprīlī nāca klajā ar attiecīgu ziņojumu.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Lai gan EK ir uzsvērusi, ka Briseles IIbis regula ir devusi būtisku pozitīvu pienesumu iedzīvotājiem, kas iesaistīti pārrobežu strīdos par laulības šķiršanu un vecāku atbildību, atvieglojot šādu strīdu izšķiršanu, kā arī veicinājusi dalībvalstu savstarpējo uzticēšanos un sadarbību, vienlaikus ziņojumā ir norādīts arī uz vairākiem aspektiem, kas būtu jāuzlabo.</p><p>Briseles IIbis regula savulaik bija pirmais ES instruments, kas atcēla nolēmumu izpildāmības pasludināšanas procedūru (<i>exequatur</i>) civillietās, tomēr ar zināmu piesardzību, proti, attiecībā tikai uz konkrētiem lēmumiem. Turpmākajos gados ES likumdevējs šo principu ir turpinājis un attīstījis vēl plašāk uzturlīdzekļu lietās, civillietās un komerclietās, kā arī mantošanas lietās. Jāatzīst, ka pilnīga <i>exequatur</i> atcelšana apvienojumā ar pienācīgām tiesību aizsardzības garantijām pēdējos gados sevi ir pierādījusi kā darboties spējīgu un efektīvu mehānismu, kas veicina nolēmumu pārrobežu brīvu apriti un aiztaupa finanšu, laika un citus resursus gan iedzīvotajiem, gan tiesu sistēmai.</p><p>Vērtējot tā sauktās starptautiskās bērnu nolaupīšanas lietas,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> EK ziņojumā secināts, ka dalībvalstis dažādu iemeslu dēļ ne vienmēr iekļaujas termiņos un spēj nodrošināt tūlītēju bērna atpakaļatdošanu.</p><p>Bērna uzklausīšanas kontekstā EK norādījusi, ka šī procesuālā garantija dalībvalstīs tiek piemērota atšķirīgi un tas nereti ir novedis pie nolēmuma atzīšanas atteikuma.</p><p>Savukārt, kas attiecas uz nolēmumu praktisko izpildi, secināts, ka nelabvēlīgu ietekmi uz lēmumu izpildi rada tas, ka nacionālie tiesību akti izpildes jomā atšķiras. Saskaroties ar praktiskiem un juridiskiem šķēršļiem izpildes procesā, atsevišķi nolēmumi tā arī nekad nav tikuši izpildīti.</p><p>Tāpat ziņojumā atzīts, ka atsevišķas Briseles IIbis regulā ietvertās normas praksē ir izrādījušās neskaidras un Eiropas Savienības Tiesai (turpmāk – EST) vairākkārt nācies sniegt atbildes uz prejudiciālajiem jautājumiem, attīstot plašu un būtiskām atziņām piesātinātu tiesu praksi.</p><p>Lai risinātu iepriekš minētos un arī citus identificētos aspektus, EK 2016. gada 30. jūnijā nāca klajā ar priekšlikumu Padomes Regulai par jurisdikciju, lēmumu atzīšanu un izpildi laulības lietās un lietās par vecāku atbildību un par bērnu starptautisko nolaupīšanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280939-ukrainas-kars-un-starptautiskas-tiesibas/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Ukrainas karš un starptautiskās tiesības",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-22",
                "Autori": [
                    {
                        "Vārds": "M.Soc.Sc., LL.M. Ieva Miļūna",
                        "Detaļas": "Rīgas Juridiskās augstskolas lektore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p>\r\n<p>Sakarā ar Krievijas Federācijas iebrukumu Ukrainā aktuāls ir jautājums, kuras \r\nstarptautisko tiesību normas Krievijas Federācija ir pārkāpusi un kādi \r\nstarptautiskie noziegumi ir saskatāmi Krievijas Federācijas politisko un \r\nmilitāro līderu darbībā. Šis raksts īsi ieskicēs minētos pārkāpumus, kā arī \r\niezīmēs starptautisko tiesu un tribunālu lomu šī strīda risināšanā.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\"><b>1. ANO statūtu pārkāpums un agresija</b></p>\r\n<p>2022. gada 24. februārī tika uzsākta Krievijas Federācijas intervence \r\nUkrainā. Tā ir uzskatāma par ANO statūtu 2. panta ceturtās daļas pārkāpumu, kas \r\naizliedz visām ANO dalībvalstīm draudēt vai lietot spēku pret citas valsts \r\nteritoriālo integritāti vai politisko neatkarību. Minētā norma ir arī <i>jus \r\ncogens</i> norma – starptautiski imperatīva norma, no kuras nav pieļaujamas \r\natkāpes.</p>\r\n<p>Krievijas Federācija ir atsaukusies uz to, ka tā ir īstenojusi ANO statūtu \r\n51. pantā paredzētās tiesības uz pašaizsardzību. Taču minētais nav piemērojams \r\nšajā situācijā. Ja pašpasludinātās un Krievijas Federācijas atzītās Doņeckas un \r\nLuhanskas Republikas būtu piedzīvojušas bruņotu uzbrukumu no Ukrainas puses, \r\nteorētiski būtu iespējams runāt par tiesībām uz pašaizsardzību. Taču minētās \r\nrepublikas nav valstis; tās nav atzinusi starptautiskā kopiena, tādējādi \r\narguments par pašaizsardzības tiesību īstenošanu nav piemērojams. Arī \r\nkrievvalodīgo iedzīvotāju aizsardzība Doņeckā un Luhanskā nav pietiekams pamats, \r\nlai iebruktu Ukrainas teritorijā.</p>\r\n<p>Krievijas Federācijas iebrukums Ukrainā ir uzskatāms par agresiju. Valsts \r\nīstenotas agresijas noziegums ir definēts ANO Ģenerālās asamblejas 1974. gada \r\n14. decembra rezolūcijā 3314(XXIX). Saskaņā ar minēto rezolūciju agresijas akts \r\nir valsts bruņota spēka lietošana pret citas valsts suverenitāti, teritoriālo \r\nintegritāti vai politisko neatkarību, vai arī jebkādā citā veidā, kas nav \r\nsaskaņā ar ANO statūtiem. Krievijas Federācijas intervencē Ukrainā ir vērojami \r\nvairāki agresijas definīcijas elementi: 1) iebrukums citas valsts teritorijā un \r\nmilitāra okupācija; 2) citas valsts teritorijas bombardēšana vai jebkādu ieroču \r\nizmantošana pret citas valsts teritoriju; 3) bruņoto spēku uzbrukums citai \r\nvalstij ar sauszemes, jūras vai gaisa spēku palīdzību; 4) bruņotu grupu un \r\nalgotņu nosūtīšana uz citas valsts teritoriju, lai lietotu bruņotu spēku \r\npret citu valsti.</p>\r\n<p>Līdz ar valsts agresijas darbībām Krievijas Federācijas īstenotajā intervencē \r\nUkrainā ir konstatējama politisko un militāro līderu kriminālatbildība. Saskaņā \r\nar Starptautiskās krimināltiesas Romas statūtu 8. bis panta pirmo daļu \r\nindividuālā kriminālatbildība par agresijas noziegumu ir konstatējama gadījumos, \r\nkad persona ir atradusies pozīcijā, lai efektīvi īstenotu kontroli vai vadītu \r\nvalsts politisko vai militāro darbību, plānojot, gatavojot, uzsākot vai \r\nīstenojot agresiju, kas pēc tās rakstura, smaguma un apjoma veido \r\nacīmredzamu ANO statūtu pārkāpumu. Agresija ir līderu noziegums, un \r\nsaskaņā ar iepriekš minēto definīciju pie atbildības būtu saucami \r\nKrievijas Federācijas politiskie un militārie līderi, kas ir kontrolējuši \r\nvai vadījuši intervenci Ukrainā.</p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\"><b>2. Kara noziegumi</b></p>\r\n<p>Krievijas Federācijas īstenotajās darbībās ir saskatāmi kara noziegumi. \r\nSaskaņā ar Starptautiskās krimināltiesas Romas statūtu 8. pantu arī kara \r\nnoziegumu konstatācijai ir nepieciešams valsts plāns vai politika, vai tie ir \r\ntikuši izdarīti plašā mērogā. Krievijas Federācijas iebrukuma Ukrainā gadījumā \r\nir saskatāmi šādi kara noziegumi: 1) tīša civiliedzīvotāju nogalināšana; 2) \r\nobjektu, kas nav militārie objekti, iznīcināšana (šajā gadījumā tās ir \r\ndzīvojamās mājas, skolas, slimnīcas, bērnudārzi); 3) tīši uzbrukumi \r\nciviliedzīvotājiem, kas nepiedalās karadarbībā; 4) marodierisms; 5) pārmērīgu \r\nun nevajadzīgu ciešanu radīšana, izmantojot aizliegtos ieročus, tādus kā \r\nkasešu bumbas.</p>\r\n<p>Lai konstatētu, vai Krievijas Federācijas amatpersonu un karavīru izdarītie \r\nnoziegumi ir Starptautiskās krimināltiesas Romas statūtu 7. pantā paredzētie \r\nnoziegumi pret cilvēci, ir nepieciešams pierādīt, ka noziedzīgās darbības ir \r\ndaļa no plaša vai sistemātiska uzbrukuma pret civiliedzīvotājiem. Savukārt, lai \r\nkonstatētu, ka pret Ukrainas iedzīvotājiem ir izdarīts genocīds, kas paredzēts \r\nStarptautiskās krimināltiesas Romas statūtu 6. pantā, ir nepieciešams konstatēt \r\nīpašu nodomu – <i>dolus specialis</i>, iznīcināt nacionālu, etnisku, rasu vai \r\nreliģisku grupu.</p>\r\n<p> </p>\r\n<p id=\"s_4\" class=\"JV_sub saturs\"><b>3. Starptautiskās krimināltiesas jurisdikcija</b></p>\r\n<p>Starptautiskās krimināltiesas prokurors ir nolēmis atvērt izmeklēšanu \r\nattiecībā uz Krievijas Federācijas intervences Ukrainā laikā izdarītajiem \r\nnoziegumiem. Lai arī Ukraina nav Starptautiskās krimināltiesas dalībvalsts, tā \r\nir akceptējusi šīs tiesas jurisdikciju <i>ad hoc</i> (konkrētajam gadījumam) \r\nattiecībā uz notikumiem, kas norisinājušies Ukrainas teritorijā, sākot no 2013. \r\ngada. Paralēli noziegumiem, kas varētu tikt konstatēti, Maidana notikumu, Krimas \r\naneksijas un situācijas Austrumukrainā gadījumā, šā gada notikumi būtu vērtējami \r\nagresijas un kara noziegumu kontekstā.</p>\r\n<p> </p>\r\n<p id=\"s_5\" class=\"JV_sub saturs\"><b>4. ANO Starptautiskās tiesas jurisdikcija</b></p>\r\n<p>Ukraina ir vērsusies pret Krievijas Federāciju arī ANO Starptautiskajā tiesā, \r\npamatojoties uz Konvenciju par genocīda nepieļaujamību un sodīšanu par to. \r\nUkraina ir lūgusi ANO Starptautisko tiesu noteikt tādus pagaidu pasākumus kā: 1) \r\nKrievijas Federācijas militāro darbību apturēšana tās pasludinātā genocīda \r\nnovēršanas Luhanskā un Doņeckā mērķa gaismā; 2) Krievijas Federācijas militāro, \r\nneregulāro bruņoto vienību, organizāciju un personu, kuru mērķis ir pasludinātā \r\ngenocīda novēršana Ukrainā, darbību apturēšana; 3) nepasliktināt strīda \r\nrisināšanas procesu; 4) ziņot par ANO Starptautiskās tiesas noteikto pagaidu \r\npasākumu pildīšanu.</p>\r\n<p>Krievijas Federācijas pārstāvis nav piedalījies ANO Starptautiskās tiesas \r\nsēdē, kurā Ukraina ir lūgusi piemērot pagaidu pasākumus. Saskaņā ar ANO \r\nStarptautiskās tiesas statūtu 53. panta pirmo daļu, ja kāda no pusēm nepiedalās \r\ntiesas sēdē, otra puse var lūgt tiesu lemt tai par labu.</p>\r\n<p> </p>\r\n<p id=\"s_6\" class=\"JV_sub saturs\"><b>Nobeigums</b></p>\r\n<p>Šī konflikta risinājums pagaidām nav paredzams. Visticamāk, laikam ejot, nāks \r\nklajā jauni fakti par Krievijas Federācijas izdarītajiem starptautiskajiem \r\nnoziegumiem Ukrainā. Minētie jautājumi skar gan valsts atbildību, gan indivīdu \r\nkriminālatbildību. Tā būs starptautisko tiesu un tribunālu loma risināt šo divu \r\natbildību aspektus.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277744-jurista-vards-nr-1000/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Jurista Vārds Nr. 1000",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [],
                "Saturs": "<p> </p>\r\n\r\n<p>Šis, tūkstošais, \"Jurista Vārds\" ir iecerēts kā \"spogulis\" situācijai, kādā Latvijas tiesiskā sistēma atrodas uz valsts otrās simtgades sliekšņa.</p>\r\n\r\n<p>Nedēļas žurnāls “Jurista Vārds” ir lielākais periodiskais, specializētais, tieslietām veltītais izdevums Latvijā. Žurnāla darbības vadmotīvs – “Par tiesisku domu un praksi!” – raksturo tā centienus vienotā diskusijā par Latvijas tiesību sistēmas pilnveidošanas iespējām iesaistīt gan tiesību zinātniekus, gan jurisprudences praktiķus.<br>\r\nŅemot vērā ilggadīgo darbību, autoritāti un atpazīstamību Latvijas tiesību telpā, piesaistīto autoru loku, kā arī lasītāju skaitu, “Jurista Vārds” šobrīd ir lielākais un nozīmīgākais Latvijas juristu neklātienes domu apmaiņas forums un profesionālās tālākizglītības instruments, kā arī būtiskākais informācijas avots par norisēm tieslietās.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277549-the-quality-of-legal-acts-and-its-importance-in-contemporary-legal-space/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "The Quality of Legal Acts and its Importance in Contemporary Legal Space",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Universitātes Juridiskās fakultātes starptautiskās zinātniskās konferences rakstu krājums</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/JF_SZK_2012.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277548-jurisprudence-un-kultura-pagatnes-macibas-un-nakotnes-izaicinajumi/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Jurisprudence un kultūra: pagātnes mācības un nākotnes izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Universitātes Juridiskās fakultātes 5. starptautiskās zinātniskās konferences (2014. gada 10.–11. novembrī), veltītas Juridiskās fakultātes 95. gadadienai, rakstu krājums</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/JF_5_SZK_2014.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277547-konstitucionalas-vertibas-musdienu-tiesiskaja-telpa-ii/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Konstitucionālās vērtības mūsdienu tiesiskajā telpā II",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Universitātes Juridiskās fakultātes 6. starptautiskās zinātniskās konferences (2016. gada 16.–17. novembrī Rīgā) rakstu krājums</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/JF_6_SZK-2_2016.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277546-konstitucionalas-vertibas-musdienu-tiesiskaja-telpa-i/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Konstitucionālās vērtības mūsdienu tiesiskajā telpā I",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Universitātes Juridiskās fakultātes 6. starptautiskās zinātniskās konferences (2016. gada 16.–17. novembrī Rīgā) rakstu krājums</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/JF_7_SZK-2_2019.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277545-tiesibu-zinatnes-uzdevumi-nozime-un-nakotne-tiesibu-sistemas-ii/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Tiesību zinātnes uzdevumi, nozīme un nākotne tiesību sistēmās II",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Universitātes Juridiskās fakultātes 7. starptautiskās zinātniskās konferences (2019. gada 16.–18. oktobrī Rīgā) rakstu krājums</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/JF_7_SZK-2_2019.PDF\" target=\"_blank\">SKATĪT GRĀMATU </a>[PDF]</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277544-tiesibu-zinatnes-uzdevumi-nozime-un-nakotne-tiesibu-sistemas-i/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Tiesību zinātnes uzdevumi, nozīme un nākotne tiesību sistēmās I",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Universitātes Juridiskās fakultātes 7. starptautiskās zinātniskās konferences (2019. gada 16.–18. oktobrī Rīgā) rakstu krājums</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/JF_7_SZK-1_2019.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/278068-pec-breksita-jurisdikcija-piemerojamas-tiesibas-spriedumu-atzisana-un-izpilde/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Pēc breksita: jurisdikcija, piemērojamās tiesības, spriedumu atzīšana un izpilde",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Scenārijs par Apvienotās Karalistes (turpmāk – AK) izstāšanos no Eiropas Savienības (turpmāk – ES) – breksitu – bez vienošanās par izstāšanās kārtību nepiepildījās. 2020. gada 24. decembrī AK un Eiropas Komisija (turpmāk – EK) tomēr spēja panākt vienošanos par AK un ES turpmāko sadarbību. Pavisam negaidīti šī vienošanās tomēr neietver nosacījumus starptautiskās tiesiskās sadarbības turpinātībai civillietās. Kādus tiesību aktus piemērot un kā noteikt jurisdikciju un piemērojamās tiesību normas pārrobežu civillietās, sākot ar 2021. gada 1. janvāri? Kādi noteikumi piemērojami, un kā noritēs spriedumu savstarpēja atzīšana un izpilde? Šajā rakstā sniegtas atbildes uz šiem un citiem jautājumiem, kas saistīti ar starptautisko privāttiesību regulējumu AK un ES dalībvalstu starpā, sākot ar 2021. gada 1. janvāri.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-01-19",
                "Autori": [
                    {
                        "Vārds": "Ph.D. Toms Krūmiņš",
                        "Detaļas": "Jurists zvērinātu advokātu birojā \"Cobalt\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Ievads</b></p><p>Kopš 2020. gada 1. februāra, kad spēkā stājās AK un ES starpā noslēgtais Izstāšanās līgums (turpmāk – Izstāšanās līgums),<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> AK ir izstājusies no ES un tādējādi uzskatāma par \"trešo valsti\", t.i., tādu valsti, kas nav ES dalībvalsts. Izstāšanās līgumā tika paredzēts pārejas jeb īstenošanas periods līdz 2020. gada 31. decembrim, kura laikā AK nezaudēja savas tiesības kā ES dalībvalsts, tomēr nepiedalījās ES iestāžu un pārvaldes struktūru darbā. Saskaņā ar Izstāšanās līgumā noteikto līdz pārejas perioda beigām AK un tās teritorijā bija piemērojamas ES tiesības, t.sk. tiesības, kas ES dalībvalstu starpā regulē starptautisko privāttiesību aspektus.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Pārejas perioda mērķis bija sniegt AK un ES laiku sarunām par to partnerības nosacījumiem pēc nepagarināmā pārejas perioda beigām.</p><p>Strauji tuvojoties pārejas perioda izskaņai, neviens vairs negaidīja, ka AK un EK vēl spēs vienoties par sadarbības nosacījumiem pēc pārejas perioda beigām. Vairums jau bija sagatavojušies t.s. bezvienošanās breksitam – AK aiziešanai no ES bez visaptverošas vienošanās par abu turpmākām attiecībām, t.sk. tādām, kas regulētu to sadarbību starptautisko privāttiesību jomā. Tomēr 2020. gada 24. decembrī AK un EK atrada kopīgu valodu, konceptuāli vienojoties par Tirdzniecības un sadarbības nolīguma (turpmāk – Nolīgums) projektu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Lai arī Nolīguma projekts ir gana visaptverošs un cita starpā detalizēti regulē starptautisko tiesisko sadarbību krimināllietās, tajā nav atrodamas normas, kas regulētu AK un ES dalībvalstu starptautisko tiesisko sadarbību civillietās. Arī AK valdības publicētais detalizētais Nolīguma pārskats nesatur atsauces uz AK un ES dalībvalstu starptautisko tiesisko sadarbību civillietās.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Ko šis regulējuma vakuums nozīmē praksē? Pavisam vienkārši – sākot ar 2021. gada 1. janvāri, ES un AK starpā vairs nepastāv starptautisko privāttiesību pamatjomu aptverošs tiesiskais regulējums. Tas savukārt nozīmē, kā arī līdz šim praksē bieži pielietoto ES starptautisko privāttiesību instrumentu – piemēram, Briseles I bis regulas par jurisdikciju un spriedumu atzīšanu un izpildi civillietās un komerclietās,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kā arī Romas I<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> un Romas II<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> regulas par piemērojamiem tiesību aktiem attiecīgi līgumsaistībām un ārpuslīgumiskām saistībām – piemērošana attiecībās ar AK vai nu nebūs iespējama nemaz, vai arī, kā tiks paskaidrots tālāk, vairs nebūs tik pašsaprotama un vienkārša kā līdz šim.</p><p>Lai arī Nolīgums neparedz pamatu AK un ES starptautiskajai tiesiskai sadarbībai civillietās, kopš Izstāšanās līguma spēkā stāšanās gan ES likumdevējs, gan AK likumdevējs jau laikus ir spēruši soļus, lai viestu pēc iespējas lielāku skaidrību, kā savā starpā turpmāk regulēt jautājumus, kas tradicionāli ietilpst un ir saistīti ar starptautisko privāttiesību jomu, proti, starptautisko jurisdikciju, piemērojamām tiesību normām un spriedumu savstarpēju atzīšanu un izpildi civillietās un komerclietās. Tā, piemēram, 2020. gada 27. augustā EK publicēja atjaunotu paziņojumu par starptautisko privāttiesību jautājumu risināšanu AK un ES starpā pēc pārejas perioda beigām.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Vēl iepriekš – 2020. gada 8. aprīlī – AK iesniedza pieteikumu, lai pievienotos 2007. gada Lugāno konvencijai (turpmāk – Lugāno konvencija)<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> – Briseles I bis regulas ekvivalentam ES attiecībās ar Eiropas Brīvās tirdzniecības asociācijas (turpmāk – EBTA) dalībvalstīm (Islandi, Norvēģiju un Šveici).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276980-parrobezu-mantojuma-lietu-vesana-pie-latvijas-notara/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Pārrobežu mantojuma lietu vešana pie Latvijas notāra",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Eiropas Komisijas ir norādījusi, ka ik gadu aptuveni 9–10 % jeb 450 000 no visām mantojuma lietām ir lietas ar pārrobežu elementu, kuru kopējā kapitāla vērtība ir aptuveni 120 miljardi eiro.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Tā kā pārrobežu mantojuma lietu skaits Eiropas Savienībā ir apjomīgs, jāsecina, ka jautājumi, kas skar pārrobežu mantojuma lietu vešanu, ietekmē ievērojamu Eiropas Savienības iedzīvotāju daļu un tādēļ ir ļoti aktuāli Eiropas Savienības ietvaros.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-04",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elīna Liepniece",
                        "Detaļas": "Juriste zvērināta notāra birojā"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">1. Pārrobežu mantošanas normatīvais regulējums</p><p><b>1.1. Mantošanas regulas izveidošanas attīstība un nepieciešamība</b></p><p>Vairāku Eiropas Savienības (turpmāk – ES) dalībvalstu nacionālo tiesību normas paredz, ka starptautiskā jurisdikcija nosakāma ne tikai pēc mantojuma atstājēja pastāvīgās dzīvesvietas, bet arī pēc pilsonības vai mantas atrašanās vietas, bet vēl citās dalībvalstīs pastāv dalītais piesaistes kritērijs – kustamajai mantai personas domicils, bet nekustamajai mantai tās atrašanās vieta.</p><p>Civillikuma 16. pants nosaka, ka notārs mantojuma lietas ved tikai par mantojumu, kas atrodas Latvijā, piemērojot Latvijas tiesību aktus.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šī kolīziju norma ir vienpusēja kolīziju norma un paredz vienīgi Latvijas likuma piemērošanu, nosakot, ka neatkarīgi no personas valstiskās piederības vai dzīvesvietas Latvijas likums ir piemērojams visos gadījumos, kad personas manta atrodas Latvijā.</p><p>Vairākās dalībvalstīs pastāv tā dēvētā sadalīšanas sistēma, kurā uz kustamā īpašuma mantošanu attiecas mantojuma atstājēja dzīvesvietas tiesību akti, bet uz nekustamā īpašuma mantošanu – tās valsts tiesību akti, kurā atrodas nekustamais īpašums.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Atbilstoši šādam tiesiskajam regulējumam mantiniekiem pārrobežu mantojuma lieta ir jākārto dažādās valstīs atkarībā no mantojamo objektu atrašanās vietas atbilstoši katras valsts kolīziju normu regulējumam un materiālo tiesību īpatnībām.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šādā veidā tiek radīti vairāki mantojuma kopumi, no kuriem katrs ir pakļauts citas valsts tiesību aktiem, kas atšķirīgi nosaka mantiniekus, viņu attiecīgo mantojuma daļu, kā arī mantojuma sadalījumu.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Lai novērstu iepriekš minēto situāciju rašanos un veicinātu pārrobežu mantošanas vienkāršošanu, ES jau ilgu laiku ir virzījusi normatīvā regulējuma attīstību mantošanas jomā un pēc vairāk nekā desmit gadu ilga darba tika izveidota Mantošanas regula.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p><b>1.2. Mantošanas regulas tvērums</b></p><p>Lai mantojuma lieta tiktu atzīta par pārrobežu mantojuma lietu, vispirms ir jākonstatē pārrobežu elements, piemēram, mantojumā ietilpstošā manta atrodas vairākās valstīs.</p><p>Mantošanas regula ir piemērojama to personu mantojuma lietām, kuras ir mirušas 2015. gada 17. augustā un vēlāk. Ja mantojuma atstājējs ir miris pirms 2015. gada 17. augusta, Mantošanas regula netiek piemērota.</p><p>Mantošanas regula ietver visus mantošanas civiltiesiskos aspektus, proti, visus mantas un tiesību nodošanas veidus nāves gadījumā neatkarīgi no tā, vai tā ir likumiskā mantošana, vai ir atstāts pēdējās gribas rīkojums. Regula nosaka, kurai dalībvalstij ir jurisdikcija un kuras valsts tiesību akti ir jāpiemēro. Visbeidzot, ar Mantošanas regulu tiek ieviesta Eiropas mantošanas apliecība un paredzēta tās izmantošanas kārtība.</p><p>Ar Mantošanas regulu netiek saskaņotas dalībvalstu mantošanas tiesības, jo Mantošanas regulas tvērumā neietilpst tādi jautājumi, kā, piemēram, kādu mantojuma daļu mantos mantojuma atstājēja bērni vai laulātais. Regula nerisina jautājumus, kas saistīti, piemēram, ar nodokļiem par mantojumu vai mantotā nekustamā un kustamā īpašuma tiesību reģistrāciju. Šie jautājumi ir izslēgti no Mantošanas regulas materiālā tvēruma un ir risināmi saskaņā ar konkrētajai mantojuma lietai piemērojamajiem tiesību aktiem.</p><p><b>1.3. Tiesiskās palīdzības līgumi</b></p><p>Pirms iestāšanās ES Latvija noslēdza vairākus tiesiskās palīdzības līgumus, kas paredz dažādus tiesiskās sadarbības veidus, ar tādām trešajām valstīm kā Krievija, Baltkrievija, Kirgīzija, Ukraina, Moldova un Uzbekistāna, kā ar tagadējām ES dalībvalstīm – Poliju, Igauniju un Lietuvu.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Attiecībā uz pārrobežu mantojuma lietām šie tiesiskās palīdzības līgumi regulē jautājumus, kas saistīti ar jurisdikcijas un piemērojamā likuma noteikšanu, kā arī spriedumu atzīšanu un izpildi.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Iestājoties ES, Latvijai, tāpat kā Lietuvai, Igaunijai un Polijai, kļuva saistoši ES jau pieņemtie, kā arī turpmākie privāttiesības regulējošie tiesību akti, tai skaitā arī Mantošanas regula.</p><p>Mantošanas regulā ir ietvertas norādes par starptautisko līgumu un Mantošanas regulas mijiedarbību – regula paredz, ka tā neskar starptautisko līgumu piemērošanu, kuru puses ir viena vai vairākas dalībvalstis un kuri skar jautājumus, uz kuriem attiecas Mantošanas regula. Tas nozīmē, ka normu kolīziju gadījumā ES tiesību akti dod priekšroku starptautiskajiem līgumiem, kas noslēgti starp ES dalībvalstīm un trešajām valstīm.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276963-aizdomas-par-defektu-ka-neatbilstiba-cisg-35-panta-izpratne-un-pieradisanas-pienakuma-parnesana/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Aizdomas par defektu kā neatbilstība CISG 35. panta izpratnē un pierādīšanas pienākuma pārnešana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Sandra Reščenko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Apvienoto Nāciju Organizācijas 1980. gada 11. aprīļa Konvencija par starptautiskajiem preču pirkuma-pārdevuma līgumiem (Konvencija) <i>per se</i> nenoteic, ka aizdomas par preces trūkumu ir uzskatāmas par preces neatbilstību Konvencijas 35. panta izpratnē. Tomēr, attīstoties tirgus apgrozībai, attīstās arī tās ātrums, radot nepieciešamību pielāgot arī strīdu risināšanas mehānismus ne tikai no procesuālā, bet arī no materiālā aspekta. Tirgus kopējās attīstības ietekmē attīstās arī preču neatbilstības jēdziena saturs, tas ir, veidi, kādā neatbilstība var izpausties, un Konvencija ietver sevī ļoti plašu preču neatbilstības jēdziena izpratni.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tomēr praksē rodas pieprasījums pēc šī tiesību institūta attīstības virzieniem. Par būtisku un samērā maz analizētu virzienu uzskatāms tiesību institūts \"aizdomas par preces trūkumu\" – pamats preces atzīšanai par neatbilstošu.</p><p>Šajā kontekstā nozīmīgs citastarp ir pierādīšanas pienākuma sadalījums. Neskatoties uz to, ka atbilstoši vispārējam principam jāpierāda tam, kas kaut ko apgalvo, no šī principa ir izņēmumi gadījumos, kuros taisnīgu noregulējumu, nepamatoti neierobežojot pušu tiesības, iespējams panākt, pārnesot pierādīšanas pienākumu uz otru pusi. Sevišķi nozīmīgi tas ir aizdomu par trūkumu kontekstā tādēļ ka, ja pircējam būtu pierādījumi par faktisku neatbilstību, nebūtu pamata strīdam, kas balstīts uz aizdomu pamata.</p><p>Līdz ar to šī raksta galvenie jautājumi ir: pirmkārt, vai aizdomas par preces trūkumu var tikt uzskatītas par preces neatbilstību Konvencijas 35. panta izpratnē; un otrkārt, kādi ir priekšnoteikumi pierādīšanas pienākuma pārnešanai uz otru pusi.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Konvencijas 35. panta piemērošana un atbilstības juridiskais standarts</b></p><p>Pēc vispārējā principa defektīva līguma izpilde ir konstatējama, ja pastāv atšķirība starp to, ko pārdevējs ir apņēmies piegādāt, un to, ko tas ir piegādājis.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup><sup>,</sup><sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Konvencijas sākuma pozīcija preču atbilstības kontekstā ir <i>caveat venditor</i> (pārdevējam jābūt piesardzīgam) – tas nozīmē, ka pārdevējam faktiski jāuzņemas risks, ka prece atbilst līgumam, un pircējs pamatoti var sagaidīt, ka saņems tādu preci, kas būs līgumam atbilstoša.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Līdz ar to tiek uzskatīts, ka preču īpašības ietilpst pārdevēja ietekmes sfērā un tieši pārdevējs ir vairāk informēts par preču īpašībām nekā pircējs, kurš ir samaksājis par precēm un ir tiesīgs saņemt savu darījuma daļu. Šāda ir vispārēja tendence tirdzniecības tiesībās jau kopš 19. gadsimta.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Konvencijas 35. panta pirmā daļa noteic, ka \"pārdevējam jāpiegādā preces, kas daudzuma, kvalitātes un apraksta ziņā atbilst līgumā noteiktajam un kuras iepakotas atbilstoši līguma prasībām\". Šī daļa piemērojama visos gadījumos, kad Konvencijas regulē konkrētas līgumattiecības. Līdz ar to pārdevējam jāpiegādā tāda prece, kāda pircējam pienākas saskaņā ar līgumu.</p><p>Savukārt Konvencijas 35. panta otrā daļa noteic standartu, kas attiecas uz preču kvalitāti, funkcionalitāti un iepakojumu, kas, lai arī nav obligāta, tomēr uzskatāma par pirkuma līguma prezumētu sastāvdaļu.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p><b>Atbilstība Konvencijas 35. panta pirmās daļas izpratnē</b></p><p>Konvencijas 35. panta pirmā daļa ir primāra attiecībā uz preču atbilstības novērtēšanu, un tā attiecas uz dažādiem trūkumiem, izņemot trūkumus īpašumtiesībās, uz kuriem attiecināms Konvencijas 41. pants, un intelektuālā īpašuma tiesību trūkumus, ko regulē Konvencijas 42. pants. Attiecīgi, novērtējot preces atbilstību, primārs avots ir pušu vienošanās.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Tādējādi pusēm ir skaidri jānosaka prasības preču atbilstībai.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p><p>Konvencijas 35. panta pirmās daļas prasība par preces atbilstību līgumam (līgumā noteiktā \"kvalitāte\") nozīmē gan preču fizisko stāvokli, gan visus faktiskos un juridiskos apstākļus, kas saistīti ar preci raksturojošiem elementiem.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Ja puses līgumā ir vienojušās par prasībām attiecībā uz preci, tostarp preces lietojuma mērķi, piemērojama Konvencijas 35. panta pirmā daļa.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p><p><b>Atbilstība Konvencijas 35. panta otrās daļas izpratnē</b></p><p>Ja līgums uzskatāms par pārāk neskaidru, Konvencijas 35. panta otrā daļa tiek izmantota kā robu aizpildīšanas līdzeklis,<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> lai noteiktu pārdevēja pienākumus. Tiesību doktrīnā attiecībā uz Konvencijas otrā panta otro daļu pastāv atšķirīgi viedokļi. Šo normu var aplūkot divējādi:</p><p>– kā \"noklusējuma noteikumu\", kas piemērojams tikai tad, ja puses līgumā nerisina jautājumu par preču atbilstību;</p><p>– kā \"kumulatīvu noteikumu\", kas piemērojams kopā ar skaidri izteiktiem līguma noteikumiem par preču atbilstību, izņemot gadījumus, kad puses vai nu skaidri ir atteikušās no šo noteikumu piemērošanas, vai arī šie netiešie noteikumi nav savienojami ar līgumā ietvertajiem tiešajiem preču atbilstības noteikumiem, ko arī var uzskatīt par vienošanos izslēgt Konvencijas 35. panta otrās daļas apakšpunktu piemērošanu.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup></p><p>Autore pievienojas viedoklim, ka Konvencijas 35. panta pirmās un otrās daļas noteikumi aplūkojami kumulatīvi, ņemot vērā, ka Konvencijas 35. panta mērķis kopumā ir identificēt saprātīgas pircēja ekspektācijas attiecībā uz preču kvalitāti, kvantitāti, aprakstu un iepakojumu, par kurām puses ir vienojušās, otrādāk – saprātīgas pārdevēja ekspektācijas attiecībā uz precēm, kuras tam ir pienākums piegādāt.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Turklāt no tādiem Konvencijas pamatprincipiem kā \"saprātīgums\", \"pušu sadarbības pienākums\", \"paziņošanas pienākums\" izriet pušu paļāvības aizsardzības pienākums, tas ir, pienākums nenonākt pretrunā solītajam, uz ko paļāvās un varēja paļauties otra puse,<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> tostarp prasības attiecībā uz preču atbilstību, kas ne vienmēr pilnībā atspoguļotas līgumā.</p><p>Ja puses nevēlas, lai Konvencijas 35.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276962-liguma-pielagosana-apstaklu-mainas-gadijuma-saskana-ar-cisg/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Līguma pielāgošana apstākļu maiņas gadījumā saskaņā ar CISG",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Artūrs Kazāks",
                        "Detaļas": "Jurists ZAB \"ADD Legal\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Kā to uzskatāmi pierāda pasaulē valdošā pandēmija un ar to saistītie ierobežojumi, visus notikumus, kas var ietekmēt līguma izpildi, paredzēt nav iespējams. Līgumslēdzēju saskanīga līguma noteikumu pielāgošana faktisko apstākļu izmaiņām, kas ietekmē līgumu un no tā izrietošo saistību izpildi, problēmas nesagādā. Taču ir pavisam citādi, ja puses nevar vienoties.</p><p>Iztēlosimies piemēru. Ķīnā reģistrēta komercsabiedrība apņemas piegādāt Amerikas Savienotajās Valstīs (ASV) reģistrētai komercsabiedrībai tērauda un alumīnija izstrādājumus. Taču pēc līguma noslēgšanas un attiecīgo preču saražošanas, uzsākot preču piegādi, ASV negaidīti nolemj uzlikt 25 % tarifu tērauda un alumīnija importam no Ķīnas. Tā rezultātā Ķīnas komercsabiedrības saistību izpilde ir ievērojami sadārdzinājusies un šāda līguma izpildei faktiski ir zudis pamats, jo ne tikai izpildes rezultātā netiek gūta peļņa, bet tiek ciesti zaudējumi. Ķīnas komercsabiedrība vēlas vienpusēji mainīt līguma cenu, turpretī ASV komercsabiedrības puse pieprasa tādu līguma cenu, par kādu sākotnēji tika panākta vienošanās. Kādus risinājumus šim strīdam piedāvā CISG regulējums? Vai šādos apstākļos, kad Ķīnas komercsabiedrības saistību izpilde joprojām faktiski ir iespējama, taču apstākļu maiņas rezultātā ir kļuvusi ievērojami apgrūtināta, līguma noteikumi var tikt grozīti vai pielāgoti?</p><p>Starptautisku preču pirkuma-pārdevuma līgumos, kuriem ir piemērojamas Apvienoto Nāciju Organizācijas Konvencijas par starptautiskajiem preču pirkuma-pārdevuma līgumiem (CISG)<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> normas, pušu savstarpējās tiesības un pienākumus noteic CISG 79. panta noteikumi. Taču CISG 79. panta formulējums praksē sagādā problēmas izvērtēt, cik smags līguma izpildes apgrūtinājums ir atzīstams par pietiekamu pamatu tā piemērošanai un kādi risinājumi līgumslēdzējiem ir pieejami. Dažādu valstu un tiesību sistēmu atšķirīgā izpratne par atbrīvošanu no saistības izpildes apstākļu maiņas gadījumā nereti noved pie nekonsekventas panta terminu interpretācijas un piemērošanas. Tā rezultātā CISG 79. pants pat ir ticis nodēvēts par \"iespējams neveiksmīgāko konvencijas daļu [..]\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Raksta mērķis ir izvērtēt, vai un kā CISG 79. panta regulējums pieļauj papildināt un pielāgot līguma noteikumus atbilstoši faktisko apstākļu izmaiņām, kas apgrūtina vai ietekmē līguma izpildi. Tiek vērtēts, vai CISG 79. pants ietver līguma izpildes grūtību (<i>hardship</i>) doktrīnu, tās piemērošanas priekšnoteikumus un juridiskās sekas. Tāpat tiek vērtēts, vai CISG 79. panta regulējums līguma izpildes grūtību kontekstā ir uzskatāms par pilnīgu vai tajā ir konstatējams robs, kurš ir aizpildāms, vadoties no vispārējiem principiem, uz kuriem CISG ir balstīts, un vai roba aizpildīšanā ir iespējama UNIDROIT Starptautisko Komerclīgumu principos (UNIDROIT principi) iekļauto līguma izpildes grūtību noteikumu piemērošana.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Līguma izpildes grūtību jēdziens</b></p><p>Līguma izpildes grūtību doktrīna aptver konkrētas saistības izpildes apgrūtinājumu, kas radies tādēļ, ka brīdī, kad uzņemtā saistība ir jāizpilda, apstākļi kopš līguma noslēgšanas brīža ir ievērojami mainījušies. Apgrūtinājums izpildīt līgumu visbiežāk ir ekonomiska rakstura un izpaužas kā sevišķi apgrūtinošs vai pat nesamērīgs slogs pildīt uzņemtās saistības, kas ievērojami atšķiras no tā, ko līgumslēdzējs bija uzņēmies, līgumu noslēdzot. Līguma izpildes grūtību jēdziena struktūra un mērķis ir līdzīgs Latvijas tiesībās plašāk atpazīstamajam nepārvaramas varas jēdzienam (<i>force majeure</i>), kurš vispārējo līgumu tiesību principu kontekstā ir notikums, kas ir neparedzami padarījis līgumiskas saistības izpildi neiespējamu, kas ir ārpus līgumslēdzēja kontroles un kura risku līgumslēdzējs, slēdzot līgumu, neuzņēmās. Nepārvaramas varas doktrīna galvenokārt attiecas uz gadījumiem, kad no līguma izrietošo saistību izpilde ir pilnībā neiespējama uz laiku, kamēr pastāv nepārvaramas varas apstākļi. Tās mērķis ir paredzēt pusei, attiecībā uz kuru ir konstatējama nepārvaramas varas apstākļu ietekme, tiesības apturēt saistību izpildi līdz brīdim, kamēr apstākļi uzlabojas un līguma izpilde atkal kļūst iespējama. Tāpat visbiežāk puse ir atbrīvota no neizpildes negatīvajām sekām, proti, no pienākuma atlīdzināt otrai pusei saistībā ar neizpildi radītos zaudējumus vai no pienākuma maksāt līgumsodu vai citus tamlīdzīgus maksājumus.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Līdz ar to līguma izpildes grūtību jēdziens varētu tikt uzskatīts par specifisku nepārvaramas varas gadījumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276961-tiesibu-aizsardzibas-lidzekli-cisg/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Tiesību aizsardzības līdzekļi CISG",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "Dr. iur., LL.M Aleksandrs Fillers",
                        "Detaļas": "Rīgas Juridiskās augstskolas docents"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Ievads</b></p><p>Apvienoto Nāciju Organizācijas Konvencija par starptautiskajiem preču pirkuma-pārdevuma līgumiem (turpmāk – Konvencija vai CISG) ir viens no svarīgākajiem privāttiesību unifikācijas dokumentiem. Daudzos gadījumos Konvencijā ir fiksēti salīdzinoši progresīvi 20. gadsimta 2. puses tiesību risinājumi, kas radušies, apvienojot kontinentālo un angloamerikāņu jurisdikciju pieredzi. Tāpēc nav pārsteigums, ka Konvencijas regulējums bieži atšķiras no tā, ko mēs varam atrast, piemēram, Latvijas Civillikumā, kas caurmērā satur arhaiskākus tiesiskos risinājumus. Atšķirība starp abiem dokumentiem var radīt grūtības Latvijas tiesību piemērotājiem, kuriem var nākties izmantot salīdzinoši svešu tiesisku regulējumu. Viena no CISG relatīvi sarežģītām šķautnēm ir diezgan plašais tiesību aizsardzības līdzekļu klāsts ar dažādiem priekšnosacījumiem to piemērošanai.</p><p>Šajā rakstā autors ieskicēs galvenos tiesību aizsardzības līdzekļus, ko starptautiska pirkuma līguma pusēm sniedz Konvencija. Vienlaikus, ņemot vērā ierobežoto raksta apjomu, tajā netiks īpaši apskatīti visi priekšnosacījumi attiecīgo tiesību aizsardzības līdzekļu izmantošanai. Piemēram, saskaņā ar Konvencijas 39. pantu gadījumā, kad pastāv preces neatbilstība, pircējam ir jāpaziņo pārdevējam par šo neatbilstību saprātīgā termiņā pēc tam, kad pircējs to ir atklājis vai kad viņam to vajadzēja atklāt. Praksē šis paziņošanas pienākums ir ļoti svarīgs. Tomēr jautājums, kas saistīts ar paziņošanu par preces neatbilstību, netiks apskatīts šajā rakstā, jo tas ir saistīts ar jautājumu, vai pastāv tāda preces neatbilstība, kas ļauj pircējam uz to atsaukties. Šā raksta kontekstā tiek pieņemts, ka neatbilstība vai cits pirkuma līguma pārkāpums jau ir konstatēts un jautājums ir tikai par tiesību aizsardzības līdzekļu izmantošanu.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>2. Abām līguma pusēm pieejamie tiesību aizsardzības līdzekļi</b></p><p><b>2.1. Vispārīgas piezīmes</b></p><p>CISG satur divas normas, kas vispārīgi uzskaita abu pušu tiesību aizsardzības līdzekļus. Konvencijas 45. panta pirmajā daļā ir minēti tie tiesību aizsardzības līdzekļi, kas ir pieejami pircējam, ja pārdevējs nepilda savas saistības, bet Konvencijas 61. panta pirmajā daļā ir minēti aizsardzības līdzekļi, kas ir pieejami pārdevējam, ja saistības nepilda pircējs. Tomēr tikai daži no tiesību aizsardzības līdzekļiem ir pieejami abām līguma pusēm. Tādi ir: prasījums par līguma izpildi; tiesības lauzt līgumu; prasījums par zaudējumu atlīdzināšanu. Papildus pircējam ir pieejami vēl arī šādi tiesību aizsardzības līdzekļi: prasījums par preces apmaiņu; prasījums par preces neatbilstības novēršanu izlabošanas ceļā; tiesības samazināt pirkuma cenu. Šajā nodaļā tiks apskatīti tie tiesību aizsardzības līdzekļi, kas ir pieejami abām līguma pusēm.</p><p><b>2.2. Prasījums par līguma izpildi</b></p><p>Konvencijas 62. pants paredz, ka pārdevējs var prasīt pirkuma cenas samaksu, preces pieņemšanu un jebkuru citu saistību izpildi no pircēja.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tātad principā 62. pants ļauj pārdevējam prasīt jebkuras saistības izpildi, kas izriet no pirkuma līguma vai CISG.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Līdzīgs regulējums ir atrodams arī Konvencija 46. pantā, kurā tiek paredzētas pircēja tiesības prasīt līguma izpildi no pārdevēja. Pēc būtības līguma izpildes prasība ir ietverta 46. panta pirmajā daļā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tomēr 46. panta otrajā un trešajā daļā ir paredzēti tādi prasījumi, kas Konvencijas sistēmā tiek uzskatīti par līguma izpildes īpašiem veidiem: preces apmaiņa un preces neatbilstības novēršana.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Acīmredzami šādi tiesību aizsardzības līdzekļi nav nepieciešami pārdevējam, tādēļ tie ir pieejami tikai pircējam.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Tiesību aizsardzības līdzekļi, kas minēti Konvencijas 46. panta otrajā un trešajā daļā, ir cieši saistīti ar preces neatbilstību; turpretim 46. panta pirmās daļas prasījums ar to nav saistīts.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tieši pretēji, 46. panta pirmā daļa attiecas uz situāciju, kad pārdevējs vispār nav izpildījis kādu no savām saistībām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276960-ano-konvencijas-par-starptautiskajiem-precu-pirkuma-pardevuma-ligumiem-piemerosana-latvijas-tiesu-pr/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "ANO Konvencijas par starptautiskajiem preču pirkuma-pārdevuma līgumiem piemērošana Latvijas tiesu praksē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Valts Nerets",
                        "Detaļas": "ZAB \"Sorainen\" partneris, zvērināts advokāts"
                    },
                    {
                        "Vārds": "Mg. iur. Agita Sprūde",
                        "Detaļas": "ZAB \"Sorainen\" vecākā juriste, zvērināta advokāte"
                    },
                    {
                        "Vārds": "Mg. iur. Elvis Grinbergs",
                        "Detaļas": "ZAB \"Sorainen\" jurists"
                    }
                ],
                "Saturs": "<p>ANO Konvencija par starptautiskajiem preču pirkuma-pārdevuma līgumiem<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (Konvencija) šogad svin 40 gadus kopš tās pieņemšanas. Konvencijas mērķis ir atvieglot un veicināt starptautisko tirdzniecību, likvidējot tiesiskos šķēršļus, kas pastāv pārrobežu darījumos, tādējādi padarot komersantu dzīvi vienkāršāku un paredzamāku.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Komersantiem, iesaistoties pārrobežu darījumos, nebūtu jāuztraucas par dažādu valstu nacionālo tiesību īpatnībām, jo Konvencija paredz, ka tā ir vienveidīgi (autonomi) piemērojama strīdiem, kur puses ir no dažādām Konvencijas dalībvalstīm. Protams, realitāte nereti atšķiras no iecerētā, un Konvencija jau izsenis ir kritizēta par tās nevienveidīgo interpretāciju, faktiski katras valsts tiesai Konvenciju interpretējot nacionālo tiesību tradīcijās.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>2020. gada augustā apritēs 22 gadi, kopš Konvencija ir saistoša arī Latvijā.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šī raksta mērķis ir analizēt, kā Latvijas tiesām ir veicies ar Konvencijas piemērošanu. Latvijas Republikas Augstākās tiesas judikatūras nolēmumu arhīvā<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> šī raksta tapšanas brīdī nav atrodams neviens spriedums, kur Konvencija būtu piemērota strīdam pēc būtības. Tas var liecināt gan par to, ka Latvijas tiesu praksē nav vērā ņemamu problēmu ar Konvencijas piemērošanu, gan arī ka Konvencija netiek piemērota pārāk bieži. Tāpēc, lai gūtu plašāku ieskatu Konvencijas piemērošanā, autori ir analizējuši ap 1000 anonimizētu dažāda līmeņa Latvijas tiesu spriedumu, no tiem atlasot strīdus par pārrobežu pirkuma darījumiem starp Latvijas un citu valstu (primāri Konvencijas dalībvalstu) komersantiem.</p><p>Jāņem vērā, ka publiski pieejamie spriedumi nevar sniegt pilnīgu un visaptverošu Konvencijas piemērošanas apskatu. Pārrobežu darījumos puses nereti izvēlas strīdus risināt šķīrējtiesās, un šādi nolēmumi visbiežāk ir konfidenciāli. Arī autoru identificētais relatīvi niecīgais Konvencijas piemērošanas gadījumu skaits Latvijas tiesās nenorāda uz būtisku problēmu pastāvēšanu Konvencijas piemērošanā. Turpmāk rakstā autori sīkāk analizēs pētījumā identificētās problēmas attiecībā uz atsevišķu Konvencijas normu piemērošanu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Strīda puses un Latvijas tiesas \"aizmirst\" par Konvencijas esamību</b></p><p>Saskaņā ar Konvencijas 1. pantu tā tiek piemērota starptautiskiem preču pirkuma līgumiem, ja līguma puses atrodas dažādās Konvencijas dalībvalstīs vai ja kolīziju normas norāda uz kādas Konvencijas dalībvalsts tiesībām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276958-parsteigums-jusu-ligumu-regule-cisg/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Pārsteigums – jūsu līgumu regulē CISG",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "LL.M (University of Pittsburg School of Law) Andris Dimants",
                        "Detaļas": "Zvērināta advokāta palīgs ZAB \"Vilgerts\""
                    }
                ],
                "Saturs": "<p>CISG jeb ANO Konvencija par starptautiskajiem preču pirkuma-pārdevuma līgumiem (turpmāk – Konvencija) ir spēkā jau vairāk nekā 40 gadus, un tai ir pievienojušās 93 pasaules valstis,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kas varētu liecināt par Konvencijas plašu popularitāti. Tomēr, kā mēdz jokot starptautiskās privāttiesības praktizējoši juristi un akadēmiķi, par to, ka Konvencija varētu būt piemērojama klienta līgumam, juristi nereti uzzina tikai no tiesas sprieduma, otras puses argumentācijas vai kāda pieredzējuša kolēģa padoma par to, ka līgumā jāietver punkts par Konvencijas izslēgšanu. Bet vai kolēģim vienmēr būs taisnība?</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Konvencija kā \"neobligātais\" likums</b></p><p>Unificēt pārrobežu pirkuma līgumiem piemērojamo regulējumu viennozīmīgi bija liels izaicinājums. Valstīm no dažādām tiesību sistēmām ir raksturīgas vairākas būtiskas atšķirības civiltiesiskajā regulējumā, kā, piemēram, līguma noslēgšanas īpatnības, darījuma formai izvirzāmās prasības, pieļaujamie tiesību aizsardzības līdzekļi līguma pārkāpuma gadījumā u.c. Šī iemesla dēļ Konvencijas autoriem<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> bija nepieciešams paredzēt tādu Konvencijas piemērošanas mehānismu, kas veicinātu to, ka Konvencijai pievienojas arī valstis, kurām bija iebildumi par atsevišķiem Konvencijas noteikumiem.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Turklāt Konvencijas autoru mērķis nebija pārmērīgi ierobežot pušu privātautonomiju, kas cita starpā dod tiesības izvēlēties savām līgumiskajām attiecībām piemērojamo likumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276957-cisg-interpretacija-izmantojamie-instrumenti-iss-ieskats/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "CISG interpretācijā izmantojamie instrumenti – īss ieskats",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "LLB (Rīgas Juridiskā augstskola) Kalvis Logins",
                        "Detaļas": "Jurista palīgs ZAB \"Klotiņi&Serģis\""
                    }
                ],
                "Saturs": "<p>1997. gada 3. jūlijā stājās spēkā likums \"Par Apvienoto Nāciju Organizācijas Konvenciju par starptautiskajiem preču pirkuma-pārdevuma līgumiem\",<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un ANO Konvencija par starptautiskajiem preču pirkuma-pārdevuma līgumiem<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (CISG, turpmāk – arī Konvencija) kļuva saistoša Latvijas Republikai. Lai gan kopš šī brīža jau pagājuši vairāk nekā 20 gadi (un kopš Konvencijas pieņemšanas – 40 gadi), šā raksta autora ieskatā, joprojām ir nepieciešams turpināt diskusiju par Konvencijas interpretāciju akadēmiķu un praktizējošu juristu vidū. Ne velti Konvencijas 7. pants (kas regulē Konvencijas interpretāciju) ir ticis raksturots kā vissvarīgākā Konvencijas norma.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Līdz ar to ir būtiski izprast šīs normas piemērošanu un identificēt ar to saistītos problēmjautājumus.</p><p>Viens no Konvencijas mērķiem ir veicināt juridisko noteiktību<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> (<i>legal certainty</i>) starptautiskos preču pirkuma-pārdevuma darījumos.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Lai to nodrošinātu un veicinātu Konvencijas piemērošanu iepriekš minētajos darījumos, Konvencijas 7. panta pirmā daļa nosaka: interpretējot tajā iekļautās tiesību normas, svarīgi ir ne tikai ņemt vērā Konvencijas starptautisko raksturu un godprātības principa ievērošanu, bet arī nodrošināt vienveidīgu Konvencijas piemērošanu dažādās jurisdikcijās ar atšķirīgām tiesību sistēmām un kultūru.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Proti, tiesām un šķīrējtiesām nepieciešams vienoti interpretēt Konvencijā iekļautās normas un terminus, turklāt neietekmējoties no attiecīgajā jurisdikcijā pastāvošajām nacionālajām tiesībām. Ja Konvencija tiek piemērota vienveidīgi, līgumslēdzēji var paļauties uz piemērojamo likumu, tādējādi veicinot juridisko noteiktību, sekmējot starptautisko tirdzniecību un samazinot ar darījumu saistītās izmaksas, kas ir viens no Konvencijas galvenajiem mērķiem.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Neskatoties uz ieguvumu, ko sniegtu vienveidīga Konvencijas piemērošana, tās īstenošana joprojām ir ierobežota. Proti, tiesas atšķirīgās tiesību sistēmās vai arī dažādās jurisdikcijās vienas tiesību sistēmas ietvaros dažādi interpretē Konvencijā iekļautās tiesību normas, kā arī bieži vien pārkāpj 7. panta pirmajā daļā noteiktās interpretācijas vadlīnijas. Tam, autora ieskatā, var būt dažādi iemesli, piemēram, nacionālo normatīvo tiesību aktu izmantošana kā vadlīnijas Konvencijas interpretācijā vai galējos gadījumos analoģijas meklēšana nacionālajā likumā un nepamatota Konvencijas piemērošanas izslēgšana, pieņemot nolēmumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276956-ano-konvencijas-par-starptautiskajiem-precu-pirkuma-pardevuma-ligumiem-autonoma-interpretesana/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "ANO Konvencijas par starptautiskajiem preču pirkuma-pārdevuma līgumiem autonomā interpretēšana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "LL.M (Pepperdine University) Jānis Sarāns",
                        "Detaļas": "Zvērināta advokāta palīgs ZAB \"Cobalt\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Ir gandrīz neizbēgami, ka mūsdienu pasaules ģeopolitisko pārmaiņu ietekme un to rezultātā aizsākušies procesi arvien vairāk atstāj ietekmi arī uz Latvijas tiesību telpu. Izņēmums nav arī starptautisko preču pirkuma un pārdevuma strīdu risināšanas joma, kur globalizācijas ietekmē arvien vairāk pieaug gan darījumu skaits, gan attiecīgi arī potenciāls strīdu skaita pieaugums. Pateicoties progresīvai un ilglaicīgai tiesību izpratnes attīstībai, ar starptautiskajiem komercdarījumiem saistītie strīdi arvien biežāk nenonāk līdz valstu tiesām, jo kā alternatīva tām ir pieejams šķīrējtiesas process, kas ļauj izvairīties no vienai pusei labvēlīgāka tiesiskā regulējuma (nacionālo procesuālo noteikumu vai materiāli tiesiskā regulējuma) piemērošanas.</p><p>Neskatoties uz alternatīvām strīdu izšķiršanas formu noteikšanā, nacionālajām tiesām tomēr nākas risināt starptautisko preču pirkuma-pārdevuma strīdus, piemērojot starptautisko tiesību instrumentus. Tas var notikt gan gadījumos, kad puses šādu scenāriju ir <i>expressis verbis</i> paredzējušas līgumā, gan gadījumos, kad puses, piemēram, par ANO Konvencijas par starptautiskajiem preču pirkuma-pārdevuma līgumiem (turpmāk – Konvencija) piemērošanu nav pat iedomājušās, jo šim apstāklim nav pievērsušas pietiekamu vērību savas komercdarbības ikdienišķo darbu kontekstā. Neatkarīgi no iemesliem, kāpēc attiecīgais strīds, kurā Konvencijas normas ir piemērojamas, ir nonācis uz nacionālās tiesas darba galda, tās uzdevums ir pareizi piemērot Konvencijas normas, distancējoties no nacionālo tiesību izpratnes. Tas ir būtiski gan tāpēc, lai sasniegtu Konvencijas pamatā esošos mērķus, gan arī tāpēc, lai nākamreiz, kad pusēm būs iespēja pienācīgāk apdomāt to savstarpējām attiecībām piemērojamo tiesību regulējumu, tās neizvēlētos atteikties no Konvencijas normu piemērošanas atbilstoši Konvencijas 6. pantam.</p><p>Turpmāk rakstā autors sniegs skaidrojumu par Konvencijas normu starptautiskas un harmonizētas interpretācijas nozīmi, ietverot praktiskus padomus par to, kā vieglāk nonākt pie pareizas Konvencijas normu interpretācijas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276953-valodas-jautajumi-interpretejot-ano-konvenciju-par-starptautiskajiem-precu-pirkuma-pardevuma-ligumie/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "Valodas jautājumi, interpretējot ANO Konvenciju par starptautiskajiem preču pirkuma-pārdevuma līgumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "Ph.D. Laura Ratniece",
                        "Detaļas": "Rīgas Juridiskās augstskolas docente, bakalaura programmu direktore"
                    }
                ],
                "Saturs": "<p>Deivids Mellinkofs (<i>David Mellinkoff</i>) savulaik rakstīja, ka \"jurisprudence ir nodarbošanās ar vārdiem\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> To cita starpā apliecina arī tas, ka ikvienam, kurš vēlas piemērot kādu tiesību normu, jāsāk ar tās izlasīšanu un tajā ietverto vārdu, terminu un jēdzienu nozīmes noskaidrošanu. Tas nav viegls uzdevums, piemērojot nacionālo tiesību normas, kas rakstītas dzimtajā valodā. Līdz ar to tas objektīvi varētu būt vēl sarežģītāk, ja nepieciešams piemērot starptautisko tiesību normas, kuru autentiskais teksts ir svešvalodā. Proti, šādos gadījumos bieži tiek lasīts un interpretēts tiesību normas tulkojums, nevis autentiskais teksts, un tas savukārt var apgrūtināt pareizu teksta interpretāciju. Tāpat arī starptautisko tiesību aktiem var būt arī citas, ar valodu saistītas specifiskas īpašības, kuras jāievēro, interpretējot šos aktus.</p><p>Arī ANO Konvencija par starptautiskajiem preču pirkuma-pārdevuma līgumiem<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (CISG) ir viens no šādiem starptautisko tiesību aktiem, kura interpretācijā būtiski ir ievērot dažādus ar valodu saistītu aspektus. Tas cita starpā izriet arī no CISG 7. panta pirmajā daļā noteiktajām interpretācijas vadlīnijām – pienākuma ievērot Konvencijas starptautisko raksturu un veicināt tās vienveidīgas piemērošanas sasniegšanu. Proti, lai varētu izpildīt CISG 7. panta pirmās daļas prasības, jānodrošina, ka Konvencijā ietvertie termini un jēdzieni tiek interpretēti vienveidīgi, neatkarīgi no tā, kurā jurisdikcijā interpretācija tiek veikta un kurš no CISG autentiskajiem tekstiem tiek izmantots.</p><p>Šā raksta mērķis ir sniegt ieskatu trīs ar valodu saistītos jautājumos, kas būtu jāievēro, interpretējot CISG. Tie ir: 1) CISG teksta izvēle; 2) CISG neitrālā valoda; 3) atsevišķu vārdu tulkojumi latviešu valodā. Raksta pamatā izmantots CISG autentiskais teksts angļu valodā un tulkojums latviešu valodā. Lai ilustrētu atsevišķus aspektus, minēti CISG tulkojumi arī citās valodās.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>CISG teksta izvēle</b></p><p>CISG teksts ir autentificēts sešās valodās (ANO oficiālajās valodās – angļu, franču, krievu, spāņu, arābu un ķīniešu).<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Lai gan saskaņā ar Vīnes konvencijas par starptautisko līgumu tiesībām<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 33. panta pirmo daļu visiem CISG autentiskajiem tekstiem ir vienāds spēks, diemžēl šie teksti nav pilnīgi identiski. Viens no zināmākajiem piemēriem ir atšķirības 71. panta pirmajā daļā un 72. panta otrajā daļā lietotajās ģenrālklauzulās tekstos angļu un franču valodā. Proti, angļu valodas tekstā ir sastopamas ģenerālklauzulas \"substantial part\" un \"fundamental breach\", taču franču valodas tekstā abās ģenerālklauzulās ir lietots un viens un tas pats īpašības vārds – \"essentielle\" (\"une partie essentielle\" un \"une contravention essentielle au contract\").<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Šī atšķirība ir uzskatāma par būtisku.</p><p>Profesors Ēriks Bergšteins (<i>Eric Bergsten</i>) ir aprakstījis, ka viena atšķirība starp tekstiem angļu un ķīniešu valodā to gala versijās tika iekļauta apzināti. Tā bija 88. panta otrajā daļā iekļautā frāze \"subject to rapid deterioration\" (\"[preces], kas ātri bojājas\"), jo ķīniešu valodas tulkotājs nezināja, vai šī frāze attiecināma tikai uz preču fiziskās kvalitātes pasliktināšanos vai arī tā ietver potenciālo preces cenas samazinājumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276951-ano-konvencijai-par-starptautiskajiem-precu-pirkuma-pardevuma-ligumiem-40/",
        "Tēma": "Starptautiskās privāttiesības",
        "Nosaukums": "ANO Konvencijai par starptautiskajiem preču pirkuma-pārdevuma līgumiem – 40",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-07-28",
                "Autori": [
                    {
                        "Vārds": "Vija Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šogad aprīlī apritēja 40 gadi kopš Apvienoto Nāciju Organizācijas 1980. gada 11. aprīļa Konvencijas par starptautiskajiem preču pirkuma-pārdevuma līgumiem (īsāk saukta arī par CISG vai Vīnes konvenciju) pieņemšanas. Konvencija ir daudzpusējs līgums, kas izveido vienotu tiesisko ietvaru pārrobežu preču pirkuma-pārdevuma līgumiem, kas ir starptautiskās tirdzniecības mugurkauls. Konvencijas noteikumi veidoti ar mērķi apmierināt pārrobežu tirdzniecības vajadzības, tostarp palielinātu tiesisko stabilitāti darījumos un samazinātu to izmaksas.</p>"
            }
        ],
        "Abonaments": true
    }
]