[
    {
        "URL": "https://juristavards.lv/doc/284178-vai-grozijumi-dzivnieku-aizsardzibas-likuma-mainis-dzivnieku-aizsardzibas-likteni/",
        "Tēma": "Dzīvnieku aizsardzība",
        "Nosaukums": "Vai grozījumi Dzīvnieku aizsardzības likumā mainīs dzīvnieku aizsardzības likteni",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saistībā ar plašu sabiedrisko rezonansi raisījušu priekšlikumu par grozījumiem Dzīvnieku aizsardzības likumā šā gada 20. septembrī pie Saeimas ēkas tika rīkots pikets, aicinot likumdevēju neapgrūtināt dzīvnieku tiesības tikt glābtiem (arī šī viedokļa virsrakstā uzdotais jautājums izriet no piketā izmantota saukļa). Tas rezultējās ar deputātu un atbildīgo amatpersonu solījumiem strīdīgo priekšlikumu pārvērtēt un atrast jaunu, visām ieinteresētajām pusēm pieņemamu risinājumu. Darbs pie tā it kā norit, taču šī raksta autorēm ir pamats bažām, vai iepriekšējais juridiskais brāķis patiesi tiek novērsts pēc būtības. Plašāki apsvērumi par to pausti šajā viedoklī.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-11-07",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Inese Bāra",
                        "Detaļas": "Nodibinājuma \"Labdarības fonds Sofi\" pārstāve, Biznesa augstskolas \"Turība\" lektore"
                    },
                    {
                        "Vārds": "Ineta Krodere",
                        "Detaļas": "Zvērināta advokāte, dzīvnieku aizsardzības brīvprātīgā"
                    }
                ],
                "Saturs": "<p>Zemkopības ministrijas (turpmāk – ZM) izstrādātais \r\nlikumprojekts \"Grozījumi Dzīvnieku aizsardzības likumā\" (Nr. 148/Lp14) Saeimā \r\ntika iesniegts 2023. gada 8. februārī, lai: 1) uzlabotu dzīvnieku labturības \r\nlīmeni to turēšanā, pavairošanā un atsavināšanā; 2) panāktu dzīvnieku \r\nizsekojamību, vienlaikus aizsargājot potenciālos dzīvnieku pircējus un valstī \r\nmazinot ēnu ekonomiku dzīvnieku tirdzniecības jomā; 3) operatīvi uzsāktu \r\nadministratīvā pārkāpuma procesu, savācot pierādījumus, pieņemot liecības u.c. \r\nun tādējādi uzlabojot administratīvā pārkāpuma lietu izskatīšanu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> \r\nMērķis cēls. Tomēr pirmie signāli, ka likumprojekts nav pienācīgi un pārdomāti \r\nizstrādāts, parādījās jau pirmajā Saeimas Tautsaimniecības, agrārās, vides un \r\nreģionālās politikas komisijas (turpmāk – Komisija) sēdē 2023. gada 29. martā, \r\nkad vairāki deputāti norādīja uz normām, kuras nebūs izpildāmas, kā arī pauda \r\nbažas, ka likumprojekts nav pienācīgi izdiskutēts, lūdzot atlikt likumprojekta \r\ntālāku izskatīšanu.</p>\r\n<p>ZM apņēmās organizēt starpinstitūciju darba grupu, Komisija nobalsoja par \r\nprojekta tālāku virzību, atbalstot 1. lasījumam ar maksimālo termiņu – viens \r\nmēnesis – priekšlikumu iesniegšanai. Paralēli ZM tika noorganizētas divas darba \r\ngrupas, kurās dzīvnieku aizsardzības organizācijas akcentēja nepieciešamību \r\nizstrādāt tiesisko regulējumu mājas (istabas) dzīvnieku audzētāju uzraudzībai.</p>\r\n<p>ZM darba grupās apspriestais diemžēl nekādi neparādījās likumprojekta tabulā. \r\nTā vietā uz otro lasījumu tika iesniegti iepriekš neapspriesti deputāta E. \r\nPutras<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un Vides aizsardzības un reģionālās attīstības ministrijas \r\nparlamentārās sekretāres A. Geduševas<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> priekšlikumi \"attiecībā uz \r\ndzīvnieku patversmēm, lai nodrošinātu pašvaldību finanšu līdzekļu lietderīgu \r\nizlietojumu un novērstu pašvaldības mantas izšķērdēšanu, klaiņojošu un \r\nbezpalīdzīgā stāvoklī nonākušu dzīvnieku veselības un labturības prasību \r\nievērošanu un dzīvnieku izsekojamību\" (priekšlikumi ir identiski, attiecīgi \r\ncitēts kā abu iesniedzēju priekšlikums). Tādējādi faktiski 23 gadus, kopš spēkā \r\nir Dzīvnieku aizsardzības likums, joprojām netiek izstrādāts atbilstošs \r\ntiesiskais regulējums mājas (istabas) dzīvnieku audzētājiem, bet gan \r\npastiprināta kontrole tiek vērsta tikai uz dzīvnieku patversmēm, kas sabiedriskā \r\nkārtā cīnās ar dzīvnieku pārprodukcijas, kā arī dzīvnieku īpašnieku \r\nbezatbildības sekām, izmitinot un uzturot klaiņojošus un bezpalīdzīgā stāvoklī \r\nnonākušus dzīvniekus.</p>\r\n<p>Rūpēs par pašvaldību finanšu līdzekļu izmantošanas likumību E. Putra un A. \r\nGeduševa ierosinājuši grozīt Dzīvnieku aizsardzības likuma 39. pantu un \r\npapildināt likumu ar jaunu – 39.<sup>1</sup> pantu. Uz 2023. gada 13. septembra \r\nSaeimas atbildīgās Komisijas sēdi šie priekšlikumi tika iekļauti tabulā kā \r\npriekšlikums Nr. 22 un Nr. 23. Šajā sēdē abi priekšlikumi tika pieteikti kā \r\nsavstarpēji saistīti, tādējādi priekšlikums Nr. 23 vispār netika ne pamatots, ne \r\nizskatīts. Nobalsots tika par abiem komplektā. Un ko tas faktiski nozīmēja?</p>\r\n<p>Priekšlikums Nr. 22 paredz grozīt Dzīvnieku aizsardzības likuma 39. pantu, to \r\npapildinot ar prasību, ka pakalpojuma līgumus par dzīvnieku izķeršanu un \r\nizmitināšanu ar pašvaldībām drīkst slēgt tikai Pārtikas un veterinārajā dienestā \r\n(turpmāk – PVD) reģistrētas dzīvnieku patversmes. Prasība loģiska un atbalstāma, \r\njo īpaši ņemot vērā, ka valstī ir spēkā esoši tiesību akti gan par dzīvnieku \r\npatversmju reģistrāciju un labturības prasībām tajās,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> gan arī par \r\nprasībām dzīvnieku ķērājiem.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> PVD reģistrēta dzīvnieku patversme \r\nnozīmē, ka šī dzīvnieku turēšanas vieta ir valsts veterinārās uzraudzības \r\nobjekts<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> un kā tāda pakļauta PVD plānveida kontroles pasākumiem. \r\nJāatzīmē, ka valsts veterinārās uzraudzības objekts saskaņā ar \r\nVeterinārmedicīnas likumu ir arī dzīvnieku audzētavas. Kaut kādu iemeslu dēļ \r\nmājas (istabas) dzīvnieku audzētavām vairāk nekā divdesmit gadus netiek \r\nizstrādāti noteikumi par to reģistrācijas kārtību, attiecīgi tās nav valsts \r\nveterinārās uzraudzības objekti un tajās netiek veikta PVD uzraudzība, lai gan \r\ndzīvnieku vairošana ietekmē turamo dzīvnieku labturību un šādām dzīvnieku \r\nturēšanas vietām būtu jāievēro pastiprinātas dzīvnieku labturības prasības.</p>\r\n<p>Savukārt likumprojekta priekšlikums Nr. 23 Komisijas 2023. gada 13. septembra \r\nsēdē faktiski netika izskatīts, diskusijas par to nav notikušas, par ko katrs \r\nvar pārliecināties sēdes audioierakstā.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Sēdes laikā klātesošie \r\ndeputāti un sēdes dalībnieki tika maldināti par priekšlikuma saikni ar \r\niepriekšējo priekšlikumu Nr. 22. Paļaujoties uz nozares ministrijas pārstāvja \r\nskaidrojumu, gan deputāti, gan arī dzīvnieku aizsardzības organizāciju pārstāvji \r\nbija pārliecināti, ka 39.<sup>1</sup> panta redakcija neko būtisku nemainīs \r\nesošajā dzīvnieku aizsardzības praktiskajā īstenošanā, jo abi priekšlikumi \r\nattiecināmi tikai uz dzīvnieku patversmēm, kas vēlēsies slēgt līgumus ar \r\npašvaldībām.</p>\r\n<p>Tomēr melns uz balta lasāms, ko paredz piedāvātā 39.<sup>1</sup> panta \r\nredakcijas pirmā daļa: \"Persona, kura izķer, izmitina un aprūpē klaiņojošus un \r\nbezpalīdzīgā stāvoklī nonākušus dzīvniekus, kā arī pieņem turēšanai un \r\natsavināšanai dzīvniekus, lai atrastu tiem īpašniekus, ir reģistrēta vai \r\napstiprināta Pārtikas un veterinārajā dienestā kā dzīvnieku patversme.\" \r\nAttiecīgi ikvienai personai, kura paņēmusi aprūpē kaut vienu klaiņojošu \r\ndzīvnieku, lai atrastu tam īpašnieku, būs pienākums reģistrēties PVD kā \r\ndzīvnieku patversmei. Tikai pavirši ieskatoties Ministru kabineta noteikumos par \r\ndzīvnieku patversmju reģistrācijas kārtību,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> ir secināms, ka \r\npatversmes reģistrācija saistīta gan ar teritoriālās plānošanas, gan būvniecības \r\nnormām, kas nozīmē, ka ne dzīvokļos, ne privātmājās pat pie cēlākās \r\nlikumpaklausības nav iespējams reģistrēt dzīvnieku patversmi. Apzinoties šīs \r\n\"neiespējamās misijas\" patieso iznākumu – ka visi dzīvnieki, kas pašlaik tiek \r\nizmitināti un aprūpēti pagaidu turēšanas vietās, kas nebūs reģistrējamas kā \r\ndzīvnieku patversmes, faktiski paliek bez aizsardzības – tie vai nu jāizmitina \r\nreģistrētās dzīvnieku patversmēs, kuru kapacitāte ir ierobežota (faktiski \r\ndzīvnieku patversmes jau šobrīd nespēj sniegt palīdzību visiem bezpalīdzīgā \r\nstāvoklī nonākušiem dzīvniekiem), vai arī šiem dzīvniekiem nebūs būt šajā \r\nvalstī, 2023. gada 20. septembrī vairāk nekā trīsdesmit dzīvnieku aizsardzības \r\norganizācijas un brīvprātīgie dzīvnieku glābēji pulcējās pie Saeimas ēkas \r\npiketā. Kā izrādījās, tikai šādi bija iespējams apturēt juridisko brāķi, tikai \r\nšādi bija iespējams panākt, ka 39.<sup>1</sup> panta pirmo daļu izlasa gan \r\ndeputāti, gan ierēdņi un pēc normas gramatiskās interpretācijas burtiski saprot, \r\nkas tajā rakstīts.</p>\r\n<p> </p>\r\n<p id=\"s_1\" class=\"JV_sub saturs\"><b>Priekšlikums, kas kaitē, nevis palīdz</b></p>\r\n<p>Iepriekš minētais likumprojekta 23. priekšlikums, ar \r\nkuru Dzīvnieku aizsardzības likumu paredzēts papildināt ar 39.<sup>1</sup> pantu \r\npiedāvātajā redakcijā, pēc autoru domām, nav atbalstāms vairāku apsvērumu dēļ. \r\nPirmkārt, piedāvātā jaunā 39.<sup>1</sup> panta pirmā daļa ir pretrunā Dzīvnieku \r\naizsardzības likuma jēgai un spēkā esošajām normām: dzīvnieka atstāšana \r\nbezpalīdzīgā stāvoklī ar likumu noteikta kā cietsirdīga izturēšanās pret \r\ndzīvnieku, par ko paredzēta gan administratīvā, gan kriminālā atbildība. \r\nPieņemot šādu normu, tiks radīta situācija, ka bezpalīdzīgā stāvoklī nonākušiem \r\ndzīvniekiem netiks sniegta savlaicīga palīdzība, kā arī dzīvnieku patversmju \r\nierobežotās kapacitātes dēļ nāksies ieviest dzīvnieku masveida eitanāzijas. \r\nPašlaik dzīvnieku aizsardzības organizācijas un brīvprātīgie sniedz būtisku \r\natbalstu dzīvnieku patversmēm, kad tajās nenonāk to aprūpētie dzīvnieki.</p>\r\n<p>Otrkārt, jaunā panta otrā daļa neatbilst Dzīvnieku aizsardzības likuma mērķim \r\n– deleģējums par veterinārās uzraudzības objektu reģistrāciju izriet no \r\nVeterinārmedicīnas likuma, attiecīgi ar reģistrāciju saistītie jautājumi \r\nregulējami caur šo likumu.</p>\r\n<p>Treškārt, panta trešajā daļā iekļautais deleģējums izstrādāt jaunus Ministru \r\nkabineta noteikumus ir neprecīzs no juridiskās tehnikas viedokļa šādu apsvērumu dēļ:</p>\r\n<ul>\r\n\t<li>Dzīvnieku aizsardzības likumā ir speciāla norma deleģējumiem Ministru \r\nkabinetam – 10. pants, kura 7. un 12. punktā jau ir pietiekams deleģējums \r\ndzīvnieku patversmju un dzīvnieku viesnīcu darbības regulējumam un labturības \r\nprasībām dzīvnieku patversmēs un dzīvnieku viesnīcās;</li>\r\n\t<li>dzīvnieku patversmju un dzīvnieku viesnīcu reģistrācijas kārtību un ar \r\nreģistrāciju saistītās darbības deleģē Veterinārmedicīnas likuma 25. panta 11. \r\npunkts, attiecīgi papildinājumus par kārtību, kādā apturēt dzīvnieku patversmju \r\ndarbību (tas gan jau ir reglamentēts Veterinārmedicīnas likuma XII nodaļā \r\n\"Valsts veterinārās uzraudzības objekta darbības apturēšana un atjaunošana\") \r\nun/vai anulēt reģistrāciju, jānosaka Veterinārmedicīnas likumā.</li>\r\n</ul>\r\n<p>Turpretim, lai precizētu prasības, ka pašvaldību iepirkumos drīkst \r\npiedalīties pakalpojuma sniedzēji, kas atbilst normatīvo aktu noteiktajām \r\nprasībām, atbalstāms ir likumprojekta priekšlikums Nr. 21 (K. Briškena \r\niesniegtais priekšlikums), kas paredz, ka klaiņojošo un bezsaimnieka dzīvnieku \r\nizķeršanas un izmitināšanas darbības ir veicamas atbilstoši spēkā esošām tiesību \r\nnormām:</p>\r\n<p>1) dzīvnieku patversme ir Pārtikas un veterinārā dienestā reģistrēta \r\n\"speciāli aprīkota vieta, kur izmitina izķertos, atsavinātos un bezpalīdzīgā \r\nstāvoklī nonākušos dzīvniekus\";<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></p>\r\n<p>2) dzīvnieku ķērājs ir \"fiziska persona, kura ir apmācīta klaiņojošu \r\ndzīvnieku ķeršanā un saņēmusi biedrības \"Latvijas Veterinārārstu biedrība\" \r\nizsniegtu dzīvnieku ķērāja apliecību, kas tai dod atļauju ķert dzīvniekus\";<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p>\r\n<p>3) dzīvnieku pārvadāšana veicama atbilstoši Ministru kabineta 2013. gada \r\n18. jūnija noteikumiem Nr. 322 \"Dzīvnieku pārvadāšanas noteikumi\".</p>\r\n<p>Attiecīgi likumprojekta priekšlikums Nr. 22 būtu atzīstams kā daļēji \r\natbalstīts, jo atkārto jau vienu no 21. priekšlikumā iekļautajām prasībām – \r\ndzīvnieku patversmei jābūt reģistrētai PVD.</p>\r\n<p>Izvērtējot likumprojekta un spēkā esošo tiesību normu patieso jēgu un būtību, \r\nvienkāršākais veids juridiskā jucekļa atrisināšanai ir atbalstīt priekšlikumu \r\nNr. 21, atzīt par daļēji atbalstītu priekšlikumu Nr. 22 un neatbalstīt \r\npriekšlikumu Nr. 23, kura neatbalstīšanas gadījumā jāatgriežas pie \r\npriekšlikumiem Nr. 5 un Nr. 6 – tos neatbalstīt.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\"><b>Vai juridiskais brāķis patiesi tiek labots</b></p>\r\n<p>Neraugoties uz iepriekš minēto, ZM tikmēr kā galveno \r\nuzdevumu ir izvirzījusi precizēt likumprojektā iekļautā 39.<sup>1</sup> panta \r\nredakciju. Šis jautājums bijis iekļauts jau Dzīvnieku aizsardzības un labturības \r\nkonsultatīvās padomes 2023. gada 10. oktobra sēdes dienaskārtībā,<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> \r\nno kuras protokola projekta (<i>šī raksta sagatavošanas brīdī vēl nav publicēta \r\nsaskaņotā gala redakcija</i>) izriet, ka ZM uzdots organizēt divas atsevišķas \r\ndarba grupas:</p>\r\n<p>1) ZM ekspertiem kopā ar valsts iestādēm un nevalstiskajām organizācijām \r\nvienoties par likumprojekta \"Grozījumi Dzīvnieku aizsardzības likumā\" (reģ. Nr. \r\n148/Lp14) priekšlikumu jaunas redakcijas sagatavošanai 39.<sup>1</sup> panta \r\npirmajai daļai un līdz šā gada 10. novembrim to iesūtīt Saeimas Komisijai;</p>\r\n<p>2) pēc priekšlikumu iesniegšanas Saeimas Komisijā par precizēto 39.<sup>1\r\n</sup>panta pirmās daļas redakciju – ZM ekspertiem kopā ar valsts iestādēm un \r\nnevalstiskajām organizācijām diskutēt par nodibinājuma \"dzivniekupolicija.lv\" \r\n2023. gada 9. oktobra vēstuli \"Par 10.10.2023. Dzīvnieku aizsardzības un \r\nlabturības konsultatīvās padomes ārkārtas sēdi\" par likumprojekta \"Grozījumi \r\nDzīvnieku aizsardzības likumā\" (Nr. 148/Lp14) 21., 22., 23. priekšlikumu un rast \r\nrisinājumu jautājumā attiecībā uz dzīvnieku pavairotājiem.</p>\r\n<p>Ir acīmredzami – ZM pat neizskata variantu, ka no 39.<sup>1</sup> panta kā \r\njuridiska brāķa vajadzētu atteikties, neskatoties uz to, ka 14 dzīvnieku \r\naizsardzības organizācijas bija iesniegušas šādu priekšlikumu. Tad nu divās \r\ndarba grupās (17.10.2023. un 25.10.2023.) arī tika mēģināts redakcionāli \r\nprecizēt kaut ko, ko iesniegt Saeimas atbildīgajai komisijai. Rezultātā šī \r\nraksta tapšanas brīdī – 2023. gada 1. novembrī – likumprojekta 39.<sup>1</sup> \r\npants ir transformējies uz papildus vēl arī 39.<sup>2</sup> pantu, attiecīgi \r\npievienojot arī priekšlikumus par mājas (istabas) dzīvnieku audzētājiem, kurus \r\nbez saprotama pamatojuma šobrīd sāk dēvēt par \"pavairotājiem\". Pēc 2023. gada \r\n25. oktobra darba grupas no ZM saņemta tabula<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> ar saskaņošanai \r\nnosūtītu projekta redakciju, visu iesūtīto organizāciju iebildumiem un \r\npriekšlikumiem un tukšām ailēm sadaļā \"Galīgā redakcija\". Tālākā ZM rīcība un \r\nlēmumi par darba grupās apspriesto šī raksta autorēm šobrīd nav zināmi, ZM \r\nselektīvi informē darba grupas dalībniekus par plānotām darbībām un turpmāko \r\ndarba grupas materiālu virzība. Pastāv risks, ka uz Saeimu tiks nosūtīta kāda ZM \r\nversija, par kuru darba grupas dalībnieki nav informēti un ko tie ieraudzīs \r\ntikai atbildīgās Komisijas darba materiālos īsi pirms sēdes.</p>\r\n<p>Kopsavelkot jau zināmo, no ZM izstrādātajām redakcijām izriet šādi \r\nministrijas uzstādījumi:</p>\r\n<p>1) 39.<sup>1</sup> panta pirmā daļa: pienākums reģistrēt dzīvnieku patversmi \r\nPVD, ja sistemātiski speciāli aprīkotā telpā vai teritorijā tur klaiņojošus un \r\nbezpalīdzīgā stāvoklī nonākušus dzīvniekus;</p>\r\n<p>2) 39.<sup>1</sup> panta trešā daļa: jauns deleģējums dzīvnieku patversmju \r\nnoteikumu izstrādei;</p>\r\n<p>3) 39.<sup>2</sup> panta pirmā daļa: paziņošanas pienākums juridiskām un \r\nfiziskām personām, ja tās sistemātiski nodarbojas ar klaiņojošu un bezpalīdzīgā \r\nstāvoklī nonākušu dzīvnieku turēšanu;</p>\r\n<p>4) 39.<sup>2</sup> panta trešā un ceturtā daļa: PVD reģistrēs klaiņojošu un \r\nbezpalīdzīgā stāvoklī nonākušu dzīvnieku pagaidu turēšanas vietas, tam paredzot \r\nizstrādāt atsevišķus Ministru kabineta noteikumus.</p>\r\n<p>Aktuāls paliek jautājums, kā plānots ieviest šīs normas, ja vēl joprojām nav \r\natbildes, kā piespiedu kārtā reģistrēt dzīvnieku patversmi, ja objektīvu iemeslu \r\ndēļ to nav iespējams izdarīt (piemēram, teritoriālais plānojums); ko saprast ar \r\nsistemātisku palīdzības sniegšanu klaiņojošiem un bezpalīdzīgā stāvoklī \r\nnonākušiem dzīvniekiem; kādas būs juridiskās sekas plānotajai \"paziņošanai par \r\npagaidu turēšanas vietu\", ja tā nav noteikta kā veterinārās uzraudzības objekts; \r\nkas šobrīd traucē PVD veikt uzraudzību pēc sūdzībām par mājas (istabas) \r\ndzīvnieku turēšanu un pēc Ministru kabineta noteikumu Nr. 266 52.9. punktā \r\nminēto dzīvnieku turēšanas vietu adresēm? Tāpat apšaubāmas kvalitātes normas \r\nizstrādātas attiecībā uz t.s. dzīvnieku \"pavairotājiem\", jo šāds termins tiek \r\nieviests tikai tagad. Vai ar mērķi atkal novērst uzmanību no mājas (istabas) \r\ndzīvnieku audzētāju uzraudzības, jo audzētāji, saprotams, sevi neuzskata par \r\npavairotājiem? Uz šiem un citiem jautājumiem darba grupās atbildes nav saņemtas.</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Tiesību akta projekta \"Grozījumi Dzīvnieku aizsardzības likumā\" \r\nsākotnējās ietekmes (<i>ex-ante</i>) novērtējuma ziņojums (anotācija).</span></p>\r\n<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>14. Saeimas deputāts Edgars Putra, Nr. 111.8/3-26-14/23, Par \r\npriekšlikumiem likumprojekta \"Grozījumi Dzīvnieku aizsardzības likumā\" (Nr. \r\n148/Lp14) otrajam lasījumam.</span></p>\r\n<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span>VARAM parlamentārā sekretāre A. Geduševa, 26.06.2023., Nr. \r\n1-131/3600, Par priekšlikumiem likumprojekta \"Grozījumi Dzīvnieku aizsardzības \r\nlikumā\" (Nr. 148/Lp14) otrajam lasījumam.</span></p>\r\n<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span>Ministru kabineta 2006. gada 16. maija noteikumi Nr. 407 \r\n\"Noteikumi par dzīvnieku labturības prasībām dzīvnieku patversmēs un dzīvnieku \r\nviesnīcās, kārtību, kādā dzīvnieku nodod dzīvnieku patversmē vai dzīvnieku \r\nviesnīcā, kā arī dzīvnieku patversmju un dzīvnieku viesnīcu reģistrācijas \r\nkārtību\".</span></p>\r\n<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span>Ministru kabineta 2012. gada 2. oktobra noteikumi Nr. 678 \r\n\"Klaiņojošu suņu un kaķu izķeršanas prasības\".</span></p>\r\n<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span>Veterinārmedicīnas likuma 2.<sup>1</sup> panta 7. punkts.</span></p>\r\n<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span>Saeimas Tautsaimniecības, agrārās, vides un reģionālās politikas \r\nkomisijas 2023. gada 13. septembra sēdes 5. darba kārtības jautājums: \r\nLikumprojekta \"Grozījumi Dzīvnieku aizsardzības likumā\" (148/Lp14) sagatavošana \r\notrajam lasījumam. Audioieraksts pieejams: \r\n<i>https://titania.saeima.lv/livs/saeimasnotikumi.nsf/0/8C7A80FE5F0EB23DC2258A23003C8AD9?OpenDocument&amp;prevCat=14|Tautsaimniec%C4%ABbas,%20agr%C4%81r%C4%81s,%20vides%20un%20re%C4%A3ion%C4%81l%C4%81s%20politikas%20komisija</i></span></p>\r\n<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span>Ministru kabineta 2006 gada 26. maija noteikumu Nr. 407 \r\n\"Noteikumi par dzīvnieku labturības prasībām dzīvnieku patversmēs un dzīvnieku \r\nviesnīcās, kārtību, kādā dzīvnieku nodod dzīvnieku patversmē vai dzīvnieku \r\nviesnīcā, kā arī dzīvnieku patversmju un dzīvnieku viesnīcu reģistrācijas \r\nkārtību\" 6., 7. punkts.</span></p>\r\n<p><a name=\"ats_9\" href=\"#txt_9\">9.</a> <span>Definīcija no Dzīvnieku aizsardzības likuma 1. panta 4. punkta.</span></p>\r\n<p><a name=\"ats_10\" href=\"#txt_10\">10.</a> <span>Definīcija no Ministru kabineta noteikumu Nr. 678 \"Klaiņojošu suņu \r\nun kaķu izķeršanas prasības\" 2. punkta.</span></p>\r\n<p><a name=\"ats_11\" href=\"#txt_11\">11.</a> <span>DzALKP 2023. gada 10. oktobra ārkārtas sēdes darba \r\nkārtība. Skat.: <i>https://www.zm.gov.lv/lv/media/11835/download?attachment</i></span></p>\r\n<p><a name=\"ats_12\" href=\"#txt_12\">12.</a> <span>2023. gada 25. oktobra izziņa par likumprojekta \"Grozījumi \r\nDzīvnieku aizsardzības likumā\" (Nr. 148/Lp14) 39.<sup>1</sup> panta pirmo daļu.</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283737-cietsirdiba-pret-dzivnieku-un-atbildiba-par-to/",
        "Tēma": "Dzīvnieku aizsardzība",
        "Nosaukums": "Cietsirdība pret dzīvnieku un atbildība par to",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pievērsties šim jautājumam pamudināja Sannijas Matules redaktora sleja žurnālā \"Jurista Vārds\" šā gada 13. jūnijā,<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> kurā aktualizēta tēma par sabiedrībā izplatīto un arvien pieaugošo cietsirdīgo izturēšanos pret dzīvniekiem un varmāku atbildību par to. Šajā sakarībā tiks analizēts tiesiskais regulējums un tā piemērošanas prakse, taču iesākumā nedaudz par problēmu, no morāles, ētikas, taisnīguma skatupunkta raugoties.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-08-15",
                "Autori": [
                    {
                        "Vārds": "Valentija Liholaja",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes Krimināltiesisko zinātņu katedras profesore"
                    }
                ],
                "Saturs": "<p>1999. gada 9. decembra Dzīvnieku aizsardzības likuma<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> preambula \r\nnoteic: \"Cilvēces ētiskais pienākums ir nodrošināt visu sugu dzīvnieku labturību \r\nun aizsardzību, jo katrs īpatnis pats par sevi ir vērtība. Cilvēkam ir morāls \r\npienākums cienīt jebkuru radību, izturēties pret dzīvniekiem ar iejūtīgu \r\nsapratni un tos aizsargāt. Nevienam nav atļauts bez pamatota iemesla nogalināt \r\ndzīvnieku, nodarīt tam sāpes, radīt ciešanas vai citādi kaitēt.\"</p>\r\n<p>Iepriekš minētais sasaucas ar Alberta Šveicera<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> izvirzīto tēzi, ka \r\n\"Ētika – tā ir bezgalīga atbildība pret visu, kas ir dzīvs,\" un ētikas principu \r\n\"Godbijība pret dzīvību\", proti, par svētu un neaizskaramu jāpasludina ne tikai \r\nikviena cilvēka dzīvība, bet jebkuras dzīvas būtnes dzīvība.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> \r\nSkaidrojot savu principu par godbijību pret dzīvību, A. Šveicers norāda: \r\n\"Godbijība pret dzīvību prasa žēlsirdīgu attieksmi pret visām dzīvajām radībām, \r\nun tas atbilst saprātīga cilvēka dabiskajām jūtām. Ar humānu attieksmi pret visu \r\ndzīvo radību mēs paužam savu godīgo attieksmi pret Visumu [..].\"<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Un \r\nvēl viena atziņa, kura, var teikt, izskan arī kā brīdinājums šeit un tagad: \r\n\"Ikviens, kurš radis uzskatīt par nevērtīgu jebkuras dzīvas būtnes dzīvību, \r\nriskē nonākt arī pie idejas par cilvēka dzīvības nevērtību, pie idejas, kurai ir \r\npostoša nozīme mūsdienu domāšanā.\"<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p>\r\n<p>Cietsirdība pret dzīvniekiem nereti tiek skaidrota ar cilvēku nevērīgo \r\nattieksmi pret dzīvnieku, uzskatot to par lietu, savu mantu, īpašumu, kā tas \r\nizriet no Civillikuma,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> kas satur normas par dzīvnieku kā lietu \r\ntiesību objektu, regulējot īpašuma tiesības uz dzīvnieku. Līdz ar to daļa \r\nsabiedrības neizprotot vai neuztverot nopietni, ka pret dzīvnieku nav ļauts \r\nizturēties cietsirdīgi, nav ļauts to spīdzināt, nogalināt.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Domājams, \r\nka problēma ir daudz nopietnāka par nevērīgu attieksmi vai neizpratni, jo \r\ncilvēks ar veselu saprātu ar pietāti izturas arī pret savu mantu, nevis to bojā \r\nvai iznīcina. Savukārt cilvēka rīcība, kurš spējīgs nodarīt pāri sev vai citam \r\npiederošai dzīvai būtnei, vērtējama ar vienu vārdu \"zvērīga\", un \"zvērīgs ir \r\ntāds, kura izturēšanās, rīcība, attieksme pret citiem ir ļauna, cietsirdīga, \r\nsevišķi nežēlīga, necilvēcīga\",<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> par ko arī \r\nbūtu saņemams adekvāts sods.</p>\r\n<p>Lai dzīvnieku aizsardzības regulējums atbilstu mūsdienu zinātnes atziņām par \r\ndzīvnieku justspēju un vajadzībām, atbalstāma doma par dzīvnieka civiltiesiskā \r\nstatusa maiņu no lietas uz justspējīgu dzīvu būtni, kā tas jau izdarīts vairāku \r\nvalstu civiltiesībās,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> tādējādi akcentējot dzīvnieka statusu un \r\ncilvēku ētisko pienākumu pret to, kā arī apstiprinot, ka \"morāli nobriedušā \r\nsabiedrībā dzīvība visupirms nozīmē cieņu un atbildību\".<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup></p>\r\n<p>Otfrīds Hefe (<i>Otfried Höffe</i>) filozofiskajā ievadā par taisnīgumu,<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> \r\naplūkojot jautājumu par taisnīgumu pret dzīvniekiem, norādījis, ka, tā kā \r\n\"taisnīgumam ir kāda nozīme tikai starp rangā līdzīgām būtnēm, dzīvnieku \r\naizsardzība parasti tiek novietota ārpus taisnīguma, piemēram, līdzcietībā, ko \r\npelnījušas visas būtnes, kas ir spējīgas [just] sāpes un ciest\", tai pašā laikā \r\natzīstot, ka vismaz domestikācijas gadījumā pastāv savstarpējība, kuras dēļ var \r\nrunāt par taisnīgumu. \"Tā kā domestikācijas gadījumā cilvēks padara dzīvnieku \r\natkarīgu no sevis, viņam ir lielāka atbildība par tiem nekā par savvaļā \r\ndzīvojošajiem. Un domestikācijas ietvaros viņš ir vairāk atbildīgs par tiem, kas \r\ndzīvo viņa dzīves telpā, nevis ārpus tās.\" Taču O. Hefe atzīst, ka \"zināms \r\ntaisnīguma pienākums pastāv arī pret savvaļā dzīvojošiem dzīvniekiem. Jo \r\ncivilizācija, kas pieaugoši ierobežo viņiem nepieciešamo dzīves telpu, ir parādā \r\nkompensāciju, piemēram, augstsirdīgi iemērīta dzīvnieku rezervāta formā\".</p>\r\n<p> </p>\r\n<p id=\"s_1\" class=\"JV_sub saturs\"><b>Atbildības par cietsirdību pret dzīvniekiem regulējums</b></p>\r\n<p>Pārejot pie jautājuma par atbildības par cietsirdīgu izturēšanos pret \r\ndzīvnieku regulējumu, – vispirms ieskats Krimināllikuma<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> (turpmāk \r\narī KL) 230. pantā paredzētā noziedzīgā nodarījuma regulējumā izdarītajās \r\nizmaiņās, sākotnēji paredzot tajā atbildību par cietsirdīgu izturēšanos pret \r\ndzīvniekiem, kuras rezultātā tie gājuši bojā vai sakropļoti, vai par dzīvnieku \r\nspīdzināšanu, par ko sodīja ar brīvības atņemšanu uz laiku līdz četriem gadiem \r\nvai ar arestu, vai ar naudas sodu līdz astoņdesmit minimālajām mēnešalgām, \r\nkonfiscējot mantu vai bez mantas konfiskācijas.</p>\r\n<p>Pirmajās izmaiņās, kas izdarītas ar 2004. gada 12. februāra likumu,<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> \r\nKL 230. panta sankcijā papildus kā viens no pamatsoda veidiem tika pievienots \r\npiespiedu darbs.</p>\r\n<p>Ar nākamajiem grozījumiem, kas izdarīti ar 2009. gada 21. maija likumu,<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup> \r\nKL 230. pants tika papildināts ar otro daļu, nosakot atbildību par panta pirmajā \r\ndaļā paredzētajām darbībām, ja tās izdarītas publiskā vietā vai nepilngadīgā \r\nklātbūtnē vai ja tās izdarījusi personu grupa pēc iepriekšējas vienošanās, vai \r\nja ar to radīts būtisks kaitējums, kā bargāko sodu nosakot brīvības atņemšanu uz \r\nlaiku līdz pieciem gadiem. Savukārt panta pirmās daļas sankcijā brīvības \r\natņemšanas maksimālais laiks tika samazināts no četriem uz trim gadiem. Papildus \r\nabās panta daļās alternatīvi tika paredzēta dzīvnieku turēšanas tiesību \r\natņemšana uz laiku līdz pieciem gadiem.</p>\r\n<p>Ar 2012. gada 13. decembra likumu<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup> arests kā viens no pamatsoda \r\nveidiem tika aizvietots ar īslaicīgu brīvības atņemšanu, pantā arī vairs netika \r\niekļauta dzīvnieku turēšanas tiesību atņemšana, bet kā papildsods alternatīvi \r\nnorādīta probācijas uzraudzība uz laiku līdz trim gadiem. Vēlākos grozījumos<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup> \r\narī mantas konfiskācija tika izslēgta no panta regulējuma.</p>\r\n<p>Nākamie grozījumi, kas tika izdarīti ar 2020. gada 17. decembra likumu,<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup> \r\nskāra abu panta daļu sankcijas, norādot uz probācijas uzraudzību kā pamatsodu un \r\npiespiedu darbu aizstājot ar sabiedrisko darbu. Papildsodi pantā vairs vispār \r\nnetika paredzēti.</p>\r\n<p>Pēdējās izmaiņas KL 230. pantā izdarītas 2022. gada 7. aprīlī,<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup> \r\nmainot panta nosaukumu uz \"Cietsirdīga izturēšanās pret dzīvnieku un dzīvnieka \r\nspīdzināšana\" un papildinot otrās daļas dispozīciju ar jaunu kvalificējošu \r\napstākli \"vai par dzīvnieka spīdzināšanu, kā rezultātā tas gājis bojā vai \r\nsakropļots\". Abu panta daļu sankcijās kā obligāts papildsods norādīta tiesību uz \r\nnoteiktu vai visu sugu dzīvnieku turēšanu atņemšana, panta pirmajā daļā uz laiku \r\nlīdz trim gadiem, bet panta otrajā daļā – uz laiku līdz pieciem gadiem.</p>\r\n<p>Izvērtējot visas izmaiņas, kas laika gaitā skārušas KL 230. pantu, īpaši \r\njāpakavējas pie grozījumiem, kas izdarīti ar 2009. gada 21. maija likumu, kad, \r\nizveidojot kvalificētu sastāvu, tika samazināts par pirmajā daļā norādīto \r\npamatsastāvu noteiktais sods. Diemžēl likumprojektam pievienotajā anotācijā par \r\ngrozījumiem KL 230. pantā nekas nav atrodams, līdz ar to arī nav iespējams \r\nnoskaidrot likumprojekta autoru ieceri. Taču, ja nav nekādu šaubu, ka \r\ncietsirdīga izturēšanās pret dzīvnieku, kas izdarīta panta otrajā daļā \r\nnorādītajos kvalificējošos apstākļos, ir ar lielāku kaitīguma pakāpi \r\nsalīdzinājumā ar nodarījumu bez šiem apstākļiem, tad nekādi nav saprotams, kādēļ \r\nun kā kvalificēta sastāva ietveršana mazina pamatsastāva kaitīgumu, lai būtu \r\njāsamazina par to paredzētais sods.</p>\r\n<p>Šim jautājumam ir nopietns pamatojums, jo, samazinot KL 230. panta pirmajā \r\ndaļā brīvības atņemšanas maksimālo robežu no četriem līdz trim gadiem, \r\nnoziedzīgais nodarījums, kas līdz tam bija klasificējams kā smags noziegums, \r\ntika pārcelts mazāk smaga nozieguma kategorijā ar visām no tā izrietošajām \r\nsekām. Proti, nosakot sodu par KL 230. panta pirmajā daļā paredzēto nodarījumu, \r\njāvadās no KL 46. panta ceturtajā daļā norādītā, ka brīvības atņemšanas sodu par \r\nkriminālpārkāpumu un mazāk smagu noziegumu piemēro, ja soda mērķis nav \r\nsasniedzams, nosakot kādu no attiecīgā panta sankcijā paredzētajiem vieglāka \r\nsoda veidiem.</p>\r\n<p>Soda piemērošanas problemātika tiks aplūkota nākamajā sadaļā, taču, lūk, ko \r\nskaidroja Vidzemes rajona tiesas priekšsēdētājs Jānis Grīnbergs, atbildot uz \r\njautājumu \"Vai un kāpēc sodi ir maigi\", norādot, ka KL 230. pants nosaka \r\natbildību par mazāk smagu noziegumu: \"Ja tiesnesim šāda mazāk smaga nozieguma \r\ngadījumā lūdz piemērot brīvības atņemšanu, ir nepieciešams īpašs pamatojums, \r\nkāpēc. Kāds ir pamatojums tam, ka cilvēkam, kas, iespējams, iepriekš nekad nav \r\nbijis sodīts, būtu jāpiemēro bargākais paredzētais sods? Piemēram, tā varētu būt \r\napsūdzētā personība, kādi īpaši noziedzīgā nodarījuma izdarīšanas apstākļi un \r\ncitas nianses. Tiesnesis tomēr ir ielikts zināmos rāmjos – viņa spriedumu \r\npārsūdzības gadījumā pētīs apgabaltiesa, tad kasācijas instance, izvērtējot, vai \r\ntiesnesis ir rūpīgi ievērojis Krimināllikumā noteikto. Ja secinās, ka nav \r\nievērojis, spriedumu var pat atcelt. Līdz ar to ir jābūt spēcīgai \r\nargumentācijai.\"<sup class=\"big\"><a name=\"txt_20\" href=\"#ats_20\">20</a></sup></p>\r\n<p>Par cietsirdīgu izturēšanos pret dzīvnieku ir paredzēta arī administratīvā \r\natbildība, kas noteikta Dzīvnieku aizsardzības likuma 59. pantā: par cietsirdīgu \r\nizturēšanos pret dzīvnieku piemēro naudas sodu fiziskajai personai no divdesmit \r\nlīdz četrsimt naudas soda vienībām, bet juridiskajai personai – no četrdesmit \r\nlīdz septiņsimt naudas soda vienībām, nosakot dzīvnieku turēšanas tiesību \r\naizliegumu uz laiku līdz diviem gadiem vai bez tā. Administratīvā pārkāpuma \r\nprocesu par šā likuma 59. pantā minētajiem pārkāpumiem veic Pārtikas un \r\nveterinārais dienests.</p>\r\n<p>Tiek uzskatīts, ka salīdzinājumā ar anglosakšu tiesībām Eiropas pieeja, \r\nnodalot administratīvos pārkāpumus no noziedzīgiem nodarījumiem, vērtējama kā \r\nveiksmīga, jo nav jāiesaista tiesa – administratīvo pārkāpumu procesā persona \r\npie atbildības tiek saukta vienkāršākā procesuālā kārtībā, kas ļauj ātrāk \r\npieņemt lēmumu par personas saukšanu pie atbildības, nav garš tiesvedības \r\nprocess. Šo tēzi diskusijas \"Cietsirdība pret dzīvniekiem – tiesiskais \r\nregulējums, nodarījuma sastāvs, sodi un to piemērošana\" laikā, kas notika \r\n\"Juristu dienas 2021\" ietvaros, apstiprināja arī Ģenerālprokuratūras prokurors \r\nG. Bērziņš, norādot, ka \"nav tik svarīgi, kura procesa kārtībā persona ir \r\nsodīta, bet galvenais ir soda neizbēgamības princips. [...] no prakses viedokļa \r\nnav tik svarīgs kriminālprocess, jo, ja persona tiks administratīvā pārkāpuma \r\nprocesā sodīta, tas būs ātri un sods būs adekvāts. Savukārt kriminālprocess ir \r\nzem jautājuma zīmes, atzīs personu par vainīgu vai nē. Labāk, ka saņem sodu \r\nadministratīvā pārkāpumu procesā, nekā par visām varēm mēģināt notiesāt par \r\nnoziedzīgu nodarījumu, jo tur var būt dažādi – šis varbūt ir tas gadījums, kad \r\nlabāk zīle rokā, ka persona saņem sodu\".<sup class=\"big\"><a name=\"txt_21\" href=\"#ats_21\">21</a></sup></p>\r\n<p>Savukārt dzīvnieku aizstāvji uzskata – izmaiņas ir jāveic, jo cietsirdība \r\nnevar tikt kvalificēta kā administratīvais pārkāpums. \"Cietsirdības gadījumi ir \r\njāuztic tikai un vienīgi policijai un juristiem, jo veterinārārsti nevar \r\nkvalificēti un prasmīgi izmeklēt šīs lietas, saucot lieciniekus, noskaidrojot \r\nvisus apstākļus, tāpēc mēs esam par to, lai cietsirdība netiktu definēta vispār \r\nnekādā veidā kā administratīvais pārkāpums, bet tikai un vienīgi kā \r\nkriminālpārkāpums, par ko iestājas kriminālatbildība,\" saka dzīvnieku patversmes \r\n\"Ulubele\" vadītāja Ilze Džonsone.<sup class=\"big\"><a name=\"txt_22\" href=\"#ats_22\">22</a></sup></p>\r\n<p>Tādējādi atbilstoši aktuālajam regulējumam kriminālatbildība par cietsirdīgu \r\nizturēšanos pret dzīvnieku iestājas ar nosacījumu, ja tā rezultātā dzīvnieks \r\ngājis bojā vai sakropļots, bet pārējos cietsirdīgas izturēšanās gadījumos \r\npersonai būtu piemērojama administratīvā atbildība. Savukārt dzīvnieka \r\nspīdzināšanas gadījumā paredzēta tikai kriminālatbildība, kas tiek pastiprināta, \r\nja tās rezultātā dzīvnieks gājis bojā vai sakropļots.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\"><b>Nodarījuma juridiskā izvērtējuma problemātika</b></p>\r\n<p>Lai arī administratīvās atbildības un kriminālatbildības nosacījumi ir \r\ndefinēti, praksē ne vienmēr nodarījuma juridiskais izvērtējums ir korekts. Tā \r\njau minētās Juristu dienas diskusijas, kam par moto bija izvēlēta Frānsisa \r\nBēkona viedā atziņa \"Cietsirdība – īpašība, kas piemīt tumsonībai, kura neatzīst \r\ncitas tiesības, izņemot spēka tiesības\", praktiskās daļas ietvaros tika \r\napspriestas trīs konkrētas lietas un viena no tām – \"Kaķis maisā\" (Jelgava, \r\n2020). Notikums: atkritumu konteinerā persona atradusi polietilēna maisos \r\niesietu kaķēnu, kaķēns palicis dzīvs atradējas savlaicīgās darbības rezultātā. \r\nTā kā vainojamās personas faktiskā rīcība liecināja, ka kaķēna nāve bija \r\nneizbēgama un izvēlēts mokošs nonāvēšanas veids (nosmacēšana polietilēna maisā), \r\nnodibinājums \"dzivniekupolicija.lv\" vērsās Valsts policijā ar lūgumu uzsākt \r\nkriminālprocesu. Jāpiezīmē, ka kaķēna atradēja ne tikai izglāba dzīvniekam \r\ndzīvību, bet veica arī nepieciešamās darbības pierādījumu saglabāšanā un \r\nsavākšanā – pateicoties šīs personas rīcībai, jau uz iesnieguma rakstīšanas \r\nbrīdi bija noskaidrota iespējamā vainojamā persona, savākti pierādījumi un \r\nliecības, taču procesa virzītājs ar šo personu tā arī nesazinājās ne pēc \r\niesnieguma saņemšanas, ne arī pēc tam, kad tika atcelts lēmums par atteikšanos \r\nuzsākt kriminālprocesu un materiāls nosūtīts papildu pārbaudei.</p>\r\n<p>Rezultāts – atkārtots atteikums uzsākt kriminālprocesu, pamatojot: 1) nav \r\niestājušās KL 230. pantā paredzētās sekas – dzīvnieka nāve (KL 230. pantā ir \r\nmateriālais sastāvs – jāiestājas noteiktajām sekām); 2) nav konstatēta \r\nnodarījuma subjektīvā puse (personas nodoms – persona saprot, ka nodara \r\ndzīvniekam kaitējumu, kā rezultātā var radīt dzīvniekam veselības problēmas vai \r\nvar iestāties dzīvnieka nāve, paredz kaitīgo seku iestāšanos un vēlas vai \r\npieļauj, ka tās iestājas) – persona neesot vēlējusies spīdzināt dzīvnieku. \r\nProkuratūra atzina, ka lēmums par atteikšanos uzsākt kriminālprocesu ir \r\npamatots, neesot nodarījuma subjektīvās puses – personas mērķis bijis sodīt \r\nkaķi, nevis to spīdzināt. Te varētu precizēt – sodīt ar nāvi nosmacējot, ko \r\nnevar vērtēt citādi kā spīdzināšanu, jo no personas paskaidrojuma izriet: \"[..] \r\nievietoja kaķi maisā kopā ar sadzīves atkritumiem, aizsēja to un izmeta \r\natkritumu urnā.\"</p>\r\n<p>Lēmums par atteikšanos uzsākt kriminālprocesu, pamatojot ar noziedzīga \r\nnodarījuma sastāva neesamību, pieņemts arī minētajā Juristu dienas pasākumā \r\napspriestajā lietā \"Mirušās govis\" (Vecumnieku novads, 2021), kad novietnes \r\npārbaudes laikā PVD konstatēja 11 liellopu līķus un 48 novārdzinātus liellopus.</p>\r\n<p>Saistībā ar nodarījuma juridisko izvērtējumu aplūkojams spriedums A un B \r\napsūdzībā saskaņā ar KL 230. panta pirmo daļu, no kura izriet, ka apsūdzētie – \r\nlaulātie, pārtraucot vest kopīgu saimniecību, trīs mēnešus atstāja bez \r\nnepieciešamas aprūpes divus suņus – Amerikāņu Stafordšīras terjerus ar iesaukām \r\nMarko un Dessilda, ieslēgtus viņu bijušajā dzīvesvietā, nenodrošināja suņiem \r\nnedz pilnvērtīgu ēdināšanu, nedz vienmēr brīvi pieejamu svaigu ūdeni, nedz \r\nvismaz 30 minūšu ilgu pastaigu ne retāk kā divas reizes diennaktī, atstāja suņus \r\nantisanitāros apstākļos, t.i., cietsirdīgi izturējās pret dzīvniekiem, radot \r\ntiem sāpes un ciešanas. Pieļautās bezdarbības rezultātā suns Marko ir gājis bojā \r\nno smagas alimentāras izcelsmes novājēšanas ar pilnīgu tauku rezerves atrofiju, \r\nendokrīnās un eksokrīnās sekrēcijas dziedzeru traucējumiem (aizkuņģa dziedzeru \r\neksokrīnās daļas un vairogdziedzera atrofijas dēļ) un sekundāru enterīta \r\nizveidošanos.</p>\r\n<p>Atzīstot A un B par vainīgiem KL 230. panta pirmajā daļā paredzētajā \r\nnoziegumā, tiesa pamatoti norādīja: \"Lai gan apsūdzībā ir aprakstītas darbības, \r\nkas saistītas ar cietsirdīgu izturēšanos pret diviem suņiem Marko un Desilldu, \r\ntiesa vērš uzmanību, ka abi apsūdzētie saucami pie kriminālatbildības tikai \r\nsaistībā ar prettiesiskajām darbībām pret suni Marko, jo inkriminētais \r\nnoziedzīgais nodarījums ir materiālas dabas un kriminālatbildība iestājas tad, \r\nja dzīvnieks iet bojā. Apsūdzībā norādītās darbības pret suni Desillda nav \r\nkriminālsodāmas pēc inkriminētā panta, jo apsūdzībā nav norādīts uz citiem \r\nKrimināllikuma 230. panta kvalificējošiem apstākļiem – sakropļojumu vai par \r\ndzīvnieka spīdzināšanu\".<sup class=\"big\"><a name=\"txt_23\" href=\"#ats_23\">23</a></sup> Vai A un B saukti pie administratīvās \r\natbildības par prettiesiskajām darbībām arī pret suni Desilldu, noskaidrot \r\nneizdevās.</p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\"><b>Ieskats sodu piemērošanas praksē</b></p>\r\n<p>Lai gūtu ieskatu par sodu piemērošanas praksi personām, kuras atzītas \r\npar vainīgām KL 230. pantā paredzētajā noziegumā, tika analizēti 30 pirmās \r\ninstances tiesas nolēmumi, kuri ievietoti anonimizēto nolēmumu arhīvā par laika \r\nposmu, no 2019. gada līdz 2023. gadam ieskaitot. Pamatā 34 personu izdarītie \r\nnoziegumi kvalificēti saskaņā ar KL 230. panta pirmo daļu, izņemot četrus \r\ngadījumus, kad inkriminēta panta otrā daļa par divu kucēnu noslīcināšanu personu \r\ngrupā pēc iepriekšējas vienošanās,<sup class=\"big\"><a name=\"txt_24\" href=\"#ats_24\">24</a></sup> un par cietsirdīgu izturēšanos \r\npret kaķi un putniem – žagatu un vārnu, nošaujot tos publiskā vietā.<sup class=\"big\"><a name=\"txt_25\" href=\"#ats_25\">25</a></sup> \r\nAnaloģisks nodarījums inkriminēts vēl vienā kriminālprocesā, kad, iespējams, tā \r\npati persona ar tādu pašu ieroci publiskā vietā trīs reizes šāvusi pa kokā \r\nsēdošajām vārnām, nošaujot pavisam sešus putnus, taču šajā gadījumā nezin kāpēc \r\nkatra epizode kvalificēta saskaņā ar KL 230. panta pirmo daļu.<sup class=\"big\"><a name=\"txt_26\" href=\"#ats_26\">26</a></sup></p>\r\n<p>Analizētajos gadījumos prettiesiskas darbības vērstas pret 25 suņiem, sešiem \r\nkaķiem un astoņiem putniem, cietsirdīgas izturēšanās rezultātā bojā gājuši 35 \r\ndzīvnieki un četri sakropļoti, spīdzināti divi dzīvnieki, viens no tiem gājis \r\nbojā. 15 dzīvnieki tika nošauti, septiņi – noslīcināti, dzīvniekiem durts un \r\ngriezts ar nazi, sists ar dažādiem priekšmetiem – dzelzs stieni, lāpstu, koka \r\nnūju, dēli, cirvja kātu, viņi žņaugti un spārdīti, divos gadījumos atstāti bez \r\nnepieciešamās aprūpes.</p>\r\n<p>Par KL 230. panta pirmajā daļā ietverto noziedzīgo nodarījumu, kas \r\nklasificēts kā mazāk smags noziegums, paredzēta brīvības atņemšana uz laiku līdz \r\ntrim gadiem, savukārt par panta otrajā daļā paredzēto smagu noziegumu – brīvības \r\natņemšana uz laiku līdz pieciem gadiem. Abās panta daļās kā pamatsodi norādīta \r\narī īslaicīga brīvības atņemšana, probācijas uzraudzība, sabiedriskais darbs un \r\nnaudas sods, bet kā obligāts papildsods – tiesību atņemšana uz noteiktu vai visu \r\nsugu dzīvnieku turēšanu uz laiku līdz trim gadiem (panta pirmā daļa) un uz laiku \r\nlīdz pieciem gadiem (panta otrā daļa).</p>\r\n<p>Tālāk tiek piedāvāta tabula informācijai par tiesas piespriesto sodu par KL \r\n230. pantā paredzētā nozieguma izdarīšanu.</p>\r\n<table border=\"1\" cellpadding=\"2\" width=\"100%\" class=\"mk_table\">\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">Brīvības atņemšana</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">Notiesātas personas</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">Nosacīta brīvības atņemšana</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">Notiesātas personas</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">3 mēneši 15 dienas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">3 mēneši 5 dienas, pārbaudes laiks (PL) 1 \r\n\t\tgads 4 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">4 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">5</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">4 mēneši, PL 6 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">5 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">2</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">4 mēneši, PL 1 gads</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">8 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">5 mēneši, PL 6 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">2</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">9 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">1 gads, PL 2 gadi</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1 gads, PL 3 gadi</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">Īslaicīga b/ atņemšana</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">Sabiedriskais darbs</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">20 dienas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">80 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1 mēnesis</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">2</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">100 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">2 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">2</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">120 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\">3 mēneši</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">160 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">180 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">190 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">200 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">2</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">250 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">270 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"20%\" valign=\"TOP\"> </td>\r\n\t\t<td width=\"40%\" valign=\"TOP\">280 stundas</td>\r\n\t\t<td width=\"20%\" valign=\"TOP\">1</td>\r\n\t</tr>\r\n</table>\r\n<p>Tā kā desmit kriminālprocesos taisīts saīsinātais spriedums, soda veida un \r\nmēra izvēles pamatojums tajā izpaliek, taču sodam tāpat ir jābūt taisnīgam, \r\nadekvātam izdarītā noziedzīgā nodarījuma raksturam, radītajam kaitējumam un \r\nvainīgā personībai, kā arī tādam, lai tas nodrošinātu soda mērķa sasniegšanu. \r\nAutore min dažus piemērus, kur tāda atbilstība ir visai apšaubāma.</p>\r\n<p>A un B vienojās noslīcināt divus kucēnus, lai no tiem atbrīvotos. Lai \r\nrealizētu savu kopīgo noziedzīgo nodomu, viņi atrada divus maisus, A katrā maisā \r\nievietoja pa vienam akmenim un, B turot maisus, katrā maisā ievietoja pa vienam \r\nkucēnam. A abus maisus aizsēja un iemeta piemājas dīķī, kur kucēni noslīka. Šis \r\nnodarījums kvalificēts saskaņā ar KL 230. panta otro daļu. Turklāt A vēlreiz \r\nizdarīja cietsirdīgu izturēšanos pret dzīvnieku, kā rezultātā tas gāja bojā. \r\nProti, atrodoties savā dzīvesvietā, A nolēma nogalināt mājas dzīvnieku – \r\npieaugušu suni. Lai realizētu savu noziedzīgo nodomu, A paņēma auklu, apmeta to \r\nsunim ap kaklu, pieturēja auklu ar kāju un suni nožņaudza, tas ir, izdarīja KL \r\n230. panta pirmajā daļā paredzēto noziegumu. B sodīts ar sabiedrisko darbu uz \r\n160 stundām, bet A – ar sabiedrisko darbu uz 190 un 180 stundām, galīgo sodu \r\nnosakot uz 300 stundām.<sup class=\"big\"><a name=\"txt_27\" href=\"#ats_27\">27</a></sup></p>\r\n<p>Pēc A ierosinājuma, B ar A vienojās izdarīt turpat otrā stāva dzīvoklī esošā, \r\nC piederošā, aptuveni piecus gadus veca sieviešu kārtas bezšķirnes suņa \r\nprettiesisku nonāvēšanu. Uzreiz īstenojot noziedzīgo nodomu, saskaņoti \r\nrīkojoties, pēc pienākumu sadales B satvēra suņa ķermeni un ar rokām piespieda \r\nto pie grīdas, lai ierobežotu suņa pretošanos, tajā pašā laikā A paņēma nazi un \r\nizdarīja trīs dūrienus suņa krūškurvja labajā pusē, pēc kā suns izrāvās no \r\nsatvēriena, izvairoties skraidīja pa istabu un mēģināja izlekt pa istabas logu, \r\nbet tas neizdevās, jo B suni uz palodzes notvēra un ievilka atpakaļ istabā. \r\nTurpinot noziedzīgās darbības, B sunim, kurš skraidīja pa istabu, izvairoties no \r\nviņa, ar naža spalu vienu reizi iesita pa galvu virs labās acs, pēc kā suns \r\naizmuka, izlecot pa logu. A un B saskaņoto rīcību rezultātā sunim radītas \r\nfiziskas ciešanas, jo nodarīti miesas bojājumi – trīs durtas, aptuveni 2 cm \r\ngaras un līdz 2 cm dziļas brūces krūšu kurvja labajā pusē un sista brūce galvā \r\nvirs labās acs, kā rezultātā tajā pašā dienā no minētās galvas traumas rezultātā \r\nradušos galvas smadzeņu bojājuma iestājās suņa nāve. A piespriestas 280 stundas \r\nsabiedriskā darba, B – 270 stundas sabiedriskā darba.<sup class=\"big\"><a name=\"txt_28\" href=\"#ats_28\">28</a></sup></p>\r\n<p>Spriedumos, kuros tiesa pamatojusi soda veida un mēra izvēli, rodama atsauce \r\nuz KL 35. un 46. panta priekšrakstiem, kas visai bieži vērtējama kā formāla, tas \r\nīpaši norādāms attiecībā uz KL 46. panta otrajā daļā atzīmēto, ka, nosakot soda \r\nveidu, ņem vērā izdarītā noziedzīgā nodarījuma raksturu un radīto kaitējumu. \r\nNoziedzīgā nodarījuma rakstura izvērtēšana parasti aprobežojas ar norādi, ka \r\nizdarīts mazāk smags noziegums, radītais kaitējums praktiski apspriests netiek. \r\nVar minēt tikai dažus piemērus, kad pie soda veida izvēles tiek norādīts uz to, \r\nka noziegums vērsts pret dzīvnieku, kas ir mazāk aizsargāts,<sup class=\"big\"><a name=\"txt_29\" href=\"#ats_29\">29</a></sup> ka \r\nnozieguma kaitīgumu raksturo vardarbība,<sup class=\"big\"><a name=\"txt_30\" href=\"#ats_30\">30</a></sup> izdarītajam noziegumam \r\niestājušās neatgriezeniskas sekas – gājis bojā dzīvnieks.<sup class=\"big\"><a name=\"txt_31\" href=\"#ats_31\">31</a></sup> Plašāka \r\ninformācija rodama par vainīgā personību, taču bez kāda pamatojuma, kā tā vai \r\ncita īpašība ietekmējusi soda veida izvēli.</p>\r\n<p>Nosakot soda mēru, atbilstoši KL 46. panta trešajā daļā noteiktajam tiek \r\nnorādīti konstatētie atbildību mīkstinošie un atbildību pastiprinošie apstākļi. \r\nLai arī cik nežēlīga rīcība pret dzīvnieku bijusi, gandrīz visi apsūdzētie \r\n\"vaļsirdīgi atzīstas un nožēlo izdarīto\" un tiesa, atsaucoties uz KL 47. panta \r\notrajā daļā norādīto, visos gadījumos atzīst to par atbildību mīkstinošu \r\napstākli. Skaidrojot soda mēra izvēli, jau iepriekš minētais tiesnesis J. \r\nGrīnbergs norādījis: \"Svarīga ir arī apsūdzētā attieksme pret notikumu – vai \r\ncilvēks nožēlo nodarīto. Tad tiesnesis var izvērtēt, cik patiesa ir nožēla, vai \r\nviņš tam spēj noticēt vai ne.\"<sup class=\"big\"><a name=\"txt_32\" href=\"#ats_32\">32</a></sup> Autore norāda, ka KL 47. panta otrā \r\ndaļa nav imperatīva norma, jo tā piešķir tiesības, bet neuzliek pienākumu par \r\natbildību mīkstinošu apstākli atzīt arī citu ar izdarīto noziedzīgo nodarījumu \r\nsaistītu apstākli, kurš KL 47. panta pirmajā daļā nav paredzēts. Ņemot vērā, ka \r\natbildību mīkstinošu apstākļu esamībai ir labvēlīga ietekme uz soda mēru un to, \r\nka analizētajos spriedumos, izņemot divus, citi atbildību mīkstinoši apstākļi \r\nkonstatēti netika, katra šāda nožēlošana būtu īpaši izvērtējama. Visbiežāk \r\nkonstatētais, atbildību pastiprinošais apstāklis ir noziedzīgā nodarījuma \r\nizdarīšana alkohola ietekmē (13 apsūdzētajiem), kad izrādītā cietsirdība jau \r\nliek aizdomāties par to, vai nav nodzertas pēdējās prāta paliekas, tāpat \r\nkonstatējams noziedzīgu nodarījumu recidīvs.</p>\r\n<p>Lai ilustrētu iepriekš minēto par soda veida un mēra ietekmējošo apstākļu \r\nizvērtēšanu, tiks izmantoti divi piemēri.</p>\r\n<p>Kopīgas alkohola lietošanas laikā A izstāstīja B par izplānoto viņai \r\npiederošo trīs kucēnu noslīcināšanu un pamudināja iesaistīties tā izdarīšanā, \r\nkam B piekrita. Tajā pašā dienā B ieradās A dzīvesvietā un, realizējot abu \r\nkopīgo noziedzīgo nodomu, dzīvokļa tualetē noslīcināja vienu pēc otra, pavisam \r\nkopā trīs kucēnus, iebāžot katra kucēna galvu tualetes uzpildes tvertnē esošajā \r\nūdenī un turot tik ilgi, līdz iestājas tā nāve. A nodarījums kvalificēts saskaņā \r\nar KL 20. panta otro daļu un 230. panta pirmo daļu, piespriežot sabiedrisko \r\ndarbu uz 100 stundām un probācijas uzraudzību uz vienu gadu, B nodarījums – \r\nsaskaņā ar KL 230. panta pirmo daļu, sods – sabiedriskais darbs 120 stundas un \r\nprobācijas uzraudzība uz vienu gadu.</p>\r\n<p>Spriedumā norādīts, ka \"izvērtējot noslēgto vienošanos, A un B nosakāmo soda \r\nveidu un apmēru, tiesa ņem vērā izdarītā noziedzīgā nodarījuma raksturu un \r\nradīto kaitējumu, vainīgo personību, atbildību ietekmējošos apstākļus\". Saskaņā \r\nar KL 7. pantu A un B ir izdarījuši mazāk smagu noziegumu. Iepriekš A nav \r\nsodīta, astoņas reizes sodīta administratīvi, piemērotie naudas sodi nav \r\nnomaksāti, sodāmības par pēdējiem diviem administratīvajiem pārkāpumiem nav \r\ndzēstas. Par sevi A sniegusi informāciju, ka strādā pagaidu darbus, tās apgādībā \r\nir divas nepilngadīgas personas. B iepriekš sodīts vienu reizi par KL 175. panta \r\ntrešajā daļā paredzēto noziegumu, sodāmība dzēsta. Bijis astoņas reizes sodīts \r\nadministratīvi, sodi izciesti, administratīvā sodāmība nav dzēsta. Par sevi B \r\nsniedzis informāciju, ka strādā, ziņu par apgādībā esošām personām nav. Par A un \r\nB atbildību mīkstinošu apstākli saskaņā ar KL 47. panta otro daļu atzīts tas, ka \r\nviņi savu vainu atzīst un nožēlo izdarīto. Saskaņā ar KL 48. panta pirmās daļas \r\n12. punktu par atbildību pastiprinošu apstākli atzīstams tas, ka noziedzīgo \r\nnodarījumu izdarījuši, atrodoties alkohola ietekmē.<sup class=\"big\"><a name=\"txt_33\" href=\"#ats_33\">33</a></sup></p>\r\n<p>Tagad otrs piemērs. B, vēlēdamies atbrīvoties no sava divgadīgā bezšķirnes \r\nsuņa (kuces), kurai bija pēdējā grūsnības diena, nolēma viņu nonāvēt noslīcinot. \r\nRealizējot savu noziedzīgo nodomu, B aplika sunim ap kaklu pavadu un devās ar \r\nviņu uz dīķi, paņemot līdzi maisu un salasot tajā pa ceļam akmeņus. Atrodoties \r\npie dīķa, B pie pavada, kas bija aplikts ap kuces kaklu, piesēja maisu ar \r\nvairākiem akmeņiem, paņēma suni aiz kakla saites un, pārvarot pretošanos, vilka \r\nviņu pa dēļa laipiņu līdz ūdenim, pēc kā pacēla suni un kopā ar maisu iemeta \r\nūdenī. Tad B pagaidīja, lai pārliecinātos, ka suns ir noslīcis, pēc tam devās \r\nprom no notikuma vietas. Šādas B cietsirdīgās izturēšanās rezultātā, kas ir \r\ntiešā cēloniskā sakarībā ar dzīvnieka nāves iestāšanos – hipoksija, suns ar \r\ndzemdē esošajiem sešiem nobriedušiem augļiem gāja bojā, tas ir, tika \r\nnoslīcināts.</p>\r\n<p>Tālāk atļaušos citēt izvēlētā soda pamatojumu: \"Saskaņā ar KL 7. panta trešo \r\ndaļu B ir izdarījis mazāk smagu noziegumu. Par B atbildību mīkstinošu apstākli \r\nsaskaņā ar KL 47. panta otro daļu tiesa atzīst to, ka viņš izdarītajā vaļsirdīgi \r\natzinies un to nožēlo. B atbildību pastiprinošus apstākļus saskaņā ar KL 48. \r\npantu tiesa nekonstatē. Par B personību noskaidrots, ka viņš ir agrāk sodīts \r\nčetras reizes, sodāmība dzēsta, ar vidējo izglītību, strādā par celtnieku, \r\napgādībā divi nepilngadīgi bērni, pēdējā gada laikā administratīvi sodīts, sods \r\nnav izciests. Izvēloties nosakāmā soda veidu, tiesa ņem vērā izdarītā noziedzīgā \r\nnodarījuma raksturu, un konkrēti, ka to raksturo cietsirdība un agresivitāte, un \r\nradīto kaitējumu, kā arī apsūdzētā personību raksturojošās ziņas. Tiesas \r\nieskatā, ir ņemams vērā, ka B viņam inkriminēto noziedzīgo nodarījumu izdarīja \r\npret dzīvnieku, kurš dzīvoja viņa ģimenē un apsūdzētajam pilnībā uzticējās un \r\npirms noziedzīgā nodarījuma izdarīšanas nekādā veidā nebija nevienu personu \r\nfiziski apdraudējis. Tiesa izvērtē noziedzīgā nodarījuma izdarīšanas apstākļus, \r\nveidu, paņēmienu un vainīgā motivāciju un secina, ka B ir izdarījis cietsirdīgu \r\nun amorālu rīcību pret dzīvnieku, kā rezultātā iestājusies suņa (kuces) un \r\nnedzimušo sešu kucēnu nāve. Tiesa, ņemot vērā gan noziedzīgā nodarījuma \r\nrezultātā radīto kaitējumu, gan novērtējot apsūdzētā izmantoto noziedzīgā \r\nnodarījuma īstenošanas paņēmienu un mērķtiecību, atzīst, ka noziedzīgajam \r\nnodarījumam piemīt augsta sabiedriska bīstamība.</p>\r\n<p>Novērtējot ziņas par B personību, tiesa ņem vērā, ka viņš ir agrāk tiesāts un \r\nsodāmība ir dzēsta, bet nav izcietis administratīvo sodu, šobrīd strādā algotu \r\ndarbu, un viņa apgādībā ir vairāki bērni. Izvērtējot lietā iegūtās ziņas, tiesa \r\natzīst, ka taisnīgs un izdarītā noziedzīgā nodarījuma apstākļiem un raksturam, \r\nkā arī apsūdzētā personībai atbilstošs sods par KL 230. panta pirmajā daļā \r\nparedzētā noziedzīgā nodarījuma izdarīšanu ir īslaicīga brīvības atņemšana, jo \r\nalternatīva, ar brīvības atņemšanu nesaistīta soda veida piemērošana nespēs \r\nsasniegt KL 35. pantā definēto soda mērķi, kas ir – gan sodīt personu, gan \r\naizsargāt sabiedrības drošību, gan panākt, ka notiesātais nākotnē pilda likumus \r\nun atturas no noziegumu izdarīšanas. Izvērtējot nosakāmā soda mēru, tiesa ņem \r\nvērā konstatēto atbildību mīkstinošo apstākli. Vienlaicīgi, izvērtējot ziņas par \r\napsūdzētā personību un ņemot vērā to, ka viņam ir darbavieta un apgādībā divi \r\nnepilngadīgi bērni, tiesa atzīst, ka, lai sasniegtu soda mērķi, nav nepieciešama \r\napsūdzētā ilgstoša izolācija no sabiedrības un īslaicīgas brīvības atņemšanas \r\nsods nosakāms, tuvinot to panta sankcijā paredzētajai minimālajai šī soda veida \r\nrobežai. Izvērtējusi visus lietā noskaidrotos apstākļus to kopumā, tiesa atzīst, \r\nka taisnīgs un noziedzīgā nodarījuma raksturam un apsūdzētā personībai \r\natbilstošs sods B par KL 230. panta pirmajā daļā paredzētā noziedzīgā nodarījuma \r\nizdarīšanu ir īslaicīga brīvības atņemšana uz vienu mēnesi. Tiesa nesaskata \r\npamatu papildsoda piemērošanai un atzīst, ka soda mērķis tiks sasniegts, nosakot \r\niepriekš minēto pamatsodu.\"<sup class=\"big\"><a name=\"txt_34\" href=\"#ats_34\">34</a></sup></p>\r\n<p>Atšķirībā no iepriekšminētā sprieduma šajā it kā jau būtu ievēroti likuma \r\npriekšraksti par to, kas ņemams vērā, nosakot soda veidu un mēru. Taču tas \r\nnekliedē šaubas par soda adekvātumu izdarītajam un tā taisnīgumu, jo paliek \r\njautājums – kas tad vēl būtu jāizdara un cik dzīvības būtu jāiznīdē, lai \r\npiespriestu vismaz īslaicīgas brīvības atņemšanas soda maksimālo laiku.</p>\r\n<p>Beidzot sarunu par sodu piemērošanu krimināllietās par cietsirdīgu \r\nizturēšanos pret dzīvniekiem, jāpakavējas vēl pie kāda prakses piemēra, ar kuru \r\napstiprinās jau iepriekš izteiktās pārdomas par to, kādu ietekmi uz soda \r\npiemērošanu var radīt apstāklis, ka KL 230. panta pirmajā daļā paredzētais \r\nnoziedzīgais nodarījums no smaga nozieguma tika pārvērsts par mazāk smagu \r\nnoziegumu. Tā ar pirmās instances tiesas spriedumu konstatēts, ka A, būdams \r\nalkohola ietekmē, naktī virtuvē dusmu uzplūdā uz B piederošo suni ne mazāk kā \r\ndivas reizes iesita ar plaukstu sunim pa dibenu, vienu reizi iesita pa ķermeņa \r\nkreiso pusi un vienu reizi iesita pa galvas kreiso pusi kakla rajonā, kā \r\nrezultātā nodarīja viņam miesas bojājumus: hematomu (asins izplūdumus – \r\nizlijumus) kakla un galvas kreisās puses rajonā, spēcīgu kakla traumu – \r\nbojājumus kakla 4., 5., 6. skriemeļu rajonā, galvas smadzeņu kontūziju, no \r\nkuriem iestājās suņa nāve.</p>\r\n<p>Tiesa, iepazīstoties ar apsūdzētā personību, konstatēja, ka viņš agrāk nav \r\ntiesāts, strādā, neprecējies, apgādībā nepilngadīgs bērns. Apsūdzētais izdarīja \r\nmazāk smagu noziegumu, kura kaitīgumu raksturo vardarbība. Saskaņā ar KL 47. \r\npanta otro daļu par apsūdzētā atbildību mīkstinošu apstākli atzīta savas vainas \r\nvaļsirdīga atzīšana un izdarītā nožēlošana, savukārt saskaņā ar 47. panta pirmās \r\ndaļas 3. punktu tas, ka labprātīgi atlīdzinājis cietušajai ar noziedzīgo \r\nnodarījumu radīto kaitējumu. Saskaņā ar KL 48. panta pirmās daļas 12. punktu par \r\napsūdzētā atbildību pastiprinošu apstākli atzīts tas, ka noziedzīgais nodarījums \r\nizdarīts alkohola ietekmē. Tiesa ņēmusi vērā apstākli, ka apsūdzētais ir \r\nizmantojis savas Kriminālprocesa 21. pantā paredzētās tiesības uz sadarbību ar \r\nkriminālprocesa veikšanai pilnvaroto personu, kas izpaužas vienkāršāka procesa \r\nveida izvēlē, tādējādi nodrošinot efektīvāku krimināltiesisko attiecību taisnīgu \r\nnoregulējumu, taču minētais apstāklis nav atzīstams par patstāvīgu atbildību \r\nmīkstinošu apstākli Krimināllikuma 47. panta izpratnē. Ņemot vērā iepriekš \r\nminēto, tiesa atzina, ka soda mērķis sasniedzams ar īslaicīgu brīvības \r\natņemšanas sodu uz diviem mēnešiem.<sup class=\"big\"><a name=\"txt_35\" href=\"#ats_35\">35</a></sup></p>\r\n<p>Kurzemes apgabaltiesas Krimināllietu tiesas kolēģija, izskatot lietu \r\napelācijas kārtībā sakarā ar apsūdzētā apelācijas sūdzību, pirmās instances \r\ntiesas spriedumu atcēla daļā par noteikto sodu un nosprieda sodīt A ar \r\nsabiedrisko darbu uz 100 stundām. Pamatojums – A izdarījis mazāk smagu noziegumu \r\nun atbilstoši KL 46. panta ceturtajai daļai brīvības atņemšanas sods par mazāk \r\nsmagu noziegumu piemērojams tikai tajos gadījumos, kad soda mērķis nav \r\nsasniedzams, nosakot kādu no attiecīgā panta sankcijā paredzētajiem vieglāka \r\nsoda veidiem. Pirmās instances tiesa neesot motivējusi, kādēļ piemērojusi \r\napsūdzētajam bargāko no soda veidiem. Apelācijas instances tiesas ieskatā, \r\n\"neskatoties uz to, ka ir iestājušās KL 230. panta pirmajā daļā paredzētās \r\nsmagākās sekas, tas ir, apsūdzētā prettiesisko darbību rezultātā dzīvnieks ir \r\ngājis bojā, apsūdzētā personība nav tāda, lai būtu nepieciešams piemērot bargāko \r\nno soda veidiem. No lietai pievienotās sarakstes redzams, ka apsūdzētais \r\nnorādījis, ka viņš vēlējies tikai pārmācīt suni, lai tas nenokārtojas dzīvoklī \r\n(ja vien pats dzērumā nebija aizmirsis suni izvest ārā – V.L.), bet nav vēlējies \r\ndzīvnieka nāvi\". Atšķirībā no prokurores viedoklī paustā apelācijas instances \r\ntiesa uzskatīja, \"ka pie šādiem apstākļiem iespējams aprobežoties ar piespiedu \r\ndarba soda piemērošanu apsūdzētajam, kas, strādājot sabiedrības labā, atgādinās \r\nviņam, ka, pirms rīkoties, ir jāpārdomā savas rīcības iespējamās sekas, kā arī \r\natgādinās, ka noziegumam seko sods. Tāpat piemērotais sods kalpos par zināmu \r\nmierinājumu cietušajai, kura izteikusi vēlmi, lai apsūdzētais tiktu sodīts par \r\nsavu prettiesisko rīcību\".<sup class=\"big\"><a name=\"txt_36\" href=\"#ats_36\">36</a></sup></p>\r\n<p>Pat šis nelielais ieskats realitātē parāda, cik nežēlīgs var būt cilvēks pret \r\ncitu dzīvu radību, kas nespēj sevi aizsargāt, bet varmākas pelnīto sodu nesaņem, \r\njo cietsirdība atzīta par mazāk smagu noziegumu un pietiek paziņot, ka sevi \r\natzīst par vainīgu un izdarīto nožēlo. Soda noteikšanā lielākoties dominē ziņas \r\npar vainīgā personību, savukārt nozieguma raksturs un radītais kaitējums tikpat \r\nkā netiek apspriests. Domājams, ka tieši visatļautības un nesodāmības sajūta, \r\nzemais morāles līmenis, bezatbildība pret tiem, kurus esi pieradinājis, pārākuma \r\napziņa pār visu dzīvo radību arī nosaka strauju cietsirdības gadījumu pret \r\ndzīvniekiem pieaugumu.</p>\r\n<p> </p>\r\n<p id=\"s_4\" class=\"JV_sub saturs\"><b>Priekšlikumi tiesiskā regulējuma pilnveidei</b></p>\r\n<p>Patlaban līdzdalības platformā <i>manabalss.lv</i> publicēta jau otrā \r\niniciatīva ar aicinājumu bargāk vērsties pret dzīvnieku spīdzinātājiem un \r\nmocītājiem,<sup class=\"big\"><a name=\"txt_37\" href=\"#ats_37\">37</a></sup> kas guvusi plašu sabiedrības atbalstu. Pievienojoties \r\niniciatīvas atbalstītāju pulkam, atļaušos izteikt savu viedokli arī par \r\niniciatīvas autoru piedāvāto priekšlikumu grozījumiem Krimināllikuma 230. pantā, \r\nkas, manuprāt, kopumā atbalstāms, tikai izdarot korekciju panta otrās un trešās \r\ndaļas sankcijā.</p>\r\n<p>Proti, atmetot domu, ka varētu tikt izslēgta administratīvā atbildība par \r\ncietsirdīgu izturēšanos pret dzīvnieku, ja tas nav nogalināts, sakropļots, \r\nmocīts vai spīdzināts, KL 230. panta pirmajā daļā būtu nosakāma atbildība par \r\ncietsirdīgu izturēšanos pret dzīvnieku, kuras rezultātā tas sakropļots, vai par \r\ndzīvnieka spīdzināšanu, saglabājot patlaban esošo pirmās daļas sankciju – \r\nbrīvības atņemšanu uz laiku līdz trim gadiem vai īslaicīgu brīvības atņemšanu, \r\nvai probācijas uzraudzību, vai sabiedrisko darbu, vai naudas sodu, atņemot \r\ntiesības uz noteiktu vai visu sugu dzīvnieku turēšanu uz laiku līdz trim gadiem.</p>\r\n<p>Panta otrajā daļā būtu nosakāma atbildība par tādām pašām darbībām, ja tās \r\nizdarītas publiskā vietā vai nepilngadīgā klātbūtnē vai ja tās izdarījusi \r\npersonu grupa pēc iepriekšējas vienošanās, vai ja ar to radīts būtisks \r\nkaitējums, par ko soda ar brīvības atņemšanu uz laiku līdz četriem gadiem vai ar \r\nīslaicīgu brīvības atņemšanu, vai ar probācijas uzraudzību, vai ar sabiedrisko \r\ndarbu, vai ar naudas sodu, atņemot tiesības uz noteiktu vai visu sugu dzīvnieku \r\nturēšanu uz laiku līdz pieciem gadiem.</p>\r\n<p>Pants papildināms ar trešo daļu, paredzot atbildību par cietsirdīgu \r\nizturēšanos pret dzīvnieku, kuras rezultātā tas gājis bojā, vai par dzīvnieka \r\nspīdzināšanu, kā rezultātā tas gājis bojā vai sakropļots, nosakot par to \r\nbrīvības atņemšanu uz laiku līdz pieciem gadiem vai īslaicīgu brīvības \r\natņemšanu, vai probācijas uzraudzību, vai sabiedrisko darbu vai naudas sodu, \r\natņemot tiesības uz noteiktu vai visu sugu dzīvnieku turēšanu uz laiku līdz \r\nseptiņiem gadiem.</p>\r\n<p>Izsakot Krimināllikuma 230. pantu šādā redakcijā, pirmkārt, tiktu diferencēta \r\natbildība atkarībā no cietsirdīgās izturēšanās izraisītajām sekām – dzīvnieka \r\nsakropļošanas vai bojāejas, otrkārt, panta otrajā un trešajā daļā ietvertais \r\nnoziedzīgais nodarījums būtu klasificējams kā smags noziegums, uz ko neattiektos \r\nKL 46. panta ceturtajā daļā ietvertais priekšraksts attiecībā par brīvības \r\natņemšanas soda piemērošanu, un, treškārt, veidojot panta trešās daļas sankciju, \r\ntiktu ievēroti Krimināllikuma sankciju veidošanas noteikumi gadījumos, ja \r\nbrīvības atņemšana nepārsniedz piecus gadus.</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Matule S. Dzīvnieku pasaulē \"Jēkabpils gadījums\" notiek katru dienu. \r\nJurista Vārds, 13.06.2023., Nr. 24.</span></p>\r\n<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>Dzīvnieku aizsardzības likums: LV likums. Latvijas Vēstnesis, 29.12.1999., \r\nNr. 444/445.</span></p>\r\n<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span>Alberts Šveicers (<i>Albert Schweitzer</i>) [1875–1965] – vācu filozofs, \r\nteologs, muzikologs, ērģelnieks un ērģeļu meistars, ārsts misionārs, kurš \r\nCentrālās Āfrikas tālajos džungļos pusgadsimtu par saviem līdzekļiem būvēja \r\nslimnīcas un bez atlīdzības sniedza medicīnisko palīdzību, dziedinot spitālīgos, \r\nārstējot čūlas un citas kaites, pieņemot dzemdības. Skat.: Nosiks B. Šveicers. \r\nNo krievu valodas tulkojusi I. Kalnciema. Rīga: Liesma, 1980.</span></p>\r\n<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span>Ibid. 6. lpp.</span></p>\r\n<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span>Ibid. 332. lpp.</span></p>\r\n<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span>Ibid. 309. lpp.</span></p>\r\n<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span>Civillikums. Trešā daļa. Lietu tiesības: LV likums. Valdības Vēstnesis, \r\n24.02.1937., Nr. 44.</span></p>\r\n<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span>Skat. plašāk: Ādminis S. Dzīvnieku tiesības: pelēkā zona starp lietas un \r\npersonas statusu. Jurista Vārds, 21.03.2023., Nr. 12, 12.–16. lpp.; Bāra I. \r\nDzīvnieka statusa ietekme uz tiesisko regulējumu. Turpat, 17.–22. lpp.; Apsīte \r\nA. Dzīvnieka tiesiskais statuss: vēsturiskie un salīdzināmo tiesību aspekti. \r\nTurpat, 23.–27. lpp.; Krūzkopa S. Dzīvnieks nav manta! Likums aizliedz pret to \r\nizturēties cietsirdīgi. Skaidrojums, 14.04.2020. Pieejams: <i>LV portāls.htm</i> \r\n[aplūkots 28.06.2023.].</span></p>\r\n<p><a name=\"ats_9\" href=\"#txt_9\">9.</a> <span>Zvērīgs. Pieejams: <i>https://tezaurs-lv</i> [aplūkots 28.06.2023].</span></p>\r\n<p><a name=\"ats_10\" href=\"#txt_10\">10.</a> <span>Skat.: Ādminis S., Apsīte A., 2023.</span></p>\r\n<p><a name=\"ats_11\" href=\"#txt_11\">11.</a> <span>Matule S., 2023.</span></p>\r\n<p><a name=\"ats_12\" href=\"#txt_12\">12.</a> <span>Hefe O. Taisnīgums. Filosofisks ievads. No vācu valodas tulkojis I. \r\nŠuvajevs. Rīga: Zvaigzne ABC, 2009, 91.–93. lpp.</span></p>\r\n<p><a name=\"ats_13\" href=\"#txt_13\">13.</a> <span>Krimināllikums: LV likums. Latvijas Vēstnesis, 08.07.1998., Nr. 190/200.</span></p>\r\n<p><a name=\"ats_14\" href=\"#txt_14\">14.</a> <span>Grozījumi Krimināllikumā: LV likums. Latvijas Vēstnesis, 03.03.2004., Nr. \r\n34.</span></p>\r\n<p><a name=\"ats_15\" href=\"#txt_15\">15.</a> <span>Grozījumi Krimināllikumā: LV likums. Latvijas Vēstnesis, 10.06.2009., Nr. \r\n202.</span></p>\r\n<p><a name=\"ats_16\" href=\"#txt_16\">16.</a> <span>Grozījumi Krimināllikumā: LV likums. Latvijas Vēstnesis, 27.12.2012., Nr. \r\n202.</span></p>\r\n<p><a name=\"ats_17\" href=\"#txt_17\">17.</a> <span>Grozījumi Krimināllikumā: LV likums. Latvijas Vēstnesis, 05.07.2017., Nr. \r\n132.</span></p>\r\n<p><a name=\"ats_18\" href=\"#txt_18\">18.</a> <span>Grozījumi Krimināllikumā: LV likums. Latvijas Vēstnesis, 29.12.2020., Nr. \r\n250.</span></p>\r\n<p><a name=\"ats_19\" href=\"#txt_19\">19.</a> <span>Grozījumi Krimināllikumā: LV likums. Latvijas Vēstnesis, 20.04.2022., Nr. \r\n76.</span></p>\r\n<p><a name=\"ats_20\" href=\"#txt_20\">20.</a> <span>Krūzkopa S. Dzīvnieks nav manta! Likums aizliedz pret to izturēties \r\ncietsirdīgi, 14.04.2020., <i>lvportals.lv</i>.</span></p>\r\n<p><a name=\"ats_21\" href=\"#txt_21\">21.</a> <span>Diskusijas \"Cietsirdība pret dzīvniekiem – tiesiskais regulējums, \r\nnodarījuma sastāvs, sodi un to piemērošana\" kopsavilkums. Juristu diena 2021., \r\n30.04.2021. Pieejams: <i>https://www.activecitizensfund.lv/storage/documents/projects/9/dikusijas-cietsirdiba-pret-dzivniekiem-tiesiskais-regulejums</i> \r\n[aplūkots 23.06.2023.].</span></p>\r\n<p><a name=\"ats_22\" href=\"#txt_22\">22.</a> <span>Lapiņa E. Dzīvnieku aizstāvji: cietsirdību pret dzīvniekiem nevar \r\nkvalificēt kā administratīvu pārkāpumu, 15.06.2021. Pieejams: \r\n<i>file///C:/Users/Oma/Downloads/Dzīvnieku aizstāvji cietsirdību pret dzīvniekiem \r\nnevar kvalificēt kā administratīvu pārkāpumu.htm</i> [aplūkots 28.06.2023.].</span></p>\r\n<p><a name=\"ats_23\" href=\"#txt_23\">23.</a> <span>Rīgas rajona tiesas 30.09.2019. spriedums lietā K33-1611/10, \r\nkrimināllieta Nr. 11353006719.</span></p>\r\n<p><a name=\"ats_24\" href=\"#txt_24\">24.</a> <span>Vidzemes rajona tiesas 04.03.2020. spriedums lietā Nr. K71-0116-20, \r\nkrimināllieta Nr. 11300013319.</span></p>\r\n<p><a name=\"ats_25\" href=\"#txt_25\">25.</a> <span>Rīgas pilsētas tiesas 26.01.2023. spriedums lietā Nr. K77-1719-23/79, \r\nkrimināllieta Nr. 11089059420; Rīgas pilsētas Latgales priekšpilsētas tiesas \r\n19.03.2020. spriedums lietā Nr. K29-0534-20/8, krimināllieta Nr. 11089150216.</span></p>\r\n<p><a name=\"ats_26\" href=\"#txt_26\">26.</a> <span>Rīgas pilsētas Latgales priekšpilsētas tiesas 20.05.2021. spriedums lietā \r\nNr. K29-0597-21/7, krimināllieta Nr. 11089008720.</span></p>\r\n<p><a name=\"ats_27\" href=\"#txt_27\">27.</a> <span>Vidzemes rajona tiesas 04.03.2020. spriedums lietā Nr. K71-0116-20, \r\nkrimināllieta Nr. 11300013319.</span></p>\r\n<p><a name=\"ats_28\" href=\"#txt_28\">28.</a> <span>Zemgales rajona tiesas 13.09.2022. spriedums lietā Nr. K73-0457-22/30, \r\nkrimināllieta Nr. 11200036021.</span></p>\r\n<p><a name=\"ats_29\" href=\"#txt_29\">29.</a> <span>Zemgales rajona tiesas 16.09.2022. spriedums lietā Nr. K73-1006-22/50, \r\nkrimināllieta Nr. 1390036221.</span></p>\r\n<p><a name=\"ats_30\" href=\"#txt_30\">30.</a> <span>Rīgas pilsētas Vidzemes priekšpilsētas tiesas 11.09.2019. spriedums lietā \r\nNr. K30-1722-19/36, krimināllieta Nr. 11091202418.</span></p>\r\n<p><a name=\"ats_31\" href=\"#txt_31\">31.</a> <span>Kurzemes rajona tiesas 11.01.2023. spriedums lietā Nr. K69-0087-23/13, \r\nkrimināllietas Nr. 11261090920.</span></p>\r\n<p><a name=\"ats_32\" href=\"#txt_32\">32.</a> <span>Krūzkopa S. Dzīvnieks nav manta! Likums aizliedz pret to izturēties \r\ncietsirdīgi, 14.04.2020. <i>lvportals.lv</i>.</span></p>\r\n<p><a name=\"ats_33\" href=\"#txt_33\">33.</a> <span>Kurzemes rajona tiesas 08.06.2020. spriedums krimināllietā Nr. 11261050219.</span></p>\r\n<p><a name=\"ats_34\" href=\"#txt_34\">34.</a> <span>Kurzemes rajona tiesas 22.05.2019. spriedums lietā Nr. K69-0730-19/1, \r\nkrimināllieta Nr. 11261035619.</span></p>\r\n<p><a name=\"ats_35\" href=\"#txt_35\">35.</a> <span>Kurzemes rajona tiesas 19.04.2021. spriedums lietā Nr. K69-0154-21/1, \r\nkrimināllieta Nr. 11360022620.</span></p>\r\n<p><a name=\"ats_36\" href=\"#txt_36\">36.</a> <span>Kurzemes apgabaltiesas Krimināllietu tiesas kolēģijas 04.06.2021. \r\nspriedums lietā Nr. KA02-0086-21/13, krimināllieta Nr. 11360022620.</span></p>\r\n<p><a name=\"ats_37\" href=\"#txt_37\">37.</a> <span>Reālu cietumsodu dzīvnieku spīdzinātājiem un slepkavām. \r\nPieejams: <i>https://manabalss.lv/reālu-cietumsodu-dzīvnieku-slepkavām/show</i> [aplūkots 28.06.2023.].</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283421-dzivnieku-pasaule-jekabpils-gadijums-notiek-katru-dienu/",
        "Tēma": "Dzīvnieku aizsardzība",
        "Nosaukums": "Dzīvnieku pasaulē \"Jēkabpils gadījums\" notiek katru dienu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-13",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šonedēļ aprit jau divi mēneši, kopš Jēkabpilī tika nogalināta varmākas ilgstoši \r\nvajāta un biedēta sieviete, kura lūdza valsts palīdzību un aizsardzību, bet to \r\nnesaņēma. Visu veidu izmeklēšanas un pārbaudes turpinās, bet tikmēr notikušais ir \r\nieguvis \"Jēkabpils gadījuma\" zīmogu, ar to saprotot ne tikai pašu slepkavību, \r\nbet arī cieši saistītos jautājumus: ko valsts caur savām tiesībaizsardzības institūcijām \r\nreāli varēja darīt, bet neizdarīja, lai sievieti glābtu; kas jāmaina normatīvajos aktos un \r\nattieksmē pret vardarbību kā tādu, lai pēc iespējas mazinātu tās izplatības mērogu un sekas.</p>\r\n<p>Par konkrētas sievietes dzīvības cenu Jēkabpils gadījums visos līmeņos nu ir \r\nlicis intensīvāk domāt par to, ar kādiem tiesiskiem līdzekļiem stāties pretim \r\nvarmākām un kā pēc iespējas jēgpilnāk atbalstīt viņu upurus. Pret vardarbību ir \r\ntikusi izsludināta pat nulles tolerance, bet – vai tā attiecas uz visiem \r\nvarmākām? Nē. Ik dienu tieši cietsirdīgu un nežēlīgu cilvēku dēļ izdziest \r\ndzīvības, un valsts arī šeit ir ieņēmusi pasīva vērotāja lomu. Runa ir par \r\ncietsirdību pret dzīvniekiem. Viņus sit un nežēlīgi spīdzina, badina līdz nāvei \r\nvai brutāli noslepkavo, ziemas spelgonī atstāj piesietus mežā pie koka, bet, ja \r\ncilvēka prāts ir vēl slimāks, tad velk saitē piesietu aiz braucošas automašīnas \r\nvai aprok dzīvu. Ar pārsistām galvām, izdurtām acīm, dedzināti un slīcināti, slimību \r\ndēļ pamesti novārtā. Nereti tā ir ilga, nežēlīgu ciešanu pilna, mokoša nāve. Tie ir \r\nreāli fakti no Latvijas mediju, sociālo tīklu un tiesu ziņām par mūsu līdzcilvēku \r\nrīcību ar saviem mājdzīvniekiem – suņiem un kaķiem, bet cieš arī citi, tostarp \r\nmājlopi, īpaši zirgi un ragaiņi. Ko mēs kā sabiedrība un valsts tam liekam pretī? \r\nLielākoties – šausmināšanos un bezzobainu noraudzīšanos, jo, līdzīgi kā Jēkabpilī, \r\nvisi kopā ļaujam tam notikt un turpināties katru dienu. Arī šeit neesam upura pusē, \r\nun Dzīvnieku aizsardzības likuma preambulā ierakstītais ir tikai deklaratīvas \r\nnormas: \"Cilvēkam ir morāls pienākums cienīt jebkuru radību, izturēties pret \r\ndzīvniekiem ar iejutīgu sapratni un tos aizsargāt. Nevienam nav atļauts bez pamatota iemesla \r\nnogalināt dzīvnieku, nodarīt tam sāpes, radīt ciešanas vai citādi kaitēt.\"</p>\r\n<p>Protams, ir sabiedrības daļa, kurai tas viss nav vienalga, taču šo dzīvo \r\nradību aizstāvju pulks vēl nav pietiekami liels un viens pats nav cīnītājs, ja \r\nvalsts un sabiedrības vairākums nenāk palīgā. Maija izskaņā līdzdalības \r\nplatformā <i>manabalss.lv</i> tika publicēta iniciatīva, prasot \"reālu \r\ncietumsodu dzīvnieku spīdzinātājiem un slepkavām\". Lai šo iniciatīvu iesniegtu \r\nizskatīšanai Saeimā, nepieciešamie 10 000 parakstu tika savākti jau pāris \r\ndienās, bet nedēļas laikā to skaits jau pārsniedza 27 000. Protams, ka \r\nkriminālsodu nevar piespriest uz savāktu parakstu pamata, jo soda veida un mēra \r\nizvēle kriminālprocesā tiek citādi risināta. Taču šīs iniciatīvas būtība nemaz \r\narī nav skaļš sauklis, vienkārši prasot cietumsodu katram varmākam. Patiesībā \r\ntas ir izmisuma sauciens, redzot, ka atbildības institūts jau atkal cieš fiasko \r\narī šo varmāku priekšā. \"Latvijas tiesu sistēmas ilgstošā nihilistiskā \r\nattieksme, nepiemērojot likumā paredzētos cietumsodus dzīvnieku spīdzinātājiem \r\nun slepkavām, dzīvnieku mocītājos ir radījusi nesodāmības un visatļautības \r\nsajūtu. Sajūtu, ka dzīvība ir nevērtīga. Statistika ir biedējoša un \r\nnepielūdzama: jau 2023. gada pirmā ceturkšņa laikā vien esam sasnieguši pagājušā \r\ngada apjomus dzīvnieku slepkavību ziņā. Un tie ir tikai sabiedrībai zināmie \r\ngadījumi,\" pauž iniciatīvas autori, piedāvājot arī priekšlikumu grozījumiem \r\nKrimināllikuma 230. pantā, kas paredz atbildību par cietsirdīgu izturēšanos pret \r\ndzīvnieku un viņa spīdzināšanu, lai vainīgos reiz sodītu ar reālu brīvības \r\natņemšanu. Jau šobrīd tāda ir paredzēta, un atkarībā no panta daļas tā ir iespējama \r\nuz laiku līdz trim vai pieciem gadiem, taču tikai tiesību piemērotāji zina, kādēļ \r\ndzīvnieku spīdzinātāji ir izpelnījušies viņu empātiju – pēc statistikas reālu brīvības \r\natņemšanu gadā izcieš pa kādam notiesātajam un arī termiņi ir īsi. Mazliet biežāk ir \r\nkonstatējama īslaicīga brīvības atņemšana un nosacīta notiesāšana. Tāpēc ļoti lietderīgi \r\nbūtu aktuālās prakses pētījumi, aptverot gan administratīvo, gan kriminālatbildību, lai \r\nsaprastu tiesību piemērotāju motīvus un argumentus un identificētu šķēršļus, ja tādi \r\npastāv, atbildības piemērošanā un soda noteikšanā šiem varmākām. Daļa problēmas \r\nnoteikti slēpjas arī izpratnē un attieksmē.</p>\r\n<p>Maija beigās Saeima konceptuāli ir atbalstījusi grozījumus Dzīvnieku aizsardzības \r\nlikumā, kas arī jau paredz uzlabot dzīvnieku labturību. Tas dos labumu, taču līdztekus \r\ntam Saeimai būs jāizskata arī pilsoniskā iniciatīva kriminālatbildības sakarā, un \r\ncerams, ka tas notiks, iedziļinoties situācijā pēc būtības. Ja reiz esam pasludinājuši \r\ncīņu pret vardarbību, tad arī aizsargājam dzīvību pret visu veidu cilvēkiem varmākām! \r\nJā, Civillikumam tā labpatīk, ka dzīvnieki jeb dzīvība ir lietu tiesību objekts. Bet \r\nmorāli nobriedušā sabiedrībā dzīvība visupirms nozīmē cieņu un atbildību.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/282987-dzivnieka-tiesiskais-statuss-vesturiskie-un-salidzinamo-tiesibu-aspekti/",
        "Tēma": "Dzīvnieku aizsardzība",
        "Nosaukums": "Dzīvnieka tiesiskais statuss: vēsturiskie un salīdzināmo tiesību aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-21",
                "Autori": [
                    {
                        "Vārds": "Bc. iur. Anete Apsīte",
                        "Detaļas": "Latvijas Universitātes profesionālā maģistra studiju programmas \"Tiesību zinātne\" studente"
                    }
                ],
                "Saturs": "<p>Latvijā un arī pasaulē arvien izplatītāka kļūst ideja par to, ka dzīvnieks ir kas vairāk nekā tikai lieta, ko izmantot savām vajadzībām – uzturam, apģērbam, izklaidei. Dzīvniekus uztver kā draugus un ģimeni, ne tikai priekšmetus. Izpratnes maiņa ir saskatāma arī 2022. gada 22. septembrī pieņemtajos grozījumos Dzīvnieku aizsardzības likumā, kas paredz lauksaimniecības dzīvnieku audzēšanas un turēšanas aizliegumu, ja tās vienīgais nolūks ir kažokādu ieguve.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Ir vērts pieminēt arī senākus dzīvnieku aizstāvju panākumus, kas rezultējušies ar aizliegumu savvaļas dzīvnieku izmantošanai cirkā. Jājautā – vai vispār ir nepieciešams grozīt dzīvnieku tiesisko statusu, ja mērķi – dzīvnieku aizsardzību – ir iespējams sasniegt citos veidos, piemēram, pilnveidojot jau pastāvošās dzīvniekus aizsargājošās tiesību normas, izglītojot sabiedrību un dzīvojot dabai un dzīvniekiem draudzīgāku dzīvi?</p><p>Daudzas valstis, kā, piemēram, Spānija, Šveice, Vācija un Austrija, ir izvēlējušās pilnveidot dzīvnieku tiesiskā statusa regulējumu, nosakot, ka tie nav lietas. Līdz ar to autore pievērsīsies šim jautājumam salīdzināmo tiesību aspektā, kā arī sniegs nelielu ieskatu dzīvnieku tiesiskā statusa un aizsardzības regulējumā Latvijas tiesību vēsturē. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Dzīvnieka jēdziens un tiesiskais statuss Latvijā</p><p>Latvijas tiesiskais regulējums neparedz jēdziena \"dzīvnieks\" skaidrojumu, taču tāds nesen ir izveidots Lielbritānijā. 2022. gadā pieņemtais Dzīvnieku labturības (justspējas) likums nosaka, ka dzīvnieks ir: a) jebkurš mugurkaulnieks, izņemot <i>homo sapiens</i>, b) jebkurš galvkāju molusks un c) jebkurš desmitkāju vēžveidīgais.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Turpmāk rakstā autore jēdzienu \"dzīvnieks\" izmantos tieši šādā nozīmē. </p><p>Tiesiskais statuss ir civiltiesisks jēdziens, kas paredz izdalīt tiesību subjektus, objektus, un personas. Prof. K. Balodis norāda, ka \"tiesību subjekta jēdziens nereti tiek izprasts kā sinonīms vārdam \"persona\". Šie jēdzieni tomēr nav pilnībā identiski. Tiesību subjekta jēdziens ir plašāks\".<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Ne tikai cilvēki (<i>homo sapiens</i>) spēj būt tiesību subjekti. Rakstā autore apskatīs citu iespējamo kategoriju, kādā iedalīt dzīvnieku, tam izmantojot justspējīgas būtnes (<i>sentient being</i>) jēdzienu, līdzīgi kā tas norādīts Līguma par Eiropas Savienības darbību 13. pantā. Justspējīga būtne ir tāda, kurai piemīt spēja just, tas ir, \"spēja izjust jūtas, tostarp sāpes un baudu, un kas nozīmē apzinātas apziņas līmeni\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Justspējīga būtne varētu tikt pozicionēta starp objekta statusu, kāds tagad piemīt dzīvniekiem, un subjekta statusu – justspējīga būtne nav pielīdzināma ne cilvēkam, ne lietai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282986-dzivnieka-statusa-ietekme-uz-tiesisko-regulejumu/",
        "Tēma": "Dzīvnieku aizsardzība",
        "Nosaukums": "Dzīvnieka statusa ietekme uz tiesisko regulējumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir izpētīt, kā dzīvnieka faktiskais statuss ietekmē pamatjēdzienu skaidrojumus tiesību normās, kā arī tiesiskā regulējuma saturu spēkā esošajos tiesību aktos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-21",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Inese Bāra",
                        "Detaļas": "Biznesa augstskolas \"Turība\" lektore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Dzīvnieka jēdziens</p><p>Jēdziena \"dzīvnieks\" skaidrojums nav tik viennozīmīgs, kā sākumā liekas, jo jāņem vērā, ka dzīvnieka definīcija bioloģijā un tiesību zinātnē būtiski atšķirsies, kā arī juridiski nozīmīgs ir dzīvnieka statusa jautājums: kā dzīvai būtnei un kā īpašumam. E. Meļķisis pie abstraktu jēdzienu veidošanas kā piemēru minējis: \"Juristu neinteresē dzīvnieku zooloģiskā klasifikācija, arī ne zīdītāju, putnu utt. atšķiršanās. Daudz vairāk viņu interesē mājas dzīvnieki, savvaļas dzīvnieki un pieradināti dzīvnieki (CL 899., 934., 883. p.). Taču lietu tiesību jomā šīs grupas ietilpst jēdzienā \"kustams īpašums\" (CL 842. p.).\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Dzīvnieki aptver ļoti dažādas dzīvības formas ar atšķirīgām attīstības pakāpēm: no mikroorganismiem līdz lielajiem zīdītājiem (t.sk. cilvēkveidīgajiem pērtiķiem un cilvēkiem).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Pēc valodas skaidrojošās vārdnīcas dzīvnieks ir \"dzīva būtne, kas barojas ar gatavām organiskām vielām, spēj aktīvi kustēties, bet kam nav spējas abstrakti domāt (pretstatā cilvēkam)\".<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šajā definīcijā dzīvnieks nošķirts no cilvēka ar vienu pazīmi: spēju abstrakti domāt.</p><p>Tiesību aktos jēdziena \"dzīvnieks\" definēšanas problēma ir divas galējības: 1) dzīvnieks ir arī cilvēks, un 2) dzīvnieks ir jebkurš dzīvs mikroorganisms. Literatūrā un ārvalstu tiesību aktos sastopams tāds nodalījums kā \"dzīvnieks, kas nav cilvēks\" – <i>non-human animal</i>, <i>nicht-menschliche Tiere</i>. Attiecīgi pirmo galējību varētu novērst, tiesību normās no jēdziena \"dzīvnieks\" izslēdzot cilvēku. Tā, piemēram, Zinātniskiem mērķiem izmantojamo dzīvnieku aizsardzības noteikumi attiecas uz \"dzīviem mugurkaulniekiem, kas nav cilvēki\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Lielākas problēmas sagādā otra galējība – līdz kādiem dzīvniekiem ierobežot likuma attiecināmību un vai vispār ierobežot?</p><p>Spēkā esošajos nacionālajos tiesību aktos jēdziens \"dzīvnieks\" šobrīd nav definēts. Tas var radīt normu interpretācijas un normu piemērošanas problēmas. Ar dzīvniekiem tiesību aktos tiek saprasti pēc sistemātiskās piederības dažādi dzīvnieki: pēc sugas (suns, kaķis un mājas (istabas) sesks);<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> pēc kārtas (plēsēju, primātu un krokodilu kārtas dzīvnieki);<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> pēc klases (savvaļas sugu zīdītāji un putni);<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> pēc tipa (dzīvi mugurkaulnieki).<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Vērojams, ka viena normatīvā akta vai pat normas ietvaros tiek jauktas šīs klasifikācijas – piemēram: 1) savvaļas dzīvnieku, putnu [..] sugas (arī pasugas);<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> 2) kā lauksaimniecības dzīvnieki<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> vienkopus nosauktas sugas: liellopu, cūku, aitu, kazu, zirgu, trušu sugu dzīvnieki; ģints viena apakšģints: medus bišu (<i>Apis mellifera L.</i>) un nezinātniskas klasifikācijas grupas: kažokzvēru,<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> mājputnu<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> un akvakultūras<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> sugu dzīvnieki; 3) kārtas: plēsēju, primātu, krokodilu kārta; apakškārta: čūskveidīgie (zvīņrāpuļu apakškārta); klase: zīdītāji, turklāt tikai jūras zīdītāji, kas neveido konkrētu taksonu; siltasiņu dzīvnieki.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup>\r\n</p><p>Sugu un biotopu aizsardzības likuma ietvaros tiek lietots jēdziens \"fauna\". Šaurākā sistemātiskā piederība ir dzīvnieku šķirnes, piemēram, septiņas suņu šķirnes, kam atļauts izdarīt astes apgriešanu,<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup> kā arī ciltsdarba regulējumā.</p><p>Vēsturiski jēdziens \"dzīvnieks\" (kā legāldefinīcija) bijis likumā \"Par veterinārmedicīnu\": \"dzīvnieki ir visu sugu mājas un savvaļas dzīvnieki, arī putni, zivis, bites u.c.\",<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup> kā arī Dzīvnieku aizsardzības likuma (turpmāk – DzAL) projektā: \"Dzīvnieks – katra dzīva būtne, kura spēj just un aktīvi kustēties, bet kuram nav spējas abstrakti domāt\".</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282985-dzivnieku-tiesibas-peleka-zona-starp-lietas-un-personas-statusu/",
        "Tēma": "Dzīvnieku aizsardzība",
        "Nosaukums": "Dzīvnieku tiesības: pelēkā zona starp lietas un personas statusu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-21",
                "Autori": [
                    {
                        "Vārds": "Sandris Ādminis",
                        "Detaļas": "LU Radio NABA raidījuma un dzīvnieku aizstāvības projekta \"Zootēka\" veidotājs"
                    }
                ],
                "Saturs": "<p>Dzīvnieku tiesību ideja ir samērā jauna un neviennozīmīga, taču ar senu priekšvēsturi, paralēlēm ar cilvēktiesību attīstību, un tā aizvien biežāk skar arī juridisko tēmu loku. No dzīvnieka kā īpašuma statusa neizbēgami izriet, ka dažādiem nolūkiem izmantoto būtņu aizsardzības centieni saduras ar īpašnieka tiesībām viņus lietot. Tomēr aizvien vairāk jomās tiesības izmantot dzīvniekus tiek apšaubītas, ierobežotas un pat atceltas, juridiski jau nostiprinātus ētikas principus konsekventāk attiecinot uz jomām, ko ietekmē gan tehnoloģiskā attīstība, gan pārmaiņas sabiedrības attieksmē pret dzīvniekiem.</p><p>Dzīvnieku tiesības ir daudznozīmīgs jēdziens, ko var skatīt ikdienas valodas, morālās filosofijas un juridiskā nozīmē. Ja ikdienā to saista ar dzīvnieku aizsardzību plašā nozīmē, tad filosofiskās debatēs par to saduras atšķirīgas ētiskās teorijas (piemēram, deontoloģiskā jeb pienākumu un konsekvenciālisma jeb seku ētika), bet tieslietu kontekstā šāds jēdziens, stingri ņemot, nemaz neeksistē. Es neorientējos juridiskajā terminoloģijā, bet esmu ar šo tēmu iepazinies filosofijas studijās<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un sekojot aktualitātēm pasaulē, tāpēc piedāvāju īsu pārskatu par dzīvnieku aizstāvības centieniem, vēsturiskiem pavērsieniem un mūsdienu izaicinājumiem, kas aizvien vairāk skar arī tiesību jomu. Runājot par dzīvnieku tiesībām, šajā gadījumā stāsts ir par dzīvnieku ētisko un juridisko statusu, centieniem to uzlabot.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Senākais kultūrvēstures konteksts</p><p>Senākais pavērsiens, kas raksturo dzīvnieku statusu arī mūsdienās, saistīts ar savvaļas sugu domestikāciju un t.s. neolīta lauksaimniecisko revolūciju, kas sākās pirms aptuveni 12 000 gadu. Nomadiskās mednieku-vācēju sabiedrības pārtapa par zemkopjiem un lopkopjiem, kam dzīvnieku izmantošana pārtikai, darbam un vēlāk karagājieniem kļuva par vienu no lielākajiem saimnieciskās attīstības trumpjiem. Bet pieradināto un pakļauto sugu būtnēm tas nozīmēja mājdzīvnieku autonomijas zaudēšanu, kļūstot par ganāmpulku, īpašumu un ražošanas līdzekļiem ar cilvēka noteiktu pielietojumu, dzīves apstākļiem, mūža garumu un maiņas vērtību.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Cits pavērsiens saistāms ar t.s. Ābramiskajām reliģijām (kristietība, jūdaisms, islāms), kas postulē, ka cilvēks, būdams radīts pēc Dieva līdzības, ir fundamentāli pārāks par citu sugu būtnēm, tiesīgs pār tām \"valdīt\" un tās izmantot.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Analoģisku cilvēka pārākumu iedibināja Aristotelis, ko vēlāk nostiprināja Svētais Augustīns un Akvīnas Toms, Dekarts, Kants un citi ietekmīgi Rietumu domātāji – ar norādēm uz cilvēka racionalitāti, valodu un/vai apziņu kā īpašā statusa iemeslu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tomēr jau senajās Austrumu un Rietumu kultūrās izskanējuši citādi viedokļi, uzsverot pārējo sugu ontoloģisku līdzību cilvēkam un aicinot izturēties ar cieņu, izvairīties no ciešanu radīšanas un nonāvēšanas.</p><p>Senās Indijas teritorijā par sekulāriem dzīvnieku aizstāvības argumentiem un\r\n<i>ahimsa</i> jeb nevardarbības doktrīnu vēsta vairāk nekā 2500 gadus seni džainu mācības teksti,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> vēlāk tā kļuva par būtisku ideju arī budismā un hinduismā.</p>"
            }
        ],
        "Abonaments": true
    }
]