[
    {
        "URL": "https://juristavards.lv/doc/284220-vai-no-naudas-mula-var-piedzit-visu-legalizeto-noziedzigi-ieguto-lidzeklu-vertibu/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Vai no naudas mūļa var piedzīt visu legalizēto noziedzīgi iegūto līdzekļu vērtību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-11-14",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kaspars Vecozols",
                        "Detaļas": "Ekonomisko lietu tiesas tiesnesis"
                    }
                ],
                "Saturs": "<p>Ekonomisko lietu tiesas (turpmāk – ELT) kompetencē ietilpst krimināllietas \r\npar noziedzīgi iegūtu līdzekļu legalizāciju, kas veido lielāko daļu no ELT \r\nizskatīšanā esošajām lietām. Lai arī publiski nereti ir pausts viedoklis par \r\nlieliem sasniegumiem noziedzīgi iegūtu līdzekļu legalizācijas apkarošanas jomā, \r\ntomēr tiesu praksē konstatējamas problēmas ar vienveidīgu izpratnes trūkumu \r\ndažādos tiesību jautājumos salīdzinoši vienkāršās noziedzīgi iegūtu līdzekļu \r\nlegalizācijas lietās – kad persona apsūdzēta par bezskaidras naudas līdzekļu \r\nsaņemšanu no kādas trešās personas, pārsūtīšanu vai naudas izņemšanu skaidrā un \r\nnodošanu vēl citai personai, par šādām darbībām saņemot atlīdzību. Jau \r\nstarptautiskajā līmenī atzīts, ka persona, kura veic šīs darbības, ir <i>naudas \r\nmūlis </i>(<i>money mule</i>)<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un viņa veiktās darbības atzīstamas \r\npar noziedzīgi iegūtu līdzekļu legalizācijas veidu. Arī Eiropola<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un \r\nASV Federālā izmeklēšanas biroja<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> skaidrojums sabiedrībai precīzi \r\nattiecināms uz ELT praksē konstatētajām noziedzīgi iegūtu līdzekļu legalizācijas \r\ndarbībām, <i>naudas mūļus </i>kā starpniekus par atlīdzību atrodot dažādās \r\nsociālajās vietnēs.</p>\r\n<p>Tiesu praksē nereti ir atšķirīga interpretācija par to, vai <i>naudas mūļa</i> \r\nveiktās darbības atbilst noziedzīgi iegūtu līdzekļu legalizācijai vai tomēr \r\nnoziedzīgam nodarījumam saistībā ar maksāšanas līdzekļu nelikumīgu izmantošanu. \r\nVēl biežāk praksē atšķiras viedokļi par <i>naudas mūļu </i>darbības \r\nkvalifikāciju atbilstoši Noziedzīgi iegūtu līdzekļu legalizācijas un terorisma \r\nun proliferācijas finansēšanas novēršanas likuma 5. panta pirmajā daļā minētajām \r\npazīmēm. Proti, pamatā <i>naudas mūļa </i>darbības kvalificētas vienlaikus \r\nsaskaņā ar minētā panta pirmās daļas 1. un 3. punktu, daļā apsūdzību – tikai ar \r\n2. punktu. Tāpat ir konstatējamas arī citas kvalificējošo normu kombinācijas. \r\nTomēr šajā rakstā uzmanība veltīta vēl citam jautājumam – vai no <i>naudas mūļa\r\n</i>var piedzīt visu legalizēto līdzekļu apmēru, ko tas nodevis citai personai, \r\niespējams, pat predikatīvā noziedzīgā nodarījuma izdarītājam.</p>\r\n<p> </p>\r\n<p id=\"s_1\" class=\"JV_sub saturs\">Tiesiskais regulējums par legalizēto finanšu līdzekļu piedziņu</p>\r\n<p>Nav šaubu, ka <i>naudas mūļu </i>kontos saņemtie finanšu līdzekļi ir \r\nnoziedzīgi iegūta manta Krimināllikuma 70.<sup>11</sup> panta pirmās daļas \r\nizpratnē un tā atbilstoši Kriminālprocesa 27. nodaļas noteikumiem būtu \r\nkonfiscējama valsts labā vai atdodama tās īpašniekam vai likumīgajam valdītājam. \r\nTiesu prakse liecina, ka parasti ir konstatēta tikai summa, kuru <i>naudas mūlis</i> \r\nir legalizējis un saņēmis kā atlīdzību, taču šīs legalizētās summas jau ir \r\nnodotas citām personām, bet salīdzinoši nelielo atlīdzību <i>naudas mūlis</i> \r\nlīdz kriminālprocesa uzsākšanai jau ir iztērējis savām vajadzībām.</p>\r\n<p>Noziedzīgi iegūtu līdzekļu legalizēšanā noziedzīga nodarījuma priekšmets ir \r\nnoziedzīgi iegūti finanšu līdzekļi.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Krimināllikuma 70.<sup>14</sup> \r\npanta pirmā daļa ļauj piedzīt noziedzīga nodarījuma izdarīšanas priekšmeta \r\nvērtību, ja tas pieder citai personai. Tā, piemēram, ELT praksē ir vērtēts \r\njautājums par legalizētās summas kā noziedzīga nodarījuma izdarīšanas priekšmeta \r\nvērtības piedziņu, tiesai tomēr šādu iespēju neīstenojot, jo prokurora un \r\napsūdzētās personas vienošanās tāda nav bijusi pielīgta (ELT 2023. gada 21. \r\nfebruāra spriedums lietā Nr. 11091102421, ko apelācijas instances tiesa atcēlusi \r\n2023. gada 3. jūlijā, nekonstatējot noziedzīgi iegūtu līdzekļu legalizācijas \r\nsastāva pazīmes).</p>\r\n<p>Neskatoties uz Krimināllikuma 70.<sup>14</sup> panta pirmās daļas regulējumu \r\npar iespēju piedzīt noziedzīga nodarījuma priekšmeta vērtību, tiesu praksē daudz \r\nplašāk izmantota iespēja no <i>naudas mūļiem </i>piedzīt legalizēto finanšu \r\nlīdzekļu kā noziedzīgi iegūtas mantas apmēru atbilstoši Krimināllikuma 70.<sup>14</sup> \r\npanta otrajai daļai. No minētās normas izriet, ka gadījumā, ja noziedzīgi iegūta \r\nmanta ir atsavināta, iznīcināta, noslēpta vai nomaskēta un to nav iespējams \r\nkonfiscēt, var piedzīt konfiscējamās mantas vērtību.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\">Atšķirīgā prokuroru pieeja un dažādā tiesu prakse</p>\r\n<p>Liela daļa no <i>naudas mūļu </i>lietām ELT tiesā tiek skatītas vienkāršotā \r\nprocesā, prokuroram un notiesātajam vienojoties gan par piemērojamo sodu, gan \r\narī par mantiskajiem jautājumiem. Slēdzot vienošanās ar apsūdzētajiem, prokuroru \r\npieeja mantiskajos jautājumos atšķiras. Piemēram, ar spēkā stājušos ELT 2021. \r\ngada 23. decembra spriedumu lietā Nr. 11270009021 apstiprinātajā vienošanās nav \r\nizšķirti nekādi mantiski jautājumi, neskatoties uz to, ka persona notiesāta par \r\nnoziedzīgi iegūtu 4900 eiro legalizāciju, t.i., par šo finanšu līdzekļu \r\nsaņemšanu savā kontā un pārskaitīšanu uz citas personas kontu.</p>\r\n<p>Ar spēkā stājušos ELT 2021. gada 15. jūnija spriedumu lietā Nr. 11816007321 \r\napstiprināta vienošanās, saskaņā ar kuru par noziedzīgi iegūtas mantas daļu, kas \r\nkonfiscējama valsts labā, tika atzīti 486,69 eiro, ko notiesātais saņēmis kā \r\natlīdzību par noziedzīgi iegūtu līdzekļu 6286,69 eiro izņemšanu no sava \r\nkredītiestādes konta un nodošanu citai personai. Līdzīgi arī ar spēkā stājušos \r\nELT 2022. gada 18. janvāra spriedumu lietā Nr. 11816018821 persona atzīta par \r\nvainīgu noziedzīgi iegūtu 11 499,94 eiro legalizācijā, bet no notiesātās \r\npersonas piedzīta vien 300 eiro kā atlīdzības daļa par legalizācijas darbībām, \r\nt.i., noziedzīgi iegūtu līdzekļu saņemšanu savā kontā, daļu no saņemtajiem \r\nlīdzekļiem izņemot skaidrā naudā un nododot citai personai, daļu – pārskaitot \r\ntālāk.</p>\r\n<p>Ar citiem spriedumiem no notiesātajām personām piedzīta ne tikai atlīdzība \r\npar veiktajām darbībām, bet arī visa legalizētā summa. Piemēram, ar spēkā \r\nstājušos ELT 2023. gada 4. aprīļa spriedumu lietā Nr. 18300001223 notiesātas \r\ndivas personas par noziedzīgi iegūtu līdzekļu 2150 eiro legalizāciju, piedzenot \r\nno vienas notiesātās personas 170 eiro, kurus tā paturēja kā atlīdzību par \r\nnoziedzīgi iegūtu līdzekļu izņemšanu no sava konta un nodošanu otrai \r\nnotiesātajai personai, kura tos tālāk nodeva vēl citai personai. Savukārt 2150 \r\neiro kā noziedzīgi iegūtas mantas vērtība piedzīta solidāri no abām notiesātajām \r\npersonām.</p>\r\n<p>Ar spēkā stājušos ELT 2023. gada 25. jūlija spriedumu krimināllietā \r\n18300004723 par noziedzīgi iegūtu līdzekļu legalizāciju notiesāta persona, kas \r\npiesaistīja vairākus <i>naudas mūļus</i> noziedzīgi iegūtu līdzekļu saņemšanai \r\nsavos kontos un to nodošanu šai notiesātajai personai. No notiesātās personas \r\npiedzīti gan 300 eiro kā atlīdzība par piesaistītajiem <i>naudas mūļiem</i>, \r\ngan arī 10 115 eiro, kas bija visa legalizētā summa, kuru <i>naudas mūļi </i>\r\nnodeva notiesātajai personai, kas savukārt šos finanšu līdzekļus nepaturēja un \r\nnodeva vēl tālāk. Tā kā ar <i>naudas mūļiem</i>, kuri no saviem kontiem izņēma \r\nnoziedzīgi iegūtos līdzekļus skaidrā naudā, slēgtas atsevišķas vienošanās, t.sk. \r\nparedzot visas legalizētās summas samaksu par labu valstij, izpalicis solidāras \r\npiedziņas jautājums un 10 115 eiro piedzīti dubultā apmērā.</p>\r\n<p>Ar iepriekš minētajiem spriedumiem apstiprināts tas, par ko paši <i>naudas \r\nmūļi </i>vienojušies ar prokuroru. No apsūdzētās personas interešu skatpunkta \r\nnav kritiski izšķirošs apstāklis, kā tiek nodefinēts valstij samaksājamās summas \r\napmērs. Tā kā apsūdzētās personas piekrīt gan sodam, gan arī mantiskajiem \r\njautājumiem, tad no apsūdzētā interešu skatpunkta lielāks aizskārums ir pat šo \r\njuridisko jautājumu risināšana vairāku gadu garumā vairākās tiesu instancēs.</p>\r\n<p>Neskatoties uz dažādo praksi vienošanās procesos, atšķirīga ELT un prokuroru \r\npieeja jautājumā par visas legalizētās summas piedziņu no <i>naudas mūļa </i>ir \r\nkonstatējama, izskatot lietas arī vispārējā kārtībā. Vairākos gadījumos no <i>\r\nnaudas mūļa </i>ir piedzīta ne tikai atlīdzība par legalizācijas darbībām, bet \r\narī visa legalizētā summa. Piemēram, ar spēkā stājušos ELT 2022. gada 23. maija \r\nspriedumu lietā Nr. 11904012221 no notiesātās personas piedzīti 11 180 eiro, kas \r\nir kādas personas izkrāptā summa, bet ko notiesātā persona saņēma savā kontā un, \r\nizņemot to skaidrā naudā, nodeva citām personām.</p>\r\n<p>Ar spēkā stājušos ELT 2023. gada 20. februāra spriedumu lietā Nr. 11830001622 \r\nno notiesātās personas piedzīti tikai 100 eiro, kurus notiesātais kā atlīdzību \r\nsaņēmis par 2890,20 eiro legalizāciju, t.i., par kādas citas personas \r\nizkrāptu finanšu līdzekļu saņemšanu savā kontā, izņemšanu skaidrā naudā un \r\nnodošanu citai personai. Lai arī prokurors lūdza no notiesātās personas piedzīt \r\nvisu legalizēto summu, protests netika iesniegts.</p>\r\n<p>Vairākos gadījumos prokurors nav samierinājies ar ELT nostāju jautājumā par \r\nvisas legalizētās summas piedziņu, ELT piedzenot no apsūdzētās personas tikai \r\natlīdzību par legalizācijas darbību veikšanu. Piemēram, ar ELT 2022. gada 19. \r\nmaija spriedumu lietā Nr. 11816001022 atzīts, ka divas par noziedzīgi iegūtu \r\nlīdzekļu legalizāciju apsūdzētās personas savā īpašumā ieguvušas tikai atlīdzību \r\npar noziedzīgi iegūtu līdzekļu legalizāciju attiecīgi 100 un 99 eiro, \r\nnepiedzenot no tām visu legalizēto summu 1999 eiro. Tā kā par minēto spriedumu \r\nprokurors iesniedza protestu, no apelācijas instances tika gaidīts vērtējums, \r\nvai no <i>naudas mūļa </i>ir piedzenama visa legalizētā summa vai tikai daļa, ko<i> \r\nnaudas mūlis</i> ir paturējis sev kā atlīdzību. Tomēr ar apelācijas instances \r\n2022. gada 30. novembra spriedumu ELT 2022. gada 19. maija spriedums tika \r\natcelts pilnībā, konstatējot, ka faktiskie apstākļi atbilst Krimināllikuma 193. \r\npantā paredzētajam noziedzīgajam nodarījumam, bet neatbilst celtās apsūdzības \r\nkvalifikācijai saskaņā ar Krimināllikuma 195. panta otro daļu. Citiem vārdiem \r\nsakot, apelācijas instance nekonstatēja noziedzīgi iegūtu līdzekļu legalizāciju, \r\nbet gan nelikumīgu darbību ar maksāšanas līdzekli. Izskatot kasācijas protestu, \r\nSenāts 2023. gada 24. augustā atcēlis apelācijas instances 2022. gada 30. \r\nnovembra lēmumu pilnībā un nosūtījis lietu jaunai izskatīšanai apelācijas \r\ninstancei. Lēmuma atcelšana pamatota ar motīvu trūkumu apelācijas instances \r\nlēmumā, kurā, kā Senāts norādījis, atzinums par kvalifikāciju sastāv no \r\nnemotivētām atsaucēm uz tiesnešu kopsapulces lēmumā un Senāta lēmumos paustajām \r\natziņām.</p>\r\n<p>Ar ELT 2022. gada 8. augusta spriedumu lietā Nr. 11904009522 no notiesātās \r\npersonas piedzīti 100 eiro, kas bija atlīdzība par 3780 eiro \r\nlegalizāciju, t.i., no citām personām izkrāptu finanšu līdzekļu saņemšanu savā \r\nkredītiestādes kontā, šīs naudas izņemšanu skaidrā un nodošanu tām personām, kas \r\nšos finanšu līdzekļus izkrāpuši. Ar spēkā stājušos Rīgas apgabaltiesas 2023. \r\ngada 1. februāra spriedumu ELT 2022. gada 8. augusta spriedums atcelts daļā par \r\n100 eiro piedziņu un no notiesātās personas piedzīti 3780 eiro jeb visa summa, \r\nko notiesātā persona legalizēja. Apelācijas instances pamatojums par visas \r\nlegalizētās summas piedziņu no <i>naudas mūļa </i>ir bijis formāls, norādot uz \r\npirmās instances kļūdu piedzīt tikai <i>naudas mūlim </i>paturēto summu. Kļūdas \r\nesamība pamatota ar norādi, ka apsūdzētā ir legalizējusi lielāku summu, nekā \r\npaturējusi sev, tāpēc no tās ir piedzenami visi legalizētie noziedzīgi iegūtie \r\nfinanšu līdzekļi.</p>\r\n<p>Līdzīgi arī ar spēkā stājušos Rīgas apgabaltiesas 2023. gada 17. maija \r\nspriedumu lietā Nr. 11904011422 apelācijas instance atzinusi par nepamatotu ELT \r\n2022. gada 10. novembra spriedumā norādīto, ka no <i>naudas mūļa</i> piedzenami \r\ntikai 366,4 eiro, kurus viņš paturējis kā atlīdzību par noziedzīgi iegūtu \r\nlīdzekļu legalizāciju. Apelācijas instance konstatējusi, ka <i>naudas mūlis </i>\r\nlegalizējis 10 821,40 eiro, tādējādi 10 821,40 eiro atzīti par noziedzīgi iegūtu \r\nmantu un piedzenami no notiesātās personas.</p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\">Noziedzīgi iegūtu līdzekļu vērtības piedziņas regulējuma mērķis</p>\r\n<p>Tiesību doktrīnā<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un tiesu praksē (Senāta 2012. gada 19. jūnija \r\nlēmums lietā Nr. SKK-234/2012) atzīts, ka Krimināllikuma VIII<sup>2</sup> nodaļā \r\nregulētā mantas īpašā konfiskācija nav kriminālsods, bet gan patstāvīgs \r\nkrimināltiesību institūts. Noziedzīgi iegūtas mantas konfiskācija atšķirībā no \r\nmantas konfiskācijas nav atzīstama par sodīšanu klasiskā izpratnē, jo noziedzīgi \r\niegūtas mantas konfiskācijas rezultātā personai tiek atsavināti tādi labumi, kas \r\ntai nemaz nepienākas. Arī Tieslietu ministrijas 2022. gadā izstrādātajā \r\nrokasgrāmatā<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> rīcībai ar noziedzīgi iegūtu mantu ir norādīts, ka \r\nnoziedzīgi iegūtas mantas konfiskācijas leģitīmo mērķi var definēt kā noziedzīgā \r\nveidā iegūta īpašuma izņemšanu no legālās civiltiesiskās aprites, lai nepieļautu \r\ntās turpmāku apriti un tālāku izmantošanu noziedzīgu nodarījumu izdarīšanā, kā \r\narī lai mazinātu finansiālo ieinteresētību veikt noziedzīgus nodarījumus.</p>\r\n<p>Minētā tiesību institūta pamatā ir vairāki starptautiski tiesību akti \r\n(Apvienoto Nāciju Organizācijas Konvencija pret transnacionālo organizēto \r\nnoziedzību, Eiropas Padomes Konvencija par noziedzīgi iegūtu līdzekļu \r\nlegalizācijas un terorisma finansēšanas novēršanu, kā arī šo līdzekļu meklēšanu, \r\nizņemšanu un konfiskāciju, Apvienoto Nāciju Organizācijas Konvencija pret \r\nnarkotisko un psihotropo vielu nelegālu apriti, Eiropas Padomes Konvencija par \r\nnoziedzīgi iegūtu līdzekļu legalizācijas novēršanu, meklēšanu un izņemšanu u.c. \r\ntiesību akti).<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> No šiem starptautiskajiem tiesību aktiem izriet \r\nvispārīgs pienākums noteikt regulējumu, kas ļautu piedzīt noziedzīgi iegūtu \r\nlīdzekļu vērtību.</p>\r\n<p>Arī, piemēram, Lielbritānijā vērtēts noziedzīgi iegūtu līdzekļu legalizācijas \r\nregulējums jautājumā par noziedzīgi iegūtu līdzekļu vērtības piedziņu. \r\nAtsaucoties uz iepriekš minētajiem starptautiskajiem tiesību aktiem par \r\npienākumu konfiscēt noziedzīgi iegūto līdzekļu vērtību un pamatojoties uz ASV \r\ntiesu praksi, norādīts, ka noziedznieka iegūtie finanšu līdzekļi, ko tas \r\niztērējis dažādām izklaidēm utt., ir pielīdzināmi noziedzīgi iegūtu līdzekļu \r\nturēšanai kredītiestādes kontā. Proti, tie ir finanšu līdzekļi, kuriem nekad \r\nnebija jābūt noziedznieka rīcībā, tāpēc noziedzīgi iegūtie finanšu līdzekļi ir \r\nkonfiscējami neatkarīgi no tā, vai tie vēl joprojām atrodas noziedznieka rīcībā \r\nvai ir jau iztērēti. Ja no noziedznieka varētu konfiscēt tikai tos finanšu \r\nlīdzekļus, kas nav izlietoti, tad tikai neizlietotās noziedzīgi iegūtās daļas \r\nkonfiskācija neveicinātu arī pārtraukt noziedzīgās darbības.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p>\r\n<p>Attiecinot minēto uz <i>naudas mūļu</i> veiktajām legalizācijas darbībām, \r\nsecināms, ka no tiem būtu \"jāatņem\" jau iztērētās atlīdzības vērtība par \r\nveiktajām legalizācijas darbībām, bet ne visa legalizētā summa. Legalizēto \r\nnoziedzīgi iegūtu līdzekļu vērtības piedziņas vēršana no <i>naudas mūļa </i>kā \r\nno starpnieka nesasniedz mantas īpašās konfiskācijas institūta mērķi, jo \r\nnoziedzīgi iegūtā manta joprojām atrodas civiltiesiskajā apritē un to arī \r\nturpmāk var izmantot noziedzīgu nodarījumu izdarīšanā. Šāda pieeja nozīmē, ka <i>\r\nnaudas mūlim</i> nākas samaksāt par citu personu gūtajiem labumiem. Līdz ar to \r\npiedziņa no <i>naudas mūļa </i>kalpo tikai kā sods. Tā ir netaisnīga un \r\nneatbilst noziedzīgi iegūtas mantas īpašās konfiskācijas mērķim.</p>\r\n<p>Noziedzīgi iegūtu līdzekļu legalizācija atšķiras no citiem noziedzīgiem \r\nnodarījumiem. Sarežģīti iztēloties ap­stākļus, kad vienus un tos pašus līdzekļus \r\ndažādas personas noziedzīgā veidā iegūst vairakkārt, lai katrai personai nāktos \r\nkompensēt to vērtību. Savukārt noziedzīgi iegūtu līdzekļu legalizācijas shēma \r\nvar būt gara, pārskaitījumos iesaistot vairākus <i>naudas mūļus</i>, lai \r\ntādējādi apgrūtinātu naudas sākotnējās izcelsmes noskaidrošanu. Gadījumā, ja \r\ntiktu veikta noziedzīgi iegūtas mantas vērtības piedziņa no katras personas, \r\nkuras turējumā kādu brīdi atradās līdzekļi legalizācijas darbību veikšanas \r\nlaikā, tad valsts piedzītu nevis noziedzīgi iegūtu līdzekļu vērtību, bet \r\ndaudzkārt lielākus līdzekļus. Turklāt, kā jau minēts, tiesu prakse, apstiprinot \r\nprokuroru un apsūdzēto vienošanās, arī apliecina, ka viena un tā pati legalizētā \r\nsumma piedzīta gan no <i>naudas mūļiem</i>, gan no personas, kas, visticamāk, \r\npredikatīvā noziedzīgā nodarījuma izdarītāja labā par atlīdzību piesaistījusi <i>\r\nnaudas mūļus</i> un organizējusi legalizācijas darbības.</p>\r\n<p>Šajā rakstā aplūkots tikai specifisks noziedzīgi iegūtu līdzekļu \r\nlegalizācijas veids, proti, tāds, ko veikuši <i>naudas mūļi</i> ar salīdzinoši \r\nnelielu noziedzīgi iegūtu līdzekļu apmēru. ELT praksē bijusi arī lieta par \r\nvairāku desmitu tūkstošu eiro legalizāciju, <i>naudas mūlim </i>pildot \r\nkonta starpnieka funkciju. Šajā lietā prokurors nav lūdzis piedzīt visu \r\nnoziedzīgi iegūto līdzekļu vērtību, ko apsūdzētā persona saņēmusi savā kontā un \r\npārskaitījusi tālāk uz citas personas kontu. Minētais apliecinājums ir ne tikai \r\nprokuroru un tiesas dažādai izpratnei par mantiskajiem jautājumiem, bet arī \r\nnoziedzīgi iegūto līdzekļu legalizācijas apjomam kā kritērijam, vai piemērot \r\nKrimināllikuma 70.<sup>14 </sup>panta otrajā daļā minēto tiesību institūtu. \r\nProti, jo lielāks noziedzīgi iegūtu līdzekļu legalizācijas apmērs, jo mazāk \r\naktuāls jautājums par noziedzīgi iegūto līdzekļu vērtības piedziņu. Tātad arī \r\nprokurori apzinās, ka liela apmēra legalizēto noziedzīgi iegūto līdzekļu vērtību \r\nnav ne samērīgi, ne taisnīgi piedzīt no <i>naudas mūļa</i>.</p>\r\n<p>ELT praksē ir arī lietas, kur legalizēto finanšu līdzekļu apmērs nav mērāms \r\ntikai dažos tūkstošos eiro apmērā, bet var sasniegt desmitus miljonus eiro<i>\r\n</i>vai pat vēl daudz lielākas summas. Tā kā Krimināllikuma 70.<sup>14 </sup>\r\npanta otrās daļas tiesību institūts nepilda sodīšanas funkciju, tiesai nebūtu \r\npamata arī vērtēt samērīgumu ar vainīgās personas finansiālo situāciju un \r\niespēju finanšu līdzekļus kaut kad dzīves laikā iemaksāt valsts budžetā.</p>\r\n<p> </p>\r\n<p id=\"s_4\" class=\"JV_sub saturs\"><i>Naudas mūlis</i> neiegūst legalizētos finanšu līdzekļus savā īpašumā un \r\ntos neatsavina</p>\r\n<p>Pamatā visas <i>naudas mūļu </i>lietas raksturo līdzīgi faktiskie apstākļi. \r\nProti, neilgi pēc noziedzīgi iegūtu līdzekļu ieskaitīšanas <i>naudas mūļa </i>\r\nkontā tie tiek pārsūtīti vai izņemti skaidrā naudā un nodoti citām legalizācijas \r\ndarbībās iesaistītajām personām vai pat predikatīvā noziedzīgā nodarījuma \r\nizdarītājam. <i>Naudas mūļi </i>apzinās, ka viņu kontā esošie līdzekļi tiem \r\nnepienākas un nepieder, bet tie ir jānodod tālāk citai personai. Apsūdzētajiem\r\n<i>naudas mūļiem </i>netiek izvirzītas nekādas apsūdzības saistībā ar iespējamo \r\npredikatīvo noziedzīgo nodarījumu, kura rezultātā tika noziedzīgi iegūta manta.\r\n<i>Naudas mūļi </i>veic tikai legalizēšanas darbības.</p>\r\n<p>Šādos apstākļos <i>naudas mūlis </i>nevienā brīdī nekļūst par šo kontā \r\nsaņemto finanšu līdzekļu īpašnieku vai tiesisko valdītāju, bet tikai turētāju \r\n(faktisko valdītāju) Civillikuma 876. panta izpratnē. Turklāt nereti saņemto \r\nnoziedzīgi iegūto finanšu līdzekļu turējums kontā ilgst tikai dažas minūtes, jo \r\nnauda tiek izņemta skaidrā vai pārsūtīta tālāk faktiski uzreiz pēc tās \r\nieskaitīšanas <i>naudas mūļa </i>kontā. Tā kā <i>naudas mūļi</i> kā nepazīstamas \r\npersonas atrastas arī sociālajos tīklos, nereti gan naudas ieskaitīšana, gan \r\nizņemšana notiek citu noziedzīgi iegūtu līdzekļu legalizācijā iesaistīto personu \r\nvai pat predikatīvā noziedzīgā nodarījuma izdarītāja klātbūtnē. Līdz ar to šādos \r\nap­stākļos pat apšaubāms, vai <i>naudas mūlim </i>ir faktiska vara pār viņa \r\nkontā tikko ieskaitītajiem finanšu līdzekļiem.</p>\r\n<p>Tā kā <i>naudas mūlis</i> nevienā brīdī nekļūst par īpašnieku, tad tas nevar \r\nveikt arī noziedzīgi iegūtas mantas atsavināšanu Krimināllikuma 70.<sup>14 </sup>\r\npanta otrās daļas izpratnē, jo atsavināšanas darījuma (pirkuma, maiņas u.tml.) \r\nrezultātā notiek īpašumtiesību nodošana. Proti, atsavināšana ir nevis parasta \r\nmantas nodošana, bet nodošana ar īpašumtiesību maiņu. <i>Naudas mūlis</i> \r\nfaktiski izpilda tikai starpnieka funkciju bez nolūka kļūt par īpašnieku vai \r\ntiesisko valdītāju. Ņemot vērā minēto, <i>naudas mūļa </i>legalizācijas darbībās \r\nneizpildās neviens no Krimināllikuma 70.<sup>14</sup> panta otrajā daļā \r\nminētajiem priekšnoteikumiem par noziedzīgi iegūtas mantas atsavināšanu, \r\niznīcināšanu, noslēpšanu vai nomaskēšanu.</p>\r\n<p> </p>\r\n<p id=\"s_5\" class=\"JV_sub saturs\">Vērtību piedzen, ja nav iespējams konfiscēt noziedzīgi iegūtu mantu</p>\r\n<p>Gan no starptautiskajiem tiesību aktiem, kas ir bijuši par pamatu mantas \r\nīpašās konfiskācijas regulējumam, gan arī no Krimināllikuma VIII<sup>2</sup> \r\nnodaļas regulējuma izriet, ka primāri ir konfiscējami noziedzīgi iegūti \r\nlīdzekļi. Ja tos nav iespējams konfiscēt, tad var piedzīt noziedzīgi iegūtu \r\nlīdzekļu vērtību. Attiecīgi Krimināllikuma 70.<sup>14</sup> panta otrā daļa \r\nparedz kumulatīvu priekšnoteikumu noziedzīgi iegūtu līdzekļu vērtības piedziņai \r\n– noziedzīgi iegūtu mantu nav iespējams konfiscēt.</p>\r\n<p>Atceltajā ELT 2022. gada 8. augusta spriedumā lietā Nr. 11904009522 vērtēts \r\njautājums par noziedzīgi iegūtas mantas vai tās vērtības piedziņu, tiesai \r\nkonstatējot, ka ir noskaidrots predikatīvā noziedzīgā nodarījuma izdarītājs un \r\narī no viņa atsevišķā kriminālprocesā ir plānots piedzīt krāpšanas rezultātā \r\niegūtos un <i>naudas mūlim </i>legalizētos 3780 eiro. Turklāt prokurors \r\ntiesā arī norādījis, ka noziedzīgi iegūtu līdzekļu legalizēšanas gadījumā \r\nnoziedzīgi iegūtus līdzekļus var piedzīt no katra starpnieka, kas iesaistīts \r\nnoziedzīgi iegūtu līdzekļu legalizēšanā.</p>\r\n<p>Savukārt no atceltā ELT 2022. gada 10. novembra sprieduma lietā Nr. \r\n11904011422 izriet, ka kriminālprocesa ietvaros ir noskaidroti predikatīvā \r\nnoziedzīgā nodarījuma izdarītāji un viens no tiem jau ir pat notiesāts, \r\nprokuroram norādot, ka no šīm personām nav konfiscēti noziedzīgi iegūti līdzekļi \r\nvai piedzīta to vērtība, jo personas atrodas ieslodzījuma vietā.</p>\r\n<p>Lai gan minētie apstākļi bijuši par pamatu ELT piedzīt no <i>naudas mūļiem\r\n</i>tikai atlīdzības vērtību, ar Rīgas apgabaltiesas 2023. gada 1. februāra \r\nspriedumu lietā Nr. 11904009522 un 2023. gada 17. maija spriedumu lietā Nr. \r\n11904011422 atcelti ELT spriedumi daļā par noziedzīgi iegūtas mantas apmēru, \r\npiedzenot no <i>naudas mūļiem </i>valsts labā visu legalizētās summas vērtību. \r\nApstākļi par noziedzīgi iegūtu līdzekļu vērtības piedziņu no predikatīvo \r\nnoziedzīgo nodarījumu izdarītājiem pēc būtības nav vērtēti, vien formāli \r\nnorādīts, ka konkrētajā kriminālprocesā nav nozīmes, vai un kas saistībā ar \r\nlegalizēto mantu ir izlemts vai nākotnē tiks izlemts citos kriminālprocesos.</p>\r\n<p>Ņemot vērā Krimināllikuma 70.<sup>14</sup> panta otrās daļas nosacījumus, \r\nprimāri noziedzīgi iegūtas mantas konfiskācija vai vērtības piedziņa ir veicama \r\nno predikatīvā noziedzīgā nodarījuma izdarītāja. Ziņu esamība par predikatīvā \r\nnoziedzīgā nodarījuma izdarītāju, kurš arī saņēmis legalizētos finanšu \r\nlīdzekļus, liecina, ka nav iestājies Krimināllikuma 70.<sup>14</sup> panta \r\notrajā daļā paredzētais nosacījums par to, ka nav iespējams mantu konfiscēt.</p>\r\n<p> </p>\r\n<p id=\"s_6\" class=\"JV_sub saturs\">Secinājumi</p>\r\n<p>Tiesu prakse liecina par dažādu pieeju jautājumā par legalizēto finanšu \r\nlīdzekļu piedziņu, piedzenot no <i>naudas mūļiem </i>gan visu legalizētās summas \r\nvērtību, gan tikai daļu, kuru <i>naudas mūlis </i>saņēmis kā atlīdzību.</p>\r\n<p>Ņemot vērā Krimināllikuma 70.<sup>14</sup> panta otrās daļas mērķi un \r\nnosacījumus, noziedzīgi iegūtu līdzekļu legalizācijas lietās no <i>naudas mūļiem\r\n</i>nav piedzenama legalizēto noziedzīgi iegūto līdzekļu vērtība, bet gan tikai \r\natlīdzības apmērs, ko tie saņēmuši par noziedzīgi iegūtu līdzekļu legalizācijas \r\ndarbību veikšanu.</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Professional Money Laundering. FATF, Paris, 2018. Pieejams: <i>\r\nwww.fatf-gafi.org/publications/methodandtrends/documents/professional-money-laundering.html</i> \r\n[aplūkots 21.09.2023.].</span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span> Money muling. Eiropol. Pieejams: <i>\r\nhttps://www.eiropol.eiropa.eu/operations-services-and-innovation/public-awareness-and-prevention-guides/money-muling</i> \r\n[aplūkots 21.09.2023.].</span></p>\r\n\t<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span> Don’t Be a Mule: Awareness Can Prevent Crime. Federal Bureau of \r\nInvestigation. Pieejams: <i>\r\nhttps://www.fbi.gov/how-we-can-help-you/safety-resources/scams-and-safety/common-scams-and-crimes/money-mules</i> \r\n[aplūkots 21.09.2023.].</span></p>\r\n\t<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span> Krastiņš U., Liholaja V., Hamkova D. Krimināllikuma komentāri. Trešā daļa \r\n(XVIII–XXV nodaļa). Otrais papildinātais izdevums. Rīga: Tiesu namu aģentūra, \r\n2019, 124. lpp.</span></p>\r\n\t<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span> Krastiņš U., Liholaja V. Krimināllikuma komentāri. Pirmā daļa (I–VIII<sup>2</sup> \r\nnodaļa). Otrais papildinātais izdevums. Rīga: Tiesu namu aģentūra, 2018, 297. \r\nlpp.</span></p>\r\n\t<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span> Rokasgrāmata rīcībai ar mantu kriminālprocesā. Tieslietu ministrija, 2022. \r\nPieejams: <i>https://www.tm.gov.lv/lv/media/4207/download</i> [aplūkots \r\n21.09.2023.].</span></p>\r\n\t<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span> Likumprojekta \"Grozījumi Krimināllikumā\" anotācija. Pieejama: <i>\r\nhttps://titania.saeima.lv/LIVS12/SaeimaLIVS12.nsf/0/1CF2B4A0A7C28D09C2258011002BB45B?OpenDocument</i> \r\n[aplūkota 22.09.2023.].</span></p>\r\n\t<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span> Confiscation of the proceeds of crime after conviction: Consultation paper. \r\nLaw Commission, 2020. Pieejams: <i>\r\nhttps://www.lawcom.gov.uk/project/confiscation-under-part-2-of-the-proceeds-of-crime-act-2002/</i> \r\n[skatīts 22.09.2023.].</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/282893-izpildu-lietu-registrs-vienota-digitala-procesa-sistema/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Izpildu lietu reģistrs – vienotā digitālā procesa sistēma",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Aivars Švābe",
                        "Detaļas": "Tiesu administrācijas Informācijas sistēmu attīstības nodaļas vadītāja vietnieks"
                    },
                    {
                        "Vārds": "Ilze Piševa",
                        "Detaļas": "Tiesu administrācijas Informācijas sistēmu attīstības nodaļas vadītāja vietniece"
                    }
                ],
                "Saturs": "<p>Šogad aprit desmit gadu, kopš zvērināti tiesu izpildītāji, veicot amata pienākumus, izmanto Izpildu lietu reģistru, kurš nodrošina nolēmumu izpildei nepieciešamās funkcijas un ļauj ietaupīt gan laiku, gan finanšu resursus. Šajos gados daudz kas mainījies tehnoloģijās un funkcijās – Izpildu lietu reģistrs ļauj veikt elektroniski gandrīz visas ar nolēmumiem saistītās darbības, un, galvenais, tas notiek vienuviet, kas nodrošina vienotu procesu, caurspīdīgumu un drošību. Izstrādājot ikvienu funkcionalitāti, tiek domāts par nosacījumiem, lai tie atbilstu mūsdienu standartiem, būtu viegli lietojami, būtu saskaņā ar normatīvo bāzi, un ir būtiski, lai tā būtu tālāk izmantojama, domājot par potenciālajiem sadarbības partneriem un nākotnes attīstību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282105-noziedzigi-iegutu-lidzeklu-legalizacijas-noversana-un-sankciju-ieverosana-nolemumu-izpildes-procesa/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Noziedzīgi iegūtu līdzekļu legalizācijas novēršana un sankciju ievērošana nolēmumu izpildes procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā sniegts ieskats grozījumos, kas vērsti uz noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un proliferācijas finansēšanas novēršanu un Starptautisko un Latvijas Republikas nacionālo sankciju likuma prasību ievērošanu nolēmumu piespiedu izpildes procesā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-10-11",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Guna Berlande",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes direktore"
                    }
                ],
                "Saturs": "<p>Aktīva darbība, lai novērsu noziedzīgi iegūtu līdzekļu legalizāciju un terorisma un proliferācijas finansēšanu (turpmāk – NILL) Latvijas finanšu un nefinanšu sektorā noris jau vairākus gadus. Tās ietvaros tiek apzināti, novērtēti un mazināti NILL riski arvien plašākā jomā. Savukārt starptautiskie notikumi, jo īpaši Krievijas iebrukums Ukrainā un valstu un starptautisko organizāciju reakcija uz to, no jauna ir aktualizējuši jautājumu par starptautisko un nacionālo sankciju efektīvu izpildi. Abi šie jautājumi skar arī tiesu izpildītāju darbības sfēru un jo īpaši tiesu un citu nolēmumu piespiedu izpildi.</p><p>Saskaņā ar likuma \"Par tiesu varu\" 16. panta otro un ceturto daļu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> spriedums, kas stājies likumīgā spēkā, ir izpildāms, šādam spriedumam ir likuma spēks, visiem tas ir obligāts, un pret to jāizturas ar tādu pašu cieņu kā pret likumu. Nolēmumu izpilde ir neatņemama tiesību uz taisnīgu tiesu sastāvdaļa. Ņemot vērā minēto, starp tiesu izpildītāju un personu, kas iesniedz izpildei izpildu dokumentu, neveidojas ierastās pakalpojuma sniedzēja un klienta darījuma attiecības. Tiesu izpildītājs nevar ne atteikties pieņemt izpildei izpildu dokumentu, kura izpilde tam ir piekritīga,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ne arī pārvērtēt vai grozīt izpildāmā nolēmuma saturu. Ja piespiedu izpildes veikšanai tiek iesniegts nolēmums par noteiktas naudas summas piedziņu no personas A par labu personai B, tiesu izpildītājs nevar vērtēt fiktīva parāda esības riskus, kas varētu slēpties aiz šāda nolēmuma, un nonākt pie secinājuma, ka personai A piedziņas pakalpojums nevar tikt sniegts NILL novēršanas vai Starptautisko un Latvijas Republikas nacionālo sankciju likuma<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> (turpmāk – Sankciju likums) prasību ievērošanas nolūkā. Tiesu izpildītāju likuma 45. panta pirmā daļa uzliek tiesu izpildītājam pienākumu pēc savas iniciatīvas veikt visus likumā noteiktos pasākumus un izmantot visus likumā paredzētos līdzekļus un metodes, lai ātri un kvalitatīvi pildītu tiesas un citu institūciju nolēmumus, kā arī veiktu citas sava amata darbības. Izpildu darbību veikšanas kārtība un noteiktu darbību izpildei arī termiņi ir strikti regulēti Civilprocesa likumā, Tiesu izpildītāju likumā un Ministru kabineta noteikumos, tādēļ bez atbilstošām izmaiņām tiesiskajā regulējumā tiesu izpildītājs atšķirībā no daudzu citu jomu pārstāvjiem nevar pats izstrādāt politikas un procedūras savu profesionālo pienākumu izpildīšanai tādā veidā, kas būtu vērstas uz NILL risku novēršanu un Sankciju likuma prasību ievērošanu, bet atšķirtos no viņa darbību regulējošajos normatīvajos aktos noteiktā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/281735-vadlinijas-par-piespiedu-izpildi-lietas-kas-skar-bernu-atgriesanos-pastavigas-dzivesvietas-valsti/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Vadlīnijas par piespiedu izpildi lietās, kas skar bērnu atgriešanos pastāvīgās dzīvesvietas valstī",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tieslietu ministrijas sagatavotās (labās prakses ieteikumi) vadlīnijas par piespiedu izpildi lietās, kas skar bērnu atgriešanos pastāvīgās dzīvesvietas valstī. </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-01",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atzīstot, ka piespiedu izpilde pati par sevi ir uzskatāma par galējo līdzekli tiesu nolēmumu izpildes nodrošināšanai, jo piespiedu izpildes process ir emocionāli smags visiem tajā iesaistītajiem un īpaši bērniem, šo vadlīniju mērķis ir noteikt bērna labāko interešu nodrošināšanai piemērotāko piespiedu izpildes kārtību, visupirms veicinot lēmuma par bērna atgriešanos viņa pastāvīgās dzīvesvietas valstī labprātīgu izpildi, bet, ja tas nav iespējams, paredzēt tādu procedūru un kārtību, lai izmantojamās metodes padarītu šo nevēlamo, bet citreiz neizbēgamo procesu pēc iespējas mazāk traumatisku un, jo vairāk, bērnu saudzējošāku.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/281711-piespiedu-izpilde-saskarsmes-stridos-un-likuma-efektivitate/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Piespiedu izpilde saskarsmes strīdos un likuma efektivitāte",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir raksturot saskarsmes tiesības piespiedu izpildes problemātiku un iespējamos risinājumus augsta konflikta gadījumos, kad vecāki izvairās no saskarsmes nolēmuma izpildes.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Santa Tivaņenkova",
                        "Detaļas": "Tiesībsarga biroja Pilsonisko un politisko tiesību nodaļas juridiskā padomniece"
                    }
                ],
                "Saturs": "<p>Līdz ar bērna piedzimšanu un viņa izcelsmes noteikšanu vai atzīšanu bērna vecākiem rodas ne tikai tiesības, bet arī pienākumi, un šos pienākumus un tiesības viņi īsteno kopīgi vai atsevišķi. Latvijas Republikā aizgādības tiesības un tiesības uzturēt personiskas attiecības bērnu un vecāku starpā regulē gan Civillikums, gan Bērnu tiesību aizsardzības likums.</p><p>Tiesa saskarsmes tiesību nosaka, lai nodrošinātu bērna labākās intereses un veicinātu bērna personisku un tiešu kontaktu veidošanos ar vecāku, ar kuru bērns ikdienā kopā nedzīvo, kā arī citiem tuviniekiem – brāļiem, māsām, vecvecākiem u.c. No aizgādības tiesību ietvara izriet, ka bērna ikdienas aizgādību īstenojošā vecāka pienākums ir nodrošināt bērna saskarsmes tiesību, bet otram vecākam ir ne tikai tiesības, bet arī pienākums uzturēt ar bērnu personiskas attiecības. Ja saskarsmes tiesība netiek ievērota un vienam no vecākiem tiek likti šķēršļi saziņai un tikšanās iespējām ar bērnu, strīdu risina tiesiskā ceļā, kur tiesa nosaka saskarsmes tiesības izmantošanas kārtību, laiku un vietu, un, ja nepieciešams, pušu pienākumus un izdevumu sadali starp pusēm saskarsmes tiesības īstenošanai, kā arī Civillikuma 182. pantā minētos ierobežojumus (tikšanās saskarsmes personas klātbūtnē, bāriņtiesas piedāvātā noteiktā vietā vai pienākumu konkrētā laikā kopā ar bērnu ierasties bāriņtiesā) un citus pušu pienākumus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Ja vecāks, pie kura bērns dzīvo, tiesas nolēmumu neievēro un liek šķēršļus bērna saskarsmei ar otru vecāku, pēdējais var vērsties pie zvērināta tiesu izpildītāja ar lūgumu uzsākt nolēmuma piespiedu izpildi.</p><p>Šī raksta mērķis ir raksturot saskarsmes tiesības piespiedu izpildes problemātiku un iespējamos risinājumus augsta konflikta [<i>high-conflict case</i>] gadījumos, kad vecāki izvairās no saskarsmes nolēmuma izpildes.</p><p>Vecāki, kuri vēršas pēc palīdzības tiesā, lai viņiem tiktu noteiktas saskarsmes tiesības ar bērnu, bieži vien ir vīlušies par juridisko mehānismu neefektivitāti un resursu patēriņu savu tiesību aizstāvībai. Tādēļ svarīgi saprast, kas ietekmē veiksmīgu noregulējumu vecāku starpā par saskarsmes tiesību un kādiem aspektiem būtu jāpievērš uzmanība, pirms tiek pieņemts galīgais saskarsmes noregulējums un nolēmums nodots piespiedu izpildei.</p><p>Nespēju piespiedu kārtā panākt saskarsmes tiesības īstenošanu var aplūkot cilvēktiesību un bērna tiesību aizsardzības kontekstā. Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas 6. panta pirmais punkts garantē indivīdiem efektīvu tiesas nolēmumu piespiedu izpildi. Valstij ir pozitīvs pienākums radīt tādu spēkā stājušos tiesas nolēmumu piespiedu izpildes sistēmu strīdos starp fiziskām personām, kas būtu efektīva kā normatīvajā regulējumā, tā arī praksē.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tādēļ valsts atbildība var iestāties gadījumā, ja institūcijas, kas nodrošina piespiedu izpildi, neizrāda nepieciešamo piesardzību vai pat padara izpildi neiespējamu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Līdzekļiem, kurus piemēro valstis izpildes nodrošināšanai, jābūt adekvātiem un pietiekamiem šī mērķa sasniegšanai,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> ņemot vērā viņu pienākumus attiecībā uz izpildi, jo tieši viņi izpilda valsts varas pilnvaras.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Atturoties no sankciju piemērošanas attiecībā uz trešo personu (privātpersonu), kas atteikusies no sadarbības ar tiesu izpildītājiem, valsts iestādes var padarīt Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas 6. panta pirmo punktu bezjēdzīgu.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Ja valsts ir izmantojusi visus likumā paredzētos līdzekļus tiesas nolēmuma izpildes nodrošināšanai, valsts nevar būt atbildīga par parādnieka atteikumu pildīt savus pienākumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281709-izpildes-tendences-lietas-par-administrativo-sodu-piedzinu/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Izpildes tendences lietās par administratīvo sodu piedziņu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Nolēmumu izpilde neapšaubāmi ir svarīgs ikvienas personas tiesību uz taisnīgu tiesu elements.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Taisnīgums, kas nodrošināts tikai \"uz papīra\", ir tikpat skaists un lietderīgs, cik vēsa ūdens glāze aiz slēgtām sienām karstā dienā. Taisnīguma sajūtai aizskartā puse jāsasniedz ne vien emocionāli, bet arī praktiski, jo bez reālas nolēmuma piespiedu izpildes iespējas zināmā mērā lietderīguma šaubām tiek pakļauta tiesa, proti, ja nav iespējas tiesas nolemto iedzīvināt realitātē. Taču ne mazāk, patiesībā – tikpat svarīga, ir arī lēmumu izpilde lietās par administratīvo sodu piedziņu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Iveta Kruka",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes priekšsēdētāja"
                    }
                ],
                "Saturs": "<p>Administratīvā soda mērķis ir ne vien sodīšanas līdzeklis, bet arī varētu pat teikt, ka galvenokārt ietekmēšanas līdzeklis, proti, lai atturētu personu no turpmākas pārkāpumu izdarīšanas un nodrošinātu sabiedriskās kārtības aizsardzību.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Līdz ar to, ja pakļautu administratīvo sodu lietas pašplūsmai, sodu mērķis principā netiktu īstenots un no tā zustu jēga.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281708-ar-tiesas-nolemumu-atbildetajam-par-pienakumu-uzlikto-darbibu-piespiedu-izpildes-problemas/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Ar tiesas nolēmumu atbildētājam par pienākumu uzlikto darbību piespiedu izpildes problēmas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rakstā ir izvērtēts pastāvošais Civilprocesa likuma (CPL) 620. panta regulējums par tiesas uzlikto pienākumu piespiedu izpildi, kā arī<br>\r\nidentificētas galvenās problēmas un piedāvāti to risinājumi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Māris Onževs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Neapšaubāmi, CPL pēdējos gados ir piedzīvojis ne mazums vērtīgu uzlabojumu. Kā viens no būtiskākajiem ir likuma papildināšana ar regulējumu par pagaidu aizsardzību, kas manifestē likumdevēja vēlmi efektīvi aizsargāt dažādas nemantiskas prasības vēl pirms tiesas gala nolēmuma pieņemšanas.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tomēr, ja tiesas nolemtais labprātīgi netiek pildīts, prasītājs saskaras ar vienu no civilprocesa sarežģītākajiem aspektiem – kā piespiedu kārtā nodrošināt, ka atbildētājs veic vai – tieši otrādi – atturas veikt tikai no savas gribas atkarīgas darbības. Piemēram, kā nolēmuma neizpildes gadījumā pārtraukt autortiesību aizskārumu turpināšanu vai prettiesiskas informācijas izplatīšanu, kā atjaunot prettiesiski pārtraukto komunālo pakalpojumu saņemšanu vai nodrošināt piekļuvi tikai atbildētājam pieejamām telpām tehnisku darbu veikšanai un kaitējuma novēršanai. Saistībā ar minēto jāatzīmē, ka diemžēl gan pagaidu aizsardzības līdzekļu piemērošana, gan arī citu tiesas par pienākumu uzlikto tiesisko darbību izpilde joprojām ir pakļauta novecojušam un neefektīvam CPL piespiedu izpildes regulējumam, kas saturiski praktiski nav mainīts kopš CPL pieņemšanas 1998. gadā<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un vairāk kavē nekā palīdz efektīvā tiesību aizsardzībā. Lai aplūkotu ieskicēto problēmu plašāk, rakstā ir izvērtēts pastāvošais CPL 620. panta regulējums par tiesas uzlikto pienākumu piespiedu izpildi, kā arī identificētas galvenās pastāvošās problēmas un piedāvāti esošās situācijas risinājumi.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Civilprocesa likuma regulējums par pienākumu uzlikto darbību piespiedu izpildi</p><p>Atbilstoši Latvijas Zvērinātu tiesu izpildītāju padomes statistikai par prasības pieteikumiem, kas uzliek par pienākumu atbildētājiem veikt kādas darbības, pēdējos gados izpildei nodoto lietu skaits ir pieaudzis no aptuveni četrdesmit līdz pat gandrīz septiņdesmit lietām gadā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Lai arī nav precīzāku statistikas datu, kādus prasības priekšmetus aptver izpildei nodotās lietas, no teorijas skatupunkta atbildētājiem par pienākumu noteiktās darbības var būt dažādas. Tā var būt gan pienākumu noteikšana ēkas pārvaldniekam izsniegt pārskatu par izlietotajiem naudas līdzekļiem, būvniecības darbu ietvaros radušos defektu novēršana, apsolīto preču piegāde, nelikumīgi uzbūvētā žoga nojaukšana, izmaiņu veikšana kapitālsabiedrības dalībnieku reģistrā u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281707-nekustama-ipasuma-atbrivosanas-regulejuma-problematika-un-pilnveide/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Nekustamā īpašuma atbrīvošanas regulējuma problemātika un pilnveide",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rakstā tiks apskatīts nekustamā īpašuma atbrīvošanas regulējums tiesas nolēmumu izpildes procesā, kas pašlaik izpaužas kā \"personu un mantas izlikšana no telpām\" un \"ievešana nekustamā īpašuma valdījumā\", analizējot pēdējo gadu laikā pieņemtos grozījumus Civilprocesa likumā šiem institūtiem, kas pilnveidoti arī saistībā ar Dzīvojamo telpu īres likuma pieņemšanu; sniegts ieskats jaunajā regulējumā par lēmumu pieņemšanu ievešanā nekustamā īpašuma valdījumā pēc izsoles.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jānis Lapsa",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes lektora p.i., zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Nekustamā īpašuma atbrīvošanu tiesas nolēmumu izpildes procesā šobrīd regulē divas nodaļas Civilprocesa likumā – 74.¹ nodaļa \"Personu un mantas izlikšana no telpām\" un 74.<sup>2</sup> nodaļa \"Ievešana nekustamā īpašuma valdījumā\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Jau iepriekš<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> autors ir vērsis uzmanību, ka abās nodaļās esošās tiesību normas dublējas<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> un ir tikai nedaudz atšķirīgas, secinot, ka nav īsta pamata šādu divu nodaļu esamībai Civilprocesa likumā, tādēļ ir jāmaina esošais regulējums, izveidojot vienu nodaļu \"Nekustamā īpašuma atbrīvošana un nodošana\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Rakstā tiks apskatīts nekustamā īpašuma atbrīvošanas regulējums tiesas nolēmumu izpildes procesā, kas pašlaik izpaužas kā \"personu un mantas izlikšana no telpām\" un \"ievešana nekustamā īpašuma valdījumā\", analizējot pēdējo gadu laikā pieņemtos grozījumus Civilprocesa likumā šiem institūtiem, kas pilnveidoti arī saistībā ar Dzīvojamo telpu īres likuma pieņemšanu; sniegts ieskats jaunajā regulējumā par lēmumu pieņemšanu ievešanā nekustamā īpašuma valdījumā pēc izsoles.</p><p>Raksta mērķis ir piedāvāt apvienot šos abus ļoti līdzīgos nekustamā īpašuma atbrīvošanas institūtus, radot daudz universālākas tiesību normas, sniedzot priekšlikumus vienotas Civilprocesa likuma nodaļas \"Nekustamā īpašuma atbrīvošana un nodošana\" izveidei ar konkrētām tiesību normu redakcijām.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Grozījumi Civilprocesa likuma spriedumu izpildes daļā (izlikšana)</p><p>Par svarīgākajiem grozījumiem Civilprocesa likumā attiecībā uz personu izlikšanu jāatzīmē 2021. gada 25. marta grozījumi,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kas stājās spēkā 2021. gada 20. aprīlī un kas pamatā tika pieņemti saistībā ar Dzīvojamo telpu īres likumu,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> kurš stājās spēkā 2021. gada 1. maijā.</p><p>Par būtiskāko uzskatāms ir jaunais koncepts, ka prasību, piemēram, īres lietās, ceļ tikai pret dzīvojamās telpas īrnieku, jo īrnieks ir galvenā persona, bet pret īrnieka ģimenes locekļiem, kā agrāk, prasību neceļ.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281706-par-nekustama-ipasuma-izsoles-akta-apstiprinasanu-un-ipasuma-nostiprinasanu-zemesgramata/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Par nekustamā īpašuma izsoles akta apstiprināšanu un īpašuma nostiprināšanu zemesgrāmatā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Inguna Helmane",
                        "Detaļas": "Rīgas pilsētas Vidzemes priekšpilsētas tiesas tiesnese"
                    }
                ],
                "Saturs": "<p>Piedziņas vēršana uz nekustamo īpašumu ir viens no piespiedu izpildes līdzekļiem, ko tiesu izpildītājs piemēro piespiedu izpildes procesā.</p><p>No Civillikuma 2076. panta izriet, ka izsole tiesas ceļā ir atsavināšanas veids, kas atbilstoši Civilprocesa likuma 611. panta trešajai daļai un 613. panta otrajai daļai noslēdzas ar tiesas lēmumu par nekustamā īpašuma nostiprināšanu uz pircēja vārda. Īpašuma izsole un īpašuma pārdošana tiek pabeigta vienīgi ar īpašuma izsoles akta apstiprināšanu tiesā. Savukārt zemesgrāmatu mērķis ir aizsargāt personu īpašuma tiesības un nodrošināt nekustamā īpašuma tiesisko apriti.</p><p>Kopš 2014. gada 1. novembra, kad pieteikumus par nekustamā īpašuma izsoles akta apstiprināšanu rakstveida procesā izskata rajona (pilsētas) tiesu tiesneši ar specializāciju zemesgrāmatu lietās, vienotā procesā tiek nodrošināta pieteikuma izskatīšana un ieguvēja īpašuma tiesību nostiprināšana zemesgrāmatā.</p><p>Būtiski, ka tiesā, saņemot zvērināta tiesu izpildītāja pieteikumu par izsoles akta apstiprināšanu, tas tiek reģistrēts divās sistēmās: Tiesu informatīvajā sistēmā un Valsts vienotās datorizētās zemesgrāmatas nostiprinājumu žurnālā. Tas nozīmē, ka pieteikumam ir noteikta pirmtiesība uz izpildījumu pret visiem nostiprinājuma lūgumiem, kas var tikt iesniegti tiesā pēc izsoles akta apstiprināšanas pieteikuma iesniegšanas. Tātad neviena tiesība šajā laikā, kamēr tiek izskatīts pieteikums un pieņemts lēmums, nevar tikt nostiprināta pirms šī pieteikuma izskatīšanas. Līdz ar to tiesas nolēmuma izpildīšana netiek kavēta un pilnībā ir novērstas situācijas, kad pēc notikušas izsoles jaunais īpašuma tiesību ieguvējs nenostiprina savas īpašuma tiesības zemesgrāmatā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281705-tiesibu-principi-piedzinas-versana-uz-kustamo-mantu/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Tiesību principi piedziņas vēršanā uz kustamo mantu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Par nolēmuma izpildes objektu var būt jebkura personai piederošā manta, proti, gan ķermeniska, gan bezķermeniska. Tā var būt arī saistība, kas pienākas parādniekam no trešās personas, tas ir, tiesība uz izpildījumu. Starptautisko tiesību attīstības rezultātā kustamās mantas aprite ir padarīta par vienu no Eiropas Savienības pamatbrīvībām, vienlaikus ekonomiskās attīstības nepieciešamība var novest pie grūtībām kreditoriem saņemt apmierinājumu no izdarītā aizskāruma.<br>\r\nŅemot vērā minēto, autori publikācijā pievērsīs uzmanību tiesību principiem, kas tiesu izpildītājam jāievēro, piemērojot piespiedu izpildes līdzekļus saistībā ar vispārējo mantas apķīlāšanas kārtību un mantas apsardzības institūtu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Dace Cgojeva",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes locekle, zvērināta tiesu izpildītāja"
                    },
                    {
                        "Vārds": "Mg. iur. Edgars Cgojevs",
                        "Detaļas": "Zvērinātas tiesu izpildītājas D. Cgojevas palīgs"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Samērīgums un procesuālā ekonomija</p><p>Saskaņā ar Civilprocesa likuma (turpmāk – CPL) 557. panta pirmās daļas 1. punktu piespiedu izpildes līdzekļi ir piedziņas vēršana uz parādnieka kustamo mantu, tai skaitā mantu, kas atrodas pie citām personām, un bezķermeniskām lietām, tās pārdodot [..].<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Ikdienā tiesu izpildītājs regulāri sastopas ar tiesību principu kolīziju, kad jāizmanto svēršanas un salīdzināšanas metode, izvērtējot piedziņas izpildes līdzekļa piemērošanu pret parādnieku. Svara kausos vienmēr atradīsies parādnieka un piedzinēja intereses, kas prasa piepildīt samērīguma principu ar saturu.</p><p>Samērīguma princips ir visaptverošs juridisks elements un eksistē arī tad, ja normatīvajos aktos tas <i>expressis verbis</i> nav ierakstīts.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Samērīgums ir skatāms arī kopsakarā ar personas morāli. Tiesu izpildītāja darbībā vienmēr pastāvēs personas subjektīvais vērtējums par to, kas ir samērīgs. Morāle atšķiras no likuma, jo \"tikai tāpēc, ka cilvēks var kaut ko darīt, nenozīmē, ka viņam tas patiešām būtu jādara\".<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Tiesu izpildītājam kā normatīvo aktu piemērotājam ir jāprot saskatīt likumdevēja izteiktā griba, tulkojot un izprotot CPL. Uzskatāms piemērs ir CPL 574. panta trešā daļa, kas uzliek par pienākumu tiesu izpildītājam izvērtēt, vai parādnieka manta vispār ir apķīlājama un realizējama, to skatot ne tikai no kreditora, bet arī parādnieka interesēm, jo visa sprieduma izpilde notiek uz parādnieka rēķina.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281704-nolemumu-izpildes-par-parada-piedzinu-efektivitate-lidzsvarojot-pusu-intereses/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Nolēmumu izpildes par parāda piedziņu efektivitāte, līdzsvarojot pušu intereses",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Nolēmumu izpildes procesā, līdzīgi kā daudzos citos lietu kategoriju procesos, piedalās un savstarpēji mijiedarbojas divas puses. Nolēmumu izpildē tas ir piedzinējs un parādnieks, kur zvērināts tiesu izpildītājs starp abām pusēm ieņem tādu kā starpnieka pozīciju. Lai nolēmums tiktu izpildīts efektīvi, ir nepieciešams aktīvi līdzdarboties gan no piedzinēja puses, gan arī no tiesu izpildītāja kā valsts varas nesēja puses. Vienlaikus nedrīkst aizmirst arī par parādnieka nozīmīgo lomu nolēmuma efektīvā izpildē, kā arī par nepieciešamību līdzsvarot piedzinēja tiesības uz prasījuma apmierinājumu un parādnieka interešu ievērošanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Matīss Malojlo",
                        "Detaļas": "Tiesībsarga biroja Pilsonisko un politisko tiesību nodaļas juridiskais padomnieks"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Efektīvas nolēmumu izpildes procesuālie aspekti</p><p>Atbilstoši Latvijas Republikas Satversmes (turpmāk – Sa­tversme) 92. pantam ikviens var aizstāvēt savas tiesības un likumiskās intereses taisnīgā tiesā. Lai gan minētajā pantā tas nav tieši atrunāts, tomēr taisnīgas tiesas jēdziens ietver arī tiesības prasīt, lai valsts nodrošina efektīvu tiesas sprieduma izpildi. Pretējā gadījumā visas pārējās taisnīgas tiesas garantijas ir bezjēdzīgas, ja persona, kas tiesā \"panākusi taisnību\", nevar to īstenot praksē.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Eiropas Cilvēktiesību tiesa (turpmāk – ECT) savā judikatūrā ir norādījusi, ka Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas 6. panta 1. punktā ietvertās \"tiesības uz tiesu\" garantijas ir izpildītas, ja pieteikuma iesniedzējam ir atļauts vērsties pie tiesu izpildītāja, lai panāktu sprieduma izpildi, un kur turpmāka nespēja izpildīt spriedumu nav notikusi valsts iestāžu nolaidības vai bezdarbības dēļ.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Civilprocesa likumā (turpmāk – CPL) ietvertā nolēmumu izpildes sistēma ir veidota tā, lai nolēmumu izpildi varētu veikt daudzpusīgi, piemērojot dažādus piespiedu izpildes līdzekļus (CPL 557. pants). Tieši parādniekam ir pienākums aktīvi līdzdarboties un informēt par savu materiālo stāvokli, kas neizpildes gadījumā var rezultēties ar sankciju (CPL 552. pants), un, kamēr izpildu lieta atrodas pie tiesu izpildītāja, tikmēr piedziņa ir iespējama un parāda piedziņai nav noilguma (CPL 547. pants).</p><p>Saskaņā ar CPL 570. panta pirmo daļu piedziņu vērš uz fiziskās personas mantu, arī uz šīs personas daļu kopīpašumā un laulāto kopmantā, kā arī likumā noteiktajos gadījumos – uz laulāto mantas kopību. Vienlaikus atbilstoši CPL 570. panta otrajai daļai piedziņa uz parādnieka mantu netiek vērsta, ja parādnieks strādā vai saņem pensiju vai stipendiju un piedziņas apmērs nepārsniedz to mēneša ienākumu daļu, uz kuru pēc likuma var vērst piedziņu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281698-kvalitativa-nolemumu-izpilde-ka-tiesibu-uz-taisnigu-tiesu-elements/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Kvalitatīva nolēmumu izpilde kā tiesību uz taisnīgu tiesu elements",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elīna Avota",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante, Latvijas Zvērinātu tiesu izpildītāju padomes direktores p.i., “Jurista Vārda” tematiskā laidiena viesredaktore"
                    }
                ],
                "Saturs": "<p>Valstij, lai tā iegūtu citu valstu cieņu un iekļautos starptautiskajās \r\nattiecībās, ir jāatbilst vairākiem kritērijiem. Kā viens no šādiem kritērijiem \r\nir tiesību uz taisnīgu tiesu nodrošināšana. No šo tiesību pienācīgas \r\nnodrošināšanas izriet dažādu citu tiesību un brīvību nodrošināšana un \r\naizsardzība. Tiesības uz taisnīgu tiesu ir vienas no apjomīgākajām tiesībām, to \r\nsaturā ietilpst ne tikai taisnīga lietas izspriešana, tiesas neatkarība, bet arī \r\nkvalitatīva nolēmumu izpilde. Arī Eiropas Cilvēktiesību tiesa ir atzinusi, ka no \r\ntiesībām uz taisnīgu tiesu izriet tiesības uz efektīvu tiesas sprieduma izpildi.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> \r\nLai ievērotu šīs pamattiesības, valstij ir jānodrošina pienācīga un efektīva \r\nnolēmumu izpilde, panākot, ka tiesas nolēmums nepaliek tikai \"uz papīra\". Citiem \r\nvārdiem sakot, tiesas nolēmumam ir jārealizējas dzīvē.</p>\r\n<p>Tiesas nolēmumu realizāciju dzīvē nodrošina zvērināti tiesu izpildītāji. \r\nLatvijas Republikas Senāts ir atzinis, ka zvērināts tiesu izpildītājs, veicot \r\nsavus amata pienākumus, darbojas valsts interesēs, nodrošinot tādu tiesas \r\nnolēmumu izpildi, kurus valsts pasludinājusi par obligāti izpildāmiem. Kā valsts \r\namatpersonai zvērinātam tiesu izpildītājam likums uzliek pienākumu darboties \r\nvalsts interesēs, panākot spēkā nākušu tiesas nolēmumu izpildi ar procesuālajiem \r\nlīdzekļiem, kādi paredzēti.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p>\r\n<p>Pēdējos gados sabiedrībā vairāk un plašāk skaidrots par nolēmuma izpildes \r\nbūtību, nozīmi un tiesu izpildītāja institūtu Latvijā. Tomēr joprojām sabiedrībā \r\nir neskaidri jautājumi par nolēmumu izpildi un tiesu izpildītāja institūtu. Arī \r\njuristiem, kas ikdienā nestrādā ar nolēmumu izpildi, ir neskaidri jautājumi, \r\nievērojot to, ka nolēmumu izpilde ir specifiska. Sniedzot konsultācijas \r\nklientiem vai pieņemot kādu nolēmumu, ikvienam juristam ir jābūt skaidram \r\npriekšstatam un zināšanām ne tikai par tiesvedības procesu, bet arī par nolēmuma \r\nizpildes procesu un tā īpatnībām. Pārzinot nolēmumu izpildes procesu un tā \r\nnianses, jurists klientam sniegs kvalitatīvu juridisko palīdzību, nodrošinot, ka \r\nnolēmums tiks veiksmīgi realizēts dzīvē.</p>\r\n<p>Šī tematiskā \"Jurista Vārda\" izdevuma, kas veltīts nolēmumu izpildei, mērķis \r\nir kaut nedaudz iezīmēt šobrīd aktuālos jautājumus un problemātiku saistībā ar \r\nnolēmumu izpildi un tiesu izpildītāja institūtu Latvijā. Numura autori ir ne \r\ntikai zvērināti tiesu izpildītāji un viņu palīgi, bet arī juristi, kas ikdienā \r\nnestrādā ar nolēmumu izpildi. Zvērināti tiesu izpildītāji un viņu palīgi, \r\nikdienā strādājot ar šiem jautājumiem, var analizēt savā praksē esošās \r\nsituācijas un problemātiku. Savukārt pārējie juristi uz izpildes jautājumiem \r\nskatās no sava darba specifikas skatupunkta. Tomēr šī numura autori ir nonākuši \r\npie kopīga secinājuma, ka ir izdarīts milzīgs darbs, lai Latvijā būtu \r\nkvalitatīva nolēmumu izpilde, tajā pašā laikā turpinot šī regulējuma \r\npilnveidošanu. Tas stiprina un stiprinās tiesisku valsti, ievērojot to, ka \r\ntiesiska valsts ir jāveido mums pašiem.</p>\r\n<p>Ņemot vērā izdevuma tematisko tvērumu, šim žurnālam izvēlētā vāka ilustrācija \r\nnav nejauša – uz tā attēlots Latvijas zvērinātu tiesu izpildītāju kolēģiju \r\nsimbolizējošs elements – grifs, ko 2006. gadā izveidojis mākslinieks Laimonis \r\nŠēnbergs un kas ir kļuvis par šī tiesu sistēmai ļoti nozīmīgā institūta simbolu.</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Eiropas Cilvēktiesību tiesas 2004. gada 22. jūnija spriedums lietā \"Pini \r\nand Others v. Romania\", pieteikums Nr.78028/01 un 1978030/01, 174.–189. punkts.</span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span> Latvijas Republikas Senāta Civillietu departamenta 2021. gada 27. maija \r\nlēmums lietā Nr. SKC-693/2021. Pieejams: <i>\r\nhttps://www.at.gov.lv/lv/tiesu-prakse/judikaturas-nolemumu-arhivs/civillietu-departaments/klasifikators-pec-lietu-kategorijam/civilprocesa-likums/e-dala-tiesas-spriedumu-izpilde-538-635pants/trispadsmita-sadala-tiesas-spriedumu-izpildes-visparigie-noteikumi-538-569pants/68nodala-tiesu-izpilditaja-statuss-548-552pants</i></span></p>\r\n\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/280559-elektroniskie-izpildu-dokumenti-nolemumu-izpildes-procesa/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Elektroniskie izpildu dokumenti nolēmumu izpildes procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saistībā ar e-lietas izveidi un tās ieviešanu 2021. gada 1. decembrī ir spēkā stājušies grozījumi Civilprocesa likumā, tai skaitā paredzot regulējumu tiesas izdotu izpildu rakstu elektronizācijai. Tādējādi līdz ar e-lietas sistēmas izveidi tiek rasts risinājums tiesas izdotu izpildu rakstu elektronizēšanai, modernizējot izpildu rakstu apriti starp tiesu, piedzinēju un zvērinātu tiesu izpildītāju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elīna Avota",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes direktores pienākumu izpildītāja, Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Viens no tiesiskas valsts pamatprincipiem ir tiesības uz taisnīgu tiesu. Taisnīgs tiesvedības iznākums – tā ir iespēja aizskartajai personai gūt efektīvu tiesas aizsardzību un taisnīgu tiesisku gandarījumu. Tas ir arī tiesību uz taisnīgu tiesu efektivitātes apliecinājums. Taisnīgumam jābūt ne tikai nodrošinātam, bet arī skaidri un nešaubīgi redzamam, ka tas tiek nodrošināts.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tiesības uz taisnīgu tiesu ietver arī kvalitatīvu un efektīvu nolēmumu izpildes procesu. Kā atzinusi Satversmes tiesa, valstij ir jānodrošina efektīva aizsardzība ikvienai personai, kuras tiesības vai likumiskās intereses ir aizskartas. Personas tiesību uz taisnīgu tiesu nodrošināšana ir svarīgākais līdzeklis šā mērķa sasniegšanai, jo tieši no šo tiesību pienācīgas nodrošināšanas ir atkarīga arī citu personu pamattiesību aizsardzība.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Viena no Krišjāņa Kariņa vadītā Ministru kabineta iecerētajām darbībām ir bijusi attīstīt modernus tehnoloģiskus risinājumus tieslietu sistēmas nodrošināšanā, veicinot iestāžu resursu efektīvu izmantošanu un mūsdienīgu, uz cilvēku vērstu, ērtu un saprotamu tieslietu nozares pakalpojumu nodrošināšanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279789-dzivojamo-telpu-ires-likuma-parejas-noteikumu-problematika-saistiba-ar-nolemumu-izpildi/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Dzīvojamo telpu īres likuma pārejas noteikumu problemātika saistībā ar nolēmumu izpildi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir iezīmēt Dzīvojamo telpu īres likuma pārejas noteikumu regulējumu, problemātiku un to saistību ar tiesas nolēmumu izpildi. Ievērojot to, ka pēc jauno tiesību normu spēkā stāšanās joprojām spēkā ir īres līgumi, kas slēgti saskaņā ar spēku zaudējušām tiesību normām, pārejas noteikumiem ir būtiska nozīme īres tiesisko attiecību regulējumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elīna Avota",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes direktora p.i., Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Dzīvojamo telpu īres regulējuma sociālā un ekonomiskā funkcija ir nodrošināt mājokļa pieejamību. Valstij ir tiesības pieņemt likumus, ko tā uzskata par nepieciešamiem, lai kontrolētu īpašuma izmantošanu saskaņā ar vispārējām interesēm. Šādi likumi īpaši vajadzīgi, tāpēc tie ir plaši izplatīti mājokļu jomā, kura mūsdienu sabiedrībā ir nozīmīga sociālās un ekonomiskās politikas sastāvdaļa.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Līdz 2021. gada 30. aprīlim spēkā bija likums \"Par dzīvojamo telpu īri\",<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kas pieņemts 1993. gada 16. februārī. Minētais likums paredzēja īpašu īrnieku tiesību aizsardzību, un būtiski tika ierobežotas izīrētāja kā nekustamā īpašuma īpašnieka tiesības. Lai nodrošinātu līdzvērtīgu īrnieku un izīrētāju pienākumu un tiesību apjomu, kā arī citus ar īres tiesībām saistītos jautājumus, kuru piemērošanā ir konstatētas problēmas,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> tika izstrādāts un 2021. gada 17. martā pieņemts jauns likums \"Dzīvojamo telpu īres likums\"<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> (turpmāk – Īres likums), kas ir spēkā no 2021. gada 1. maija.</p><p>Šī raksta mērķis ir iezīmēt Īres likuma pārejas noteikumu regulējumu, problemātiku un to saistību ar tiesas nolēmumu izpildi. Ievērojot to, ka pēc jauno tiesību normu spēkā stāšanās joprojām spēkā ir īres līgumi, kas slēgti saskaņā ar spēku zaudējušām tiesību normām, pārejas noteikumiem ir būtiska nozīme īres tiesisko attiecību regulējumā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279787-izmainas-kartiba-kada-izpildami-nolemumi-par-personu-un-mantu-izliksanu-no-telpam/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Izmaiņas kārtībā, kādā izpildāmi nolēmumi par personu un mantu izlikšanu no telpām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 17. martā Saeima galīgajā lasījumā pieņēma Dzīvojamo telpu īres likumu (turpmāk – Īres likums),<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> tādējādi pilnībā mainot līdzšinējo attiecīgās jomas normatīvo regulējumu, kas ar dažādiem kosmētiskiem uzlabojumiem bija spēkā kopš 1993. gada 1. aprīļa.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> Gandrīz vienlaikus ar Īres likuma pieņemšanu izdarīti grozījumi arī saistītajās civilprocesuālajās normās, tai skaitā Civilprocesa likuma 74.<sup>1</sup> nodaļā \"Personu un mantas izlikšana no telpām\".<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> Arī minētajā nodaļā, kas līdzšinējo saturu ieguvusi ar Civilprocesa likuma 2002. gada 31. oktobra grozījumiem,<sup><a href=\"#ats_4\" name=\"txt_4\">4</a></sup> būtiskas izmaiņas aizvadīto 18 gadu laikā nebija veiktas. Tādēļ grozījumi, kas ar 2021. gada 25. marta likumu izdarīti kārtībā, kādā izpildāmi nolēmumi par personu un mantu izlikšanu no telpām, lai gan pēc apjoma nelieli, tomēr ir ļoti nozīmīgi, jo vērsti uz to, lai beidzot atrisinātu atsevišķus, sen zināmus nolēmumu izpildi kavējošus problēmjautājumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Guna Berlande",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes direktore"
                    }
                ],
                "Saturs": "<p>Lai gan izpildu lietu par izlikšanu skaits, salīdzinot ar reģistrēto izpildu dokumentu skaitu citās lietu kategorijās, ir neliels,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> tomēr vairums šo lietu ir emocionāli smagas un juridiski sarežģītas. Ja persona pieņem savu zaudējumu strīdā un respektē tiesas nolemto, telpas tiek atbrīvotas labprātīgi un tiesu izpildītāja iesaiste nav nepieciešama. Savukārt piedzinēja lūgums veikt piespiedu izpildi, visticamāk, nozīmē, ka parādnieks vai ar viņu saistītas personas ir nolēmušas pretoties nolēmuma izpildei, attālinot īpašuma atbrīvošanas brīdi. Šādai parādnieka rīcībai mēdz būt dažādi iemesli, sākot ar subjektīvu pārliecību, ka tiesas spriedums ir netaisnīgs un nepareizs un tādēļ nav pildāms, beidzot ar apzinātu rīcību nolūkā <i>izspiest </i>no piedzinēja kādu materiālu labumu par īpašuma atbrīvošanu. Izmantotie līdzekļi šādā cīņā ir gan juridiski, piemēram, tiesu izpildītāju darbību pārsūdzēšana tiesā,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tieslietu ministrijā, Latvijas Zvērinātu tiesu izpildītāju padomē un citās institūcijās, gan psiholoģiski, eskalējot konfliktu un piesaistot medijus, tādējādi cenšoties radīt maksimāli negatīvu publicitāti gan izpildē iesaistītajām amatpersonām, gan piedzinējam. Šādos apstākļos bez skaidra un saprotama tiesiskā regulējuma nolēmuma izpilde faktiski nav iespējama.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278445-paradnieka-tiesibu-rokasgramata/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Parādnieka tiesību rokasgrāmata",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai veicinātu parādnieku izpratni par savām tiesībām un pienākumiem, Latvijas Zvērinātu tiesu izpildītāju padome ir izdevusi \"Parādnieka tiesību rokasgrāmatu\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-03-10",
                "Autori": [],
                "Saturs": "<p>Rokasgrāmatā vienuviet apkopota pamatinformācija, kas parādniekam jāzina, lai spētu pilnvērtīgi pārstāvēt savas intereses piedziņas procesā.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/274356-informacijas-tehnologiju-izmantosana-nolemumu-izpilde-un-nakotnes-izaicinajumi/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Informācijas tehnoloģiju izmantošana nolēmumu izpildē un nākotnes izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Nolēmumu izpilde ietilpst un ir neatņemama tiesību uz taisnīgu tiesu \r\nsastāvdaļa.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Garajā tiesvedības ceļa ķēdē tiesu izpildītājs ir \r\nnoslēdzošais posms, kura pienākums ir nodrošināt šīs tiesības pilnvērtīgu \r\nrealizēšanu, ja nenotiek nolēmuma labprātīga izpilde. Tiesu izpildītāja \r\nveiktajām amata darbībām jābūt kā tiesiskām un pamatotām, tā arī efektīvām jeb, \r\nkā tas normatīvi noteikts Tiesu izpildītāju likumā, \"tiesu izpildītājs pēc savas \r\niniciatīvas veic visus likumā noteiktos pasākumus un izmanto visus likumā \r\nparedzētos līdzekļus un metodes, lai ātri un kvalitatīvi pildītu tiesas un citu \r\ninstitūciju nolēmumus, kā arī veiktu citas sava amata darbības\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-19",
                "Autori": [
                    {
                        "Vārds": "Bac. iur. Līna Lontone",
                        "Detaļas": "Zvērinātas tiesu izpildītājas Ivetas Krukas palīga kandidāte, Latvijas Universitātes Juridiskās fakultātes maģistrante"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Pieejamie IT risinājumi izpildu procesā</p><p>Ātru un kvalitatīvu izpildu procesu spēj nodrošināt moderns izpildu process, proti, tāds, kura pamatā ir divi būtiski faktori – pirmkārt, cilvēciskais, tas ir, tiesu izpildītājs kā augsti kvalificēts un kompetents jomas profesionālis, otrkārt – informācijas tehnoloģiju pieejamība, kas nodrošina tiesu izpildītāju ar nepieciešamo informāciju tiesas nolēmuma izpildei, kā arī atvieglo un optimizē darba kvalitāti.</p><p>Laikā, kad Latvijā tikai sāka veidoties tiesu izpildītāju institūta tiesiskais un praktiskais regulējums, tas ir, pirms simts gadiem, nolēmuma izpildes efektivitāte lielā mērā praktiski bija atkarīga no parādnieka veiklības. Tādējādi tiesu izpildītājam faktiski nebija nodrošināta pieeja informācijai par parādniekam piederošo mantu un pietika tikai kaut ko neuzrādīt vai noslēpt, lai piedziņa nebūtu iespējama.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274355-tiesu-izpilditaju-instituta-attistiba-simts-gadu-ietvara/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Tiesu izpildītāju institūta attīstība simts gadu ietvarā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kā tas ir nostiprināts gan teorijā, gan praksē, personu pamattiesību uz \r\ntaisnīgu tiesu tvērumā nešaubīgi ietilpst arī tiesības uz pienācīgu tiesas \r\nsprieduma izpildi. Tādēļ Latvijas Republika ir ieguldījusi daudz darba, lai \r\nizveidotu tiesiskai demokrātiskai valstij atbilstošu zvērināta tiesu izpildītāja \r\ninstitūtu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šajā rakstā autores sniedz ieskatu tiesu izpildītāja \r\ninstitūta ģenēzē un evolūcijā no Latvijas Republikas dibināšanas līdz pat \r\nmūsdienām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-19",
                "Autori": [],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Tiesu izpildītāji Latvijas Republikā (1918–1940) un okupācijas laikā (1940–1990)</p><table border=\"0\" width=\"10\" class=\"mk_table\" align=\"left\">\r\n\t<tr>\r\n\t\t<td><img border=\"0\" src=\"/wwwraksti//JV/2019/11/BILDES/BARA_320.JPG\" width=\"242\" height=\"300\"></td>\r\n\t</tr>\r\n</table><p>Dr. iur.<b> Elīna Grigore-Bāra</b></p><p>Jaunas valsts nodibināšana ne vienmēr nozīmē arī pilnīgi jaunas tiesību sistēmas radīšanu. Lai arī 1918. gada 18. novembrī pasludinātā Latvijas Republika bija jauna valsts, tās tiesību sistēma lielā mērā uzskatāma par iepriekšējo tiesību vēstures periodu turpinājumu. Tiesu varas darbības pamatprincipus un tiesās piemērojamās tiesības noteica Latvijas Tautas padomes 1918. gada 6. decembrī pieņemtais Pagaidu nolikums par Latvijas tiesām un tiesāšanas kārtību.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Latvijas tiesas un ar tām saistītās iestādes turpināja darboties pēc tiem vietējiem un bijušās Krievijas likumiem, kas Latvijā bija spēkā līdz 1917. gada 24. oktobrim. Taču šīs tiesības savu saistošo spēku saglabāja tiktāl, ciktāl tās nebija pretrunā Latvijas valsts iekārtai un Latvijas Tautas padomes politiskajai platformai.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tā līdz pat valsts okupācijai 1940. gadā Latvijas tiesu iekārta, tai skaitā arī tiesu izpildītāja institūts, darbojās saskaņā ar 1864. gada 20. novembra Nolikumu par tiesu iestādēm, kas Baltijas provincēs tika piemērots kopš 1889. gada. Tieslietu ministrijas Kodifikācijas nodaļa šo nolikumu pārtulkoja latviešu valodā kā Tiesu iekārtas likumi<i> </i>un kopā ar Latvijas likumdevēja pieņemtajiem grozījumiem un papildinājumiem izdeva divas reizes – 1924. un 1936. gadā. </p><p>Tiesu iekārtas likumu devītās sadaļas \"Personas, kas pastāv pie tiesu iestādēm\" pirmā nodaļa (223.–275. pants) ietvēra tiesu izpildītāja institūta tiesisko regulējumu. Tas tika grozīts vairākkārt, tomēr 37 panti no pavisam 55 šim tiesību institūtam veltītajiem pantiem tā arī palika spēkā negrozīti – Krievijas impērijas likumdevēja pieņemtajā redakcijā. Daudz apjomīgāki grozījumi tika izdarīti Tiesu iekārtas likumu<i> </i>pielikumos: 1922. gadā tika atcelta Krievijas impērijas tiesu izpildītāju zvēresta forma,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 1929. gadā tika pieņemts jauns pielikums, kas regulēja tiesu izpildītāju drošības naudu, savukārt tiesu izpildītāju atlīdzības takse pirmo reizi tika grozīta jau 1920. gadā, bet 1932. gadā tika izteikta pavisam jaunā redakcijā. No Krievijas impērijas pārmantoto tiesu iekārtu bija paredzēts pilnībā pārstrādāt. Tieslietu ministrs 1938. gadā pat izveidoja Tiesu iekārtas likumprojekta izstrādāšanas komisiju, kuras sastāvā iekļāva pārstāvjus no Tieslietu ministrijas, Senāta, Tiesu palātām un apgabaltiesām.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Vairākās sanāksmēs tika diskutēts par jaunveidojamās tiesu iekārtas pamatprincipiem, 1939. gada februārī tika apspriesta arī tiesu izpildītāja institūta iespējamā reformēšana, tomēr darbu pie likumprojekta izstrādes pārtrauca Latvijas okupācija. </p><p>Atšķirībā no tiesu izpildītāja institūta pats amata nosaukums \"tiesu izpildītājs\" radās Latvijas Republikā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274354-uzturlidzeklu-garantiju-fonda-administracijas-lemumu-par-uzturlidzeklu-izmaksu-piespiedu-izpildes-pr/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Uzturlīdzekļu garantiju fonda administrācijas lēmumu par uzturlīdzekļu izmaksu piespiedu izpildes problemātika",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Salīdzinot ar līdzšinējo civilprocesuālo kārtību uzturlīdzekļu saņemšanai no otra vecāka, jaunais Uzturlīdzekļu garantiju fonda likumā noteiktais regulējums piedāvā vienkāršotāku procedūru, taču, ja parādnieks neveic uzturlīdzekļu maksājumus ne pilnā apmērā, ne arī savu iespēju robežās, Uzturlīdzekļu garantiju fonda administrācijas (turpmāk – UGF) izsniegtā lēmuma piespiedu izpilde ir piekritīga zvērinātam tiesu izpildītājam. Tādējādi būtisku lomu nolēmuma izpildē ieņem zvērināta tiesu izpildītāja un UGF kvalitatīva, savstarpēja sadarbība normatīvajos aktos noteikto mērķu sasniegšanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Līga Pavlova",
                        "Detaļas": "Zvērināta tiesu izpildītāja Jāņa Stepanova palīdze"
                    },
                    {
                        "Vārds": "Mg. iur. Ilze Kaļva",
                        "Detaļas": "Zvērināta tiesu izpildītāja Jāņa Stepanova palīdze"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Uzturlīdzekļu saņemšanas kārtība</p><p>Saskaņā ar Civillikuma 179. panta pirmo daļu vecāku pienākums ir samērā ar viņu spējām un mantas stāvokli uzturēt bērnu. Šis pienākums gulstas uz tēvu un māti līdz laikam, kad bērns pats var sevi apgādāt. Strīdus par uzturlīdzekļiem bērnam izšķir tiesa.</p><p>Minētā norma jau ietver norādi uz vispārējo kārtību, kādā iespējams aizsargāt bērna intereses, ja vecāki vai tikai viens no viņiem neievēro pienākumu uzturēt bērnu, kā arī gadījumos, ja uzturlīdzekļi netiek nodrošināti minimālajā apmērā. Proti, gadījumā, ja pienākums netiek pildīts vai tiek pildīts nepienācīgi, aizskartajai pusei ir tiesības iesniegt tiesā prasību par uzturlīdzekļu piedziņu. Pēc prasības izskatīšanas un konkrētā sprieduma stāšanās likumīgā spēkā, pamatojoties uz izpildu rakstu un piedzinēja iesniegumu, zvērināts tiesu izpildītājs var veikt nolēmuma piespiedu izpildi.</p><p>Līdz 2013. gada 1. novembrim norādītā kārtība bija vienīgais veids, kā īstenot tiesības saņemt uzturlīdzekļus, kuri netiek maksāti labprātīgi. Savukārt 2013. gada 23. maijā tika veikti grozījumi Notariāta likumā. Būtiskie grozījumi stājās spēkā 2013. gada 1. novembrī, ieviešot notariālos aktus, kuri izpildāmi tiesas spriedumu izpildes kārtībā, un paredzot, ka Civilprocesa likumā noteiktajā tiesas spriedumu izpildes kārtībā izpildāmas (nododami piespiedu izpildei) notariālā akta formā taisītas vienošanās par vienreizējiem vai periodiskiem uzturlīdzekļu maksājumiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274353-piedzinas-versana-uz-noguldijumiem-kreditiestades-vai-pie-citiem-maksajumu-pakalpojumu-sniedzejiem/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Piedziņas vēršana uz noguldījumiem kredītiestādēs vai pie citiem maksājumu pakalpojumu sniedzējiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai gan piedziņas vēršana uz parādnieka naudas līdzekļiem, kas atrodas šo personu atvērtajos kontos kredītiestādēs vai pie citiem maksājumu pakalpojumu sniedzējiem, ir tieši un nepārprotami regulēta normatīvajos aktos, šis piespiedu izpildes līdzeklis saistās ar biežu problēmsituāciju risināšanu, pildot zvērināta tiesu izpildītāja amata darbības. Rakstā analizētas tiesību normas par piedziņas vēršanu uz naudas līdzekļiem un to piemērošanas kārtību praksē, vēršot uzmanību uz likuma nepilnībām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Sandra Podniece",
                        "Detaļas": "Zvērināta tiesu izpildītāja Aināra Šusta palīdze"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Piespiedu izpildes līdzekļa jēdziens </p><p>Ne mazāk nozīmīga un aktuāla par tiesas spriedumu un citu nolēmumu spēkā stāšanos ir šo nolēmumu izpilde. Likumīgā spēkā stājušies nolēmumi ir jāpilda, tādēļ, lai garantētu to nolēmumu izpildi, kuri netiek pildīti labprātīgi, likums paredz tos izpildīt ar piespiedu izpildes paņēmieniem, kurus Latvijā ir deleģēti piemērot zvērināti tiesu izpildītāji. </p><p>Viens no piespiedu piedziņas mehānismiem, kuru autore aplūko šī raksta ietvaros, nostiprināts Civilprocesa likuma<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> 557. panta 2. punktā, tas ir, piedziņas vēršana uz noguldījumiem kredītiestādēs vai pie citiem maksājumu pakalpojumu sniedzējiem. Šos naudas līdzekļus zvērināts tiesu izpildītājs apķīlā Civilprocesa likuma 599.<sup>1</sup> panta kārtībā. Tā rezultātā tiek nosūtīts rīkojums kredītiestādei vai citam maksājumu pakalpojumu sniedzējam (elektroniskās naudas iestādei; pasta komersantam, kuram atbilstoši normatīvajiem aktiem ir tiesības sniegt maksājumu pakalpojumus; maksājumu iestādei) par naudas līdzekļu apķīlāšanu zvērināta tiesu izpildītāja norādītajā piedzenamās summas un sprieduma izpildes izdevumu apmērā. </p><p>Sūtot rīkojumu, papildus ievērojams Civilprocesa likuma 1. pielikuma trešajā punktā noteiktais saglabājamo naudas līdzekļu apmērs parādniekam – fiziskai personai, tas ir, kalendārā mēneša ietvaros tiek saglabāti nauda līdzekļi minimālās mēneša darba algas apmērā (likumā noteiktajos gadījumos – 50 procentu apmērā no minimālās mēneša darba algas apmēra). Šāda summa saglabājama neatkarīgi no tās izcelsmes (darba alga, pabalsts vai jebkādi citi ienākumi).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274351-apjomigas-izmainas-piedzinas-versana-uz-kustamo-mantu/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Apjomīgas izmaiņas piedziņas vēršanā uz kustamo mantu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kārtība, kādā vēršama piedziņa uz parādnieka kustamo mantu, ir noteikta \r\nCivilprocesa likuma (turpmāk – CPL) 71. nodaļā. 2018. gada 1. martā tika \r\npieņemti apjomīgi grozījumi CPL, kas stājās spēkā 2018. gada 1. jūlijā, un šo \r\nizmaiņu iniciators bija Latvijas Zvērinātu tiesu izpildītāju padome, secinot, ka \r\nsociālekonomiskās attīstības rezultātā piedziņas uz kustamo mantu tiesiskajā \r\nregulējumā ir nepieciešami kompleksi grozījumi.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šajā rakstā \r\napskatītas būtiskākās CPL 71. nodaļas izmaiņas, pretstatot tās iepriekšējam \r\nregulējumam.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Inta Kešāne",
                        "Detaļas": "Zvērināta tiesu izpildītāja"
                    }
                ],
                "Saturs": "<p>Sekojot CPL 71. nodaļā ietvertā regulējuma transformācijai, redzams, ka līdz pēdējām apjomīgajām izmaiņām tika veikti atsevišķi grozījumi, taču piedziņas vēršanas uz kustamo mantu procedūras vadlīnijas tika saglabātas no pirmskara Latvijas tiesiskā regulējuma, savukārt tas lielā mērā bija saglabāts no bijušās Krievijas tiesību sistēmas. </p><p>No pirmskara Latvijas tiesību sistēmas pārņemtais piedziņas vēršanas uz kustamo mantu regulējums vairāk attiecināms uz sadzīves priekšmetu piespiedu pārdošanu. Šāda piedziņa bija efektīva tiktāl, ciktāl sadzīves priekšmetu otrreizējās realizācijas tirgus pieļāva tos pārdot par pietiekami augstu cenu, lai varētu segt pārdošanas izmaksas un atgūt parādu. Izsoles rīkošanas lietderības noteicošais faktors ir pircēju interese par izsoles objektu. Ja pircējus neinteresē iespēja iegādāties izsolē piedāvātos priekšmetus, tad šādu izsoli nav lietderīgi rīkot. </p><p>Pēdējo 20 gadu laikā inovāciju un tehnoloģiju attīstības rezultātā mantu, it īpaši elektropreču, kalpošanas mūžs aizvien sarūk. Nopirkt jaunu lietu ir lētāk nekā salabot veco. Līdz ar jaunu preces modeli iepriekšējais ievērojami zaudē savu vērtību.</p><p>Lietderības apsvērumi kā kritērijs konstatēto kustamo mantu apķīlāt vai neapķīlāt ir nostiprināts CPL 573. pantā, nosakot, ka tiesu izpildītājs kustamās lietas neapķīlā, ja varētu būt neiespējami tās pārdot un sprieduma izpildes izdevumi varētu pārsniegt no pārdošanas iegūstamo naudas summu. Jautājums par lietderību mantu apķīlāt ir atstāts tiesu izpildītāja izlemšanai.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup>\r\n</p><p>Šobrīd vairumā gadījumu nav lietderīgi braukt pie parādnieka uz dzīvesvietu, jo prognozējams, ka tur netiks konstatēta pietiekami vērtīga manta, par kuru izrādītu interesi pircēji un atgūtie naudas līdzekļi ne tikai segtu pārdošanas izmaksas, bet arī parādu vai vismaz daļu no tā. Daudz efektīvāk dzīvesvietas apsekošanai veltīto laiku varētu izmantot, veicot parādnieka mantas pārbaudi dažādos reģistros, kuru skaits un pieejamība tiesu izpildītājiem aizvien palielinās. Turklāt pašlaik aktuālāka un lietderīgāka ir piedziņas vēršana uz parādnieka bezķermeniskām lietām, piemēram, kapitāla daļām un finanšu instrumentiem, bet iepriekš CPL 71. nodaļā piedziņas kārtība uz šāda veida lietām nebija pietiekami regulēta.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274350-sprieduma-izpildes-izdevumu-apmaksas-pienakums/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Sprieduma izpildes izdevumu apmaksas pienākums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā vērsta uzmanība uz atšķirīgo tiesu praksi par sprieduma izpildes izdevumu apmaksu gadījumos, kad izpildu lietvedība ir apturēta un parāda apmaksa tiek veikta tieši piedzinējam, lai gan Civilprocesa likumā ir noteikts regulējums, ka sprieduma izpilde notiek uz parādnieka rēķina.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elīna Konone",
                        "Detaļas": "Zvērinātas tiesu izpildītājas Elīnas Balasanjanas palīdze"
                    }
                ],
                "Saturs": "<p>2018. gada 2. novembrī stājās spēkā grozījumi zvērinātu tiesu izpildītāju amata atlīdzības taksēs, samazinot to apmēru, ja parādnieks likumā noteiktajā termiņā veic visas summas apmaksu, tādējādi motivējot parādnieku segt nenokārtotās saistības pēc iespējas ātrāk. Ne Civilprocesa likums, ne Ministru kabineta noteikumi Nr. 451 \"Noteikumi par zvērinātu tiesu izpildītāju amata atlīdzības taksēm\" (turpmāk – Ministru kabineta noteikumi Nr. 451) neparedz parādnieka pilnīgu atbrīvošanu no izdevumu apmaksas, izņēmums ir tikai parāda apmaksa pirms izpildu dokumenta iesniegšanas piespiedu izpildei. Ja parādniekam ir piešķirts trūcīgas vai politiski represētas personas statuss, tad sprieduma izpildes izdevumu apmēram tiek piemērots koeficients 0,5, ja parādnieks ir informējis zvērinātu tiesu izpildītāju un iesniedzis statusu apliecinošus dokumentus.</p><p>Saņemot izpildei izpildu dokumentu, zvērinātam tiesu izpildītājam ir tiesības lūgt piedzinēju apmaksāt izpildu darbību uzsākšanai nepieciešamos sprieduma izpildes izdevumus, taču tiesu izpildītājam jāpārliecinās, vai konkrētā persona neietilpst Civilprocesa likuma 567. pantā noteikto personu grupā, kuras ir atbrīvotas no sprieduma izpildes izdevumu apmaksas. </p><p>Ja piedzinējs, iesniedzot izpildu dokumentu, ir veicis sprieduma izpildes izdevumu apmaksu, šī summa tiek piedzīta no parādnieka un pēc tam atgriezta piedzinējam, tādējādi parāda piedzīšana piespiedu kārtā nerada piedzinējam papildu zaudējumus.</p><p>Piespiedu izpildes procesā problemātiku rada sprie­duma izpildes izdevumu apmaksa tieši piedzinējam, ja piedziņas process ir uzsākts, zvērināts tiesu izpildītājs ir saņēmis izpildu dokumentu, sācis vest izpildu lietu un ierakstītā sūtījumā nosūtījis paziņojumu par pienākumu izpildīt nolēmumu. Norādīto darbību kopums rada parādniekam pienākumu segt arī sprieduma izpildes izdevumus neatkarīgi no veiktās parāda apmaksas tieši piedzinējam.</p><p>Jāvērš uzmanība, ka tiesu izpildītāja paziņojums par pienākumu izpildīt nolēmumu nav paziņojums par pienākumu izpildīt nolēmumu labprātīgi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274349-sprieduma-izpildes-atseviski-jautajumi-intelektuala-ipasuma-tiesibas/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Sprieduma izpildes atsevišķi jautājumi intelektuālā īpašuma tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir paskatīties uz zvērinātu tiesu izpildītāju (turpmāk – tiesu izpildītājs) praktiskā darba problēmām vai, precīzāk, daļu no tām, ar kurām nākas sastapties, veicot izpildu darbības saistībā ar autora tiesībām. Katras problēmas pamatā ir \"sakne\", kuras identificēšana ļauj precīzāk izprast problēmas būtību, kas savukārt ļauj sekmīgāk un saprotamāk to risināt. No vairākām līdzīgām lietām vai situācijām un tajās pastāvošajiem faktiem tiek atvasināts un skatīts jautājums par tiesu izpildītāju iespējamo rīcību, kas atbilstu tiesību normās noteiktajai būtībai un jēgai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Mārcis Krūmiņš",
                        "Detaļas": "Zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Lai, veicot faktiskās darbības, sekmīgāk varētu tās izpildīt, ir jāizprot teorētiskais pamats. Likums nosaka vispārīgus rīcības noteikumus, taču attiecībā uz autora tiesībām, blakus tiesībām un datubāzēm, kas ir daļa no intelektuālā īpašuma, likums dažos teorijas pamatjautājumos precīzi nenosaka neko. Tas rada praktiskas dabas grūtības nolēmumu izpildes jautājumos, kuros tiek skartas autora tiesības. Risinājumus nākas meklēt sprieduma vai lēmuma izpildes gaitā. Raksta autors jautājumu apskata no teorētiskā skatpunkta, sasaistot to ar praktiskām darbībām, kuras veicamas piedzinēja interesēs, nepamatoti neaizskarot autora tiesību īpašnieka tiesības, lai pēc iespējas precīzāk un taisnīgāk tiktu izpildīts tiesas spriedums vai lēmums. </p><p>Apskatītais jautājums norāda uz tām nepilnībām likumā vai tā skaidrojumos, ar kurām ikviens no šī raksta lasītājiem var sastapties tiesas nolēmuma izpildes procesā. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Autora tiesību kā bezķermeniskas lietas būtība</p><p>Kaut arī izpildes process ir stingri reglamentēts, tomēr ne visu, it īpaši autora tiesību jēgu un būtību, ir iespējams<br>\r\nuzrakstīt un ietvert tiesību normās. Tā bija kā Senajā Romā, tā arī tagad. Pirms apskatīt praktiskas dabas jautājumus, ar kuriem ikdienas darbā sastopas tiesu izpildītāji un kuros ir minētas autora tiesības, ir jāapskata teorijas jautājumi attiecībā uz autora tiesībām kā lietu. Ja nav teorētiskās bāzes, uz kuru tiek balstītas konkrētās darbības, nav un nevar būt pārliecinošas darbības likuma ievērošanas virzienā, izpildot tiesas nolēmumus. </p><p>Pagājušā gadsimta divdesmitajos gados V. Sinaiskis, veicot lietu iedalījumu, atbilstoši Latvijas Republikā pastāvošajām tiesību normām atzīmēja, ka bezķermenisko (tīri tiesisku īpašību) lietu sastāvā atsevišķi ir izdalāmas autora tiesības. Tiesību zinātnieks autora tiesības nolika vienā līmenī ar ģimenes mantiskām tiesībām un dažām personiskām tiesībām, saistību tiesībām, lietu tiesībām uz svešu lietu un mantiskām tiesībām.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Savukārt attiecībā uz īpašumu viņš norādīja, ka \"jāizšķir a) materiālais un formālais īpašuma jēdziens\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Taču turpmāks risinājums autora tiesību analīzes un aizsardzības jautājumā no īpašuma jautājuma aspekta kā bezķermeniskām lietām nesekoja.</p><p>Konstantīns Čakste pirms vairāk nekā astoņdesmit gadiem rakstīja, ka \"personīgās tiesības ir maz apstrādātas un izkoptas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274347-svarigaks-ir-darbs-nevis-reklama/",
        "Tēma": "Nolēmumu piespiedu izpilde",
        "Nosaukums": "Svarīgāks ir darbs, nevis reklāma",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šo piektdien, 22. martā, Latvijas Zvērinātu tiesu izpildītāju kolēģija sanāks uz kopsapulci, kurā tiks pārvēlēta arī tās pārvaldes un izpildu institūcija – padome. Vēl nav zināms, kurš kļūs par tās priekšsēdētāju, taču ir pilnīgi skaidrs, ka šo amatu vairs neieņems Andris Spore. Viņš šo institūciju ne tikai publiski pārstāvējis pēdējos sešus gadus, bet arī iepazinis dažādos attīstības posmos, jo ir viens no kolēģijas veterāniem – darbu kā tiesu izpildītājs sācis 1995. gadā. Tādēļ sarunā ar \"Jurista Vārdu\" A. Spore gan novērtē līdzšinējos sasniegumus, gan arī iezīmē zvērinātu tiesu izpildītāju institūta nākotnes perspektīvu. Taču konkrētiem tiesību institūtiem un problēmaspektiem tiesību uz taisnīgu tiesu nodrošināšanas noslēguma posmā – nolēmumu izpildē – šajā izdevumā ir pievērsušies arī citi zvērinātu tiesu izpildītāju institūtu pārstāvoši autori, kuri, pateicoties redakcijas un Latvijas Zvērinātu tiesu izpildītāju padomes sadarbībai, pirmo reizi ir devuši tik apjomīgu ieguldījumu žurnāla saturā. Tādēļ šoreiz kopumā tas veltīts tiesu un citu institūciju nolēmumu piespiedu izpildes tematikai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-19",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": "Žurnāla \"Jurista Vārds\" galvenā redaktora vietniece"
                    }
                ],
                "Saturs": "<p><b>Drīzumā gaidāma Latvijas Zvērinātu tiesu izpildītāju padomes sastāva \r\npārvēlēšana. Vai iekšēji kolēģijā izjūtat konkurenci par šīm septiņām vakancēm?</b></p>\r\n\r\n<p>Pēc kopsapulces datuma paziņošanas var sākt izvirzīt kandidātus padomes \r\nlocekļu amatiem. Viņi var atteikties vai piekrist. Šobrīd izvirzīto kandidātu \r\nloks gan nav īpaši plašs. Tā ir atbilde par konkurenci. Taču jānorāda, ka mums \r\nir spēkā reģionālais princips. Proti, ja agrāk kaut visus padomes locekļus \r\nvarēja brīvi ievēlēt no jebkuras apgabaltiesas darbības teritorijas, tad pēc \r\ngrozījumiem Latvijas Zvērinātu tiesu izpildītāju kolēģijas statūtos ir noteikts, \r\nka no katras reģionālās apgabaltiesas teritorijas mums ir pa vienam pārstāvim, \r\nbet no Rīgas apgabaltiesas – trīs. Attiecīgi reģioni padomē veido pārsvaru. </p>\r\n<p>Mūsu kolēģijā šobrīd ir tikai 97 zvērināti tiesu izpildītāji. Ir arī viņu \r\npalīgi un palīgu kandidāti, arī biroju darbinieki, taču viņi nav tiesīgi balsot. \r\nAttiecīgi, no sava vidus izvēloties septiņus padomes locekļus, kopumā ir tikai \r\n97 balsis. Piemēram, ja salīdzinātu ar zvērinātu advokātu kolēģiju, tā ir ļoti \r\nliela skaitliskā ziņā, tur ir ap tūkstoš balsu, tādēļ ir diezgan liela atšķirība \r\nkonkurences cīņā. </p>\r\n<p><b>Kā izskatās pēc jau zināmo kandidātu saraksta – vai padomē ienāks jauni \r\ncilvēki?</b></p>\r\n\r\n<p>Mans personīgais uzskats ir tāds, ka padomes sastāvā ir jāienāk jauniem \r\ncilvēkiem. Viedokļi var būt dažādi – gan par tiesu izpildītāju institūta kopējo \r\nattīstību, gan arī kādiem profesionāliem jautājumiem, tāpēc vienmēr aktīvi esmu \r\natbalstījis tos, kuri ir zinoši un varoši, lai viņi kandidē uz padomes locekļa \r\namatu. </p>\r\n<p><b>Vairāk nekā sešus no šā brīža institūcijas pastāvēšanas 16 gadiem esat bijis \r\npadomes priekšsēdētājs. Kāpēc turpmāk vairs nē? </b></p>\r\n\r\n<p>Mani padomē ievēlēja jau no pirmsākumiem 2003. gadā, un zinu, ka arī šogad \r\nesmu izvirzīts par padomes locekļa kandidātu. Savukārt padomes priekšsēdētāja \r\npienākumus pirmoreiz īslaicīgi pildīju 2006. gadā un pēc tam – nepārtraukti kopš \r\n2013. gada. Tā kā ik pa trim gadiem notiek pārvēlēšana, attiecīgi esmu bijis \r\npriekšsēdētājs jau divus termiņus pēc kārtas. Tas nozīmē, ka pēc šī gada \r\nkolēģijas kopsapulces balsojuma padomei būs jauns priekšsēdētājs, jo saskaņā ar \r\nstatūtiem priekšsēdētājs šo amatu nevar ieņemt ilgāk par diviem termiņiem. Šajā \r\nziņā esam moderni un ejam līdzi laikam. Manuprāt, šāda pieeja ir pareiza.</p>\r\n<p>Es arī neturos pie padomes priekšsēdētāja amata krēsla, jo faktiski tas ir \r\nļoti grūts darbs. Mans pamatdarbs ir zvērināts tiesu izpildītājs noteiktā \r\niecirknī, kur arī gūstu ienākumus, savukārt padomes priekšsēdētāja amats ir \r\nvairāk sabiedrisks darbs. Tas ir pagodinājums un kolēģu uzticība – par iespēju \r\nbūt kolēģijas priekšgalā un to pārstāvēt, bet vienlaikus tas daudz arī prasa, jo \r\nnedēļā vismaz pāris dienas esmu ārpus savas pamatdarbavietas. Varbūt kādam no \r\nmalas šķiet, ka būt šajā amatā nozīmē tiesības lemt un rīkoties ar zināmu varu, \r\ntaču, godīgi runājot, varas te nav nekādas. Jo mēs neesam ne izpildvara, ne arī \r\npadotības attiecībās esoši darbinieki. Padomes priekšsēdētāja amats ir tikai \r\nkolēģu deleģētas tiesības pārstāvēt institūciju, nevis vienpersoniski izlemt \r\nkādus jautājumus. </p>\r\n<p><b>Ja iepretim zvērinātu advokātu pūlim esat maza un kompakta institūcija, vai \r\ntas nozīmē, ka šādā kolēģijā savstarpēji ir vieglāk saprasties un ātri pieņemt \r\nlēmumus?</b></p>\r\n\r\n<p>Te gan man jāatsaucas uz teicienu, ko mēdz attiecināt uz Latviju: cik \r\ncilvēku, tik partiju. Arī mūsu nepilnam simtam kolēģu ir dažādi viedokļi un \r\nuzskati par institūcijas vajadzībām vai tiesu nolēmumu izpildi kā tādu, jo, \r\nprotams, neformāli jau pastāv šis dalījums, ka reģionos un tur, Rīgā, katram ir \r\nsavas problēmas, kuras var būt un var nebūt kopīgas. Tādēļ salīdzinoši nelielais \r\nskaits pats par sevi nav rādītājs, taču man kā priekšsēdētājam un arī padomei ir \r\nbijis jāspēj apkopot šos dažādos viedokļus, mēģinot rast visu interesēm \r\natbilstošu kopsaucēju, ko var virzīt tālāk, citādi tas nemaz nav iespējams.</p>\r\n<p> </p>\r\n<p id=\"s_1\" class=\"JV_sub saturs\">Attīstības latiņa – jau augstu pacelta</p>\r\n<p><b>Tiesas nolēmuma izpilde nešaubīgi ir būtisks tiesību uz taisnīgu tiesu \r\nelements, faktiski noslēdzošais posms. Cik efektīvi Latvijā tas tiek \r\nnodrošināts, un vai šobrīd ir līdzsvars starp darba apjomu un tiesu izpildītāju \r\nskaitu?</b></p>\r\n\r\n<p>Savulaik mūsu bija vairāk, lai gan brīvas amata vietas bijušas visus šos \r\ngadus. Nav interesentu, lai gan nevaru sacīt, ka šobrīd netiekam ar darba apjomu \r\ngalā.</p>\r\n<p>No izpildu lietu skaita un piedziņas procesu apjoma varu izdalīt trīs posmus. \r\nPirmajā – no 2003. līdz 2008. gadam – lietu skaits bija salīdzinoši neliels un \r\nattiecīgi arī darba nebija tik daudz. Sākās ekonomiskā krīze. Sākotnēji mūsu \r\ndarbu tas īpaši neiespaidoja, jo krīzes sekas – izpildāmo nolēmumu veidā – \r\nsaņēmām ar zināmu laika nobīdi. Taču, kad tas notika, un tas ir šis otrais \r\nposms, tiesu izpildītājiem strauji palielinājās darba apjoms. Tas gan nebija \r\nsaistīts ne ar kādām tiešām mūsu aktivitātēm, ne arī otrādi – ar iepriekšēju \r\npasivitāti, bet gan ar ekonomiskajiem apsvērumiem un procesiem, kas notika \r\nvalstī kopumā. Tad arī sabiedrībā uzplaiksnīja stāsti par miljonāriem tiesu \r\nizpildītāju rindās. Ja tu esi aktīvs un zinošs tiesu izpildītājs, tas, protams, \r\natspoguļojas arī gūto ienākumu līknē, un tas ir tikai dabisks process, jo īpaši \r\nbrīvajās juridiskajās profesijās. </p>\r\n<p>Šobrīd ekonomiskā krīze ir beigusies, un ir nākamais cikls – jau trešo gadu \r\npēc kārtas vērojams gan izpildu lietu skaita kritums, gan arī ļoti būtiski ir \r\nsamazinājies izsoļu daudzums. Tādēļ darba apjoms ir krities, un ar to tiekam \r\ngalā. Nedomāju, ka mūsu kapacitāte ir šķērslis nolēmumu piespiedu izpildes \r\nprocesā. Ciktāl tas attiecas tieši uz mums, zvērinātiem tiesu izpildītājiem, ar \r\nsaviem pienākumiem tiekam galā labi. Ir gan vairāki citi apsvērumi, kas, \r\niespējams, daļā sabiedrības rada priekšstatu, ka nolēmumi ne vienmēr tiek \r\nefektīvi izpildīti. Piemēram, tiesiskajā regulējumā ir nostiprināti parādniekiem \r\nlabvēlīgi risinājumi, kas nereti ir šķērslis nolēmuma piespiedu izpildē. \r\nPiedzinēji prasa rezultātu, bet mēs objektīvi ne vienmēr to varam piedāvāt. \r\nPiemēram, parādniekam mēnesī minimāli saglabājamo ienākumu apmērs ir 430 eiro, \r\nun šī summa proporcionāli pieaug atkarībā no apgādājamo skaita, tādēļ prakse \r\nparāda – lai tiesu izpildītājs reāli kaut ko varētu piedzīt no darba samaksas, \r\npersonai pirms nodokļu nomaksas jāpelna vismaz ap 800 eiro. Saprotam, ka \r\nparādniekam ir jāsaglabā noteikts līdzekļu apjoms, bet neesmu drošs, ka šajā \r\nvirzienā nav nepieciešamas korekcijas. </p>\r\n<p><b>Ja salīdzina ar citām brīvajām juridiskajām profesijām, piemēram, notāri \r\ntiecas būt īpaši mūsdienīgi un digitāli, attiecīgi orientējot savus \r\npakalpojumus, arī advokāti meklē aizvien jaunus veidus, kā kļūt pievilcīgākiem, \r\nteiksim, biznesa klientiem. Kādi ir tiesu izpildītāju institūta konceptuālie \r\nmērķi?</b></p>\r\n\r\n<p>Skaļi varbūt to nereklamējam, bet gribētu sacīt, ka digitalizāciju savā jomā \r\nmēs esam ieviesuši daudz ātrāk nekā citas juridiskās profesijas. Piemēram, jau \r\nkopš 2012. gada mums ir Izpildu lietu reģistrs. Tā ir tiesu izpildītāju \r\nlietvedības sistēma. Šis ir risinājums, kā padarīt tiesu izpildītāju darbu daudz \r\nātrāku un efektīvāku. Gadiem ejot, šim reģistram ir nodrošināts saslēgums ar \r\nvisiem populārākajiem publiskajiem reģistriem, turklāt ar atsevišķiem reģistriem \r\nmums pat pastāv monitoringa iespējas. Sistēmas īpašnieks ir valsts, turētājs – \r\nTiesu administrācija, bet mēs esam tikai lietotāji. Taču, lai šī sistēma \r\ndarbotos un būtu efektīva, tiesu izpildītāji nepārtraukti izstrādā pilnveides \r\npriekšlikumus, un tas ir mūsu devums sabiedrības labā. </p>\r\n<p>Tāpat esam daudz pūļu ieguldījuši, lai nodrošinātu nekustamā īpašuma e-izsoļu \r\nprocesu. Tiesu izpildītāju padome sadarbībā ar mūsu ārzemju kolēģiem veica \r\npētījumu par Eiropas Savienībā un ārpus tās esošajām elektroniskajām izsolēm, un \r\nizveidojām specifikāciju šim e-izsoļu modulim. Šis projekts tika veiksmīgi \r\nīstenots, no visu valstu prakses paņēmām vislabāko, un tagad šos ieguvumus var \r\nbaudīt visi. Kopš 2015. gada šo portālu izmantojam mēs, bet pakāpeniski tam \r\npieslēdzās arī maksātnespējas administratori, un arī dažas valsts institūcijas \r\nizmanto šo mūsu izstrādāto moduli. Tāpēc domāju, ka mūsu IT risinājumi dažbrīd \r\nir pat spēcīgāki, nekā esam sevi reklamējuši. Esam darba cilvēki, nevis <i>\r\nspiežam </i>uz reklāmām.</p>\r\n<p><b>Kādu jautājumu loku tomēr varat ieskicēt, par ko vajadzētu īpaši domāt \r\njaunajam padomes sastāvam?</b></p>\r\n\r\n<p>Manā ieskatā, esam jau ļoti daudz paveikuši un stipri pietuvojušies robežai, \r\nkur iespējas jau izsmeltas, un ir tikai jāstrādā. Būdami Starptautiskās tiesu \r\nizpildītāju savienības biedri jau kopš pirmsākumiem, tas ir, 2003. gada, esam \r\narī Eiropas Savienības Tiesu izpildītāju savienībā un citās organizācijās, tādēļ \r\nļoti aktīvi darbojamies arī starptautiskajā sadarbībā. Tas ļauj pārrunāt un \r\niepazīt dažādu valstu praksi, paši piedalāmies dažādos projektos, un viena \r\npētījuma ietvaros izkristalizējās, ka faktiski Baltijas valstis ir tikušas tālu \r\npriekšā daudzām Eiropas Savienības dalībvalstīm. Mums digitalizācija ir ļoti \r\naugstā līmenī. Piemēram, Grieķijā un Bulgārijā joprojām viss notiek papīra \r\nformātā. Mums ir ļoti augsts līmenis, salīdzinot pat ar Nīderlandi vai Franciju. \r\nTādēļ šobrīd starptautiskās sadarbības ietvaros un konferencēs tieši mēs apmācām \r\ncitu valstu kolēģus, kā ieviest sistēmas ātrākai un efektīvākai tiesu nolēmumu \r\nizpildei, nevis mācāmies no citiem. </p>\r\n<p>Nepārtraukti esam ģenerējuši idejas sava darba pilnveidei. Piemēram, pirms \r\nvairākiem gadiem sākām sadarbību ar toreizējo Latvijas Komercbanku asociāciju, \r\ntagad – Finanšu nozares asociācija, uzsākot projektu par elektroniskajām kontu \r\napķīlāšanām. Kopā ar Tieslietu ministriju un šo asociāciju jau bijām nonākuši \r\npie attiecīga risinājuma, un tad projektam pieslēdzās Valsts ieņēmumu dienests. \r\nLīdz ar to par dažiem gadiem šī iecere tika atlikta. Taču labā ziņa ir tāda, ka \r\nno 2019. gada 1. jūlija jau notiks elektroniskā kontu apķīlāšana. Savulaik tiesu \r\nizpildītāji sūtīja papīra vēstules uz visām Latvijas bankām, lūdzot apķīlāt \r\nparādnieku kontus, taču pašreiz tiesu izpildītājs redz Kontu reģistru, kas arī \r\ntapa pēc mūsu aicinājuma, un ar e-dokumentiem sūtām rīkojumus par kontu \r\napķīlāšanu tikai uz tām kredītiestādēm, kurās personai ir atvērts konts. \r\nProtams, nezinām ne tajos esošo līdzekļu apjomu, ne ienākošās naudas summas. \r\nTurpmāk visi šie rīkojumi par kontu apķīlāšanu un naudas līdzekļu noņemšanu tiks \r\norganizēti caur mūsu Izpildu lietu reģistru. Tā būs ātra informācijas aprite.</p>\r\n<p>Protams, nesaku, ka mūsu jomā vairs nav nekā pilnveidojama. Te būtu izdalāms \r\nnacionālais un starptautiskais līmenis. Tātad, ja runājam par nacionālo līmeni, \r\nvaram pilnveidot atsevišķus normatīvos aktus, jo daudzi no tiem, kā jau minēju, \r\nvairāk ir par labu parādniekam. Savukārt, ja runājam par pilnveidojamo \r\nstarptautiskajā līmenī, tad tur vēl ir, kur tiekties. Šobrīd vismaz pārdesmit \r\nprocentu parādnieku jau atrodas un pat ir deklarējušies ārvalstīs, tādēļ vismaz \r\nEiropas Savienības līmenī mēģinām izveidot e-kodeksu, kas nodrošinātu operatīvu \r\ninformācijas apriti starp dalībvalstu tiesu izpildītājiem. Spriedumu izpilde \r\nnotiek tikai nacionālo tiesību līmenī, tātad Latvijas tiesu izpildītājs nevar \r\nsūtīt rīkojumu ne uz Īriju, ne Angliju vai Vāciju un apķīlāt banku kontus, kas \r\natrodas ārpus Latvijas jurisdikcijas. To dara katras konkrētās valsts tiesu \r\nizpildītājs, tāpēc šeit ir liela kapacitāte, jo daudzi ir aizbraukuši, bet savus \r\nparādus atstājuši šeit. Lai to risinātu, pastāv procedūra, bet, manā ieskatā, tā \r\nir diezgan smagnēja un laikietilpīga. Te ir saskatāmi ātrāki risinājumi, un \r\nLatvijas tiesu izpildītāji ir gatavi tos piedāvāt.</p>\r\n<p>Daudzi saka, ka pie mums viss notiek lēni, taču patiesībā dažkārt mums viss \r\nnotiek daudz ātrāk nekā citās Eiropas valstīs. Tādēļ starptautiskajā līmenī \r\nmēģinām pilnveidot gan starptautisko civilprocesu, gan arī e-kodeksu, lai, \r\niespējams, nākotnē tiesu izpildītājs pats varētu sazināties ar kolēģi konkrētajā \r\ndalībvalstī, vairs neiesaistot kreditorus un nacionālo tiesu. Tas ir smagnēji un \r\napgrūtinoši arī kreditoriem, piedzinējiem. Un, kad runājam par piedzinējiem, \r\njāatceras, ka nerunājam tikai par tiem, kas aizdevuši naudu un sabiedrības acīs \r\ntiek uzskatīti par augļotājiem. Starp piedzinējiem ir arī noziedzīgos \r\nnodarījumos cietušie un uzturlīdzekļu saņēmēji. </p>\r\n<p><b>Ir izskanējušas idejas, ka būtu nepieciešams tiesu izpildītājiem ar likumu \r\nnoteikto uzdevumu audits, piemēram, kādu no tiem noņemot vai, gluži pretēji, \r\npieliekot klāt.</b></p>\r\n\r\n<p>Jā, ir vēsmas, ka mums savas darbības joma ir jāpaplašina. Arī citās valstīs \r\ncilvēks vairāk tiek tendēts uz tiesību ierobežojumu. Piemēram, uzturlīdzekļu \r\nnemaksātājiem ir noteikti dažādu tiesību ierobežojumi. Es gan te nerunāju par \r\njuridiskajām personām, vairāk akcents ir uz fiziskajām. Varbūt šis arī ir tas \r\nceļš, kas ejams – ja persona izvairās no savu saistību izpildes, tad viņai \r\nvajadzētu ierobežot atsevišķas tiesības. </p>\r\n<p>Ir bijušas arī iniciatīvas, un pat bez mūsu ziņas, ka fizisko personu \r\nmaksātnespējas procesu pārzināšanu un vadīšanu varētu nodot tiesu izpildītāju \r\npārziņā. Vai mēs to gribētu? Jā, mēs varam visu ņemt savā pārziņā, jo esam \r\nprofesionāli un attīstāmies. Piemēram, pēc likuma grozījumiem esam sākuši \r\npiegādāt un izsniegt ārvalstu dokumentus. Vēl ir bijusi arī iniciatīva, ka mēs \r\nkā lielā daļā Eiropas valstu varētu veikt arī ārpustiesas piedziņas procesus, \r\nnosūtot brīdinājumus par saistību izpildi. Uz to gan saņēmām negatīvu reakciju \r\nno atsevišķām ministrijām un institūcijām, lai gan nekādu korupcijas risku es \r\ntur nesaskatu. </p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\">Respektē gan nacionālā, gan starptautiskā līmenī</p>\r\n<p><b>Tiesu izpildītāji ir diezgan noslēgta profesija, un šķiet, ka par jums \r\npubliski runā faktiski trijos gadījumos – pēc gadskārtējo valsts amatpersonu \r\ndeklarāciju izpētes, lai saskaitītu miljonārus jūsu rindās, saistībā ar amata \r\natlīdzības takšu pārmērībām vai tad, ja kāds izlikts uz ielas. Kādēļ, jūsuprāt, \r\ntikai ar to izpelnāties plašāku ievērību?</b></p>\r\n\r\n<p>Tā negatīvā enerģētika pār mūsu profesiju ir diezgan noturīga, un šo viedokli \r\nnav nemaz tik viegli sabiedrībā mainīt, parādot, ka tas tā nav. Ir tik grūti \r\nizskaidrot, ka ne jau tieši tiesu izpildītājs kādam ko atņem vai iedod. Tā \r\nlēmusi tiesa, kuras nolēmumu izpildām. Apkārtējiem slikti ir jebkurā gadījumā – \r\ngan ja esam aktīvi, gan ja pārāk pasīvi. Diemžēl mūsu profesija ar to saistās, \r\nun nevaram jau tagad rīkot kādas popularizēšanas kampaņas. Mēs varam skaidrot un \r\npar sevi stāstīt, varam būt atvērtāki pret sabiedrību, tāpēc regulāri sniedzam \r\nintervijas un konsultācijas masu medijiem, kopš 2016. gada līdzdarbojamies \r\nikgadējās juridisko profesiju dienās. Visu šo pasākumu mērķis ir skaidrot \r\nsabiedrībai mūsu kā institūcijas darbības jautājumus, kliedējot mītus un \r\naizspriedumus, kas mēdz rasties informācijas trūkuma apstākļos. Taču, kā jau \r\nminēju, mēs nevaram rīkot kaut kādas PR kampaņas, reklamējot mūsu profesiju un \r\nlikumā noteiktos pienākumus kā preci vai brīnišķīgu piedāvājumu. Varam skaidrot, \r\nkonsultēt, ka tiesību uz taisnīgu tiesu realizācijas finiša posmā mums vienkārši \r\nir jāizdara ar likumu noteiktie pienākumi. Ne vienmēr tas ir mediju intereses \r\npriekšgalā, un atsevišķi plašsaziņas līdzekļi akcentē vien to, ka mūsu rindās ir \r\nvairāki miljo­nāri, lai gan patiesībā jau viņu nemaz nav daudz. Protams, \r\nsaskaitot daudzu gadu darbā gūto ienākumu kopumu, tā patiesi ir, bet nevienam \r\njau neinteresē, ka tas ir ilgu darba gadu rezultāts un cik no šīs naudas, kas \r\npubliski tiek akcentēta, tiek samaksāts nodokļos. Par to nerunā, cik lielu \r\nieguldījumu tiesu izpildītāju institūts kopumā no naudas, kas tiek nopelnīta, \r\ndod valsts budžetā. Turklāt pagājušā gada nogalē mūsu amata atlīdzības takses \r\ntika būtiski mazinātas.</p>\r\n<p><b>Vai tāds bija arī kolēģijas viedoklis, ka atlīdzības takses ir jāmazina? </b></p>\r\n\r\n<p>Jā, bija arī mums par to savi apsvērumi un pārdomas, taču nevar noliegt – ar \r\nkatru reizi šīs takses arvien tiek samazinātas, un, šķiet, ka esam viena no \r\nretajām profesijām, kur amata atlīdzība nemitīgi iet uz leju.</p>\r\n<p><b>Varbūt tās sākotnēji bija neadekvāti augstas?</b></p>\r\n\r\n<p>Par to neviens nerunāja ne 2003., ne 2004. un arī ne 2006. gadā. Ekonomiskās \r\nkrīzes rezultātā mūsu darba apjoms bija milzīgs un liela bija arī izsolēs \r\npārdodamo īpašumu vērtība. Secīgi – jo lielāka nekustamā īpašuma vērtība, jo \r\nlielāka amata atlīdzība pēc tā realizēšanas izsolē tika saņemta. Ja tiesu \r\nizpildītājs, pildot amata pienākumus, ir piedzinis vairākus miljonus, saprotams, \r\nka viņam ir arī atbilstoša atlīdzība. Tas viss ir cieši saistīts tikai ar atgūto \r\nlīdzekļu apjomu. Saprotams, arī paši to redzējām. Taču te ir arī medaļas otra \r\npuse – mums ar likumu noteiktie pienākumi lietās, kurās piedzinējs ir atbrīvots \r\nno piedziņas izdevumu samaksas. Lielu daļu lietu, par kurām valsts mums nemaksā, \r\napstrādājam par saviem līdzekļiem, un uz sava darba atalgojumu varam cerēt tikai \r\ntad, ja no parādnieka kaut ko saņemam. Tāpēc varbūt tā situācija bija tāda, ka \r\ncaur taksēm veidojās tāda kā šķērssubsīdija, proti, ar kādā izpildu lietā \r\ngūtajiem ienākumiem tiesu izpildītājs sedza citas izpildu lietas izdevumus, \r\nkurus nebija iespējams piedzīt no parādnieka. Bet pašreiz faktiskā situācija iet \r\nuz otru pusi – šķērssubsīdija vairs netiek nodrošināta, jo ir samazinājies lietu \r\nskaits, kuros personas nav atbrīvotas no sprieduma izpildes izdevumiem. Tādēļ, \r\nmanuprāt, šobrīd atlīdzības takses ir nokritušas līdz zemākajam slieksnim, ko \r\nvairs nevar pazemināt. Taču, ja šo institūtu atsevišķi cilvēki jeb deputāti grib \r\npadarīt vāju, tik vāju, ka kvalitatīva nolēmumu izpilde nav iespējama, tad – jā, \r\nto var darīt. Ja tāds ir mērķis. Pati profesija ar to neiznīks, jo tā ir viena \r\nno senākajām vispār, bet tad būs tikai jautājums, cik kvalitatīvi tā darbojas.</p>\r\n<p><b>Ir izskanējušas versijas, ka par tiesu izpildītāja amata darbībām vispār \r\njānosaka konkrēta summa, to vairs nesasaistot ar piedzīto līdzekļu apmēru.</b></p>\r\n\r\n<p>Tad zudīs darba stimuls un jēga. Tā būtu degradācija uz otru pusi.</p>\r\n<p>Ir bijuši minējumi, ka mūsu institūts tik veiksmīgi attīstās, jo tas saistīts \r\nar kādām \"darbībām\" un aizkulišu sarunāšanu, taču es uzskatu, ka tas vairāk ir \r\ncilvēciskais faktors un mūsu darbs, kas ļāvis institūcijai izaugt un \r\nattīstīties, nevis kādi citi ārējie stimuli. </p>\r\n<p><b>Par tiesu izpildītājiem kuluāros patiesi izskan runas, ka jūs savas lietas \r\nlabi protat risināt. Es domāju tādā nozīmē, ka jums izdodas realizēt iecerēto. \r\nTātad jūsu idejām atrodas dzirdīgas ausis. Kā jūtaties lielajā tieslietu \r\nsistēmas saimē?</b></p>\r\n\r\n<p>Savulaik, lai Latvija iestātos Eiropas Savienībā, viens no nosacījumiem bija \r\nreorganizēt tieši tiesu izpildītāju institūtu, jo tas bija neefektīvs un atradās \r\nTieslietu ministrijas jeb izpildvaras pārraudzībā. Reorganizācija notika ļoti \r\nātrā tempā, un 2003. gadā šā brīža sistēmu sākām veidot no nulles. Tieši tādēļ \r\ntiesu izpildītāju institūts pērn atzīmēja savas pastāvēšanas 15. gadu, nevis \r\ntāpēc, ka šāda profesija iepriekš nebūtu bijusi, bet gan – jaunajā veidolā, kādu \r\nto zinām šodien. Attiecīgi šāda veida arodam attīstības un pilnveides laiks ir \r\nļoti īss. Piemēram, savulaik tiesu izpildītājiem pat nebija nepieciešama \r\naugstākā juridiskā izglītība. Šodien kas tāds nav iedomājams. Tad iedomājieties, \r\ncik īsā laikā esam savu profesiju un šo institūtu attīstījuši līdz mūsdienīgam, \r\ntiesiskas valsts principam atbilstošam līmenim, kas turklāt mums ļauj sekmīgi \r\ndarboties arī starptautiskā mērogā kā pilnvērtīgiem partneriem. </p>\r\n<p>Arī runājot par nacionālo līmeni, pašreiz jūtu – ar mums rēķinās. Ja, \r\npiemēram, pirms septiņiem astoņiem gadiem, strādājot Tieslietu ministrijas \r\npastāvīgajā Civilprocesa likuma darba grupā, dažkārt bija dzirdamas replikas, ka\r\n<i>jūs jau tikai tā runājat un vairāk par savu maciņu domājat</i>, lai gan \r\nvienmēr savos priekšlikumos esmu mēģinājis sabalansēt visu pušu intereses, tad \r\ntagad šādi izteikumi vairs neizskan. </p>\r\n<p>Visus šos gadus uz to esam strādājuši, ka ņemam vērā ne tikai savas \r\nkolēģijas, bet arī sabiedrības intereses kopumā. Manuprāt, tas ir pareizais \r\nrisinājums, un galvenais būt atsaucīgam un atklātam. Tādēļ, ja jūs sakāt, ka \r\nmūsu idejām ir dzirdīgas ausis, tad, jā, varu tam piekrist. Tikai ar darbu esam \r\npanākuši, ka ar mums rēķinās gan nacionālā, gan starptautiskā līmenī. Par to \r\nšaubu nav. Mūs arī pienācīgi novērtē, un tieši pēc mūsu darbiem, nevis tā, kā \r\nsevi reklamējam.</p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\">Asinis ir bijušas</p>\r\n<p><b>Sacījāt, ka padomes priekšsēdētājam nav reālas varas, taču šajā statusā jums \r\nnoteikti ir piekļuve informācijai, kura citiem nav tik plaši pieejama, proti, \r\nizskatot un vērtējot sūdzības. Cik profesionāli un likumīgi strādā jūsu kolēģi?</b></p>\r\n\r\n<p>Kopš 2012. gada tiesu izpildītāju uzraudzība no apgabaltiesām tika pārlikta \r\nuz pašu kolēģiju jeb padomi. Tas atkal ir liels darba apjoms, un, ja \r\nprofesionāli un godīgi pieiet šai lietai, šī uzraudzība ir devusi ļoti labus \r\nrezultātus. Piemēram, ja 2011. gadā bija ierosinātas septiņas disciplinārlietas, \r\ntad 2014. gadā mums bija jau 21 disciplinārlieta. Ik gadu to skaits gan ir \r\nmainīgs.</p>\r\n<p>Protams, paši vislabāk arī varam veikt uzraudzību, jo pārzinām sava darba \r\nspecifiku, taču patiesībā tā ir ļoti nepateicīga lieta. Ja saka, ka vārna vārnai \r\nacīs neknābj, tad pie mums šis princips nedarbojas. Tas rezultējies ar to, ka \r\ndisciplinārlietu bijis daudz vairāk nekā iepriekš. Šajā situācijā ir panākts \r\ngalvenais efekts – tiesu izpildītāji strādā vēl profesionālāk. Tas ir tikai \r\npateicoties šai uzraudzībai, jo sākotnēji ik gadu braucām un pārbaudījām katru \r\nkolēģi. Tagad uzraudzība tiek īstenota caur Izpildu lietu reģistru un uz \r\niecirkņiem braucam tikai izņēmuma gadījumā, ja ir attiecīgas indikācijas. \r\nJebkurā gadījumā no šīm disciplinārlietām un ierosinātajām pārbaudēm amatu ir \r\natstājuši arī noteikts skaits tiesu izpildītāju.</p>\r\n<p><b>Ja, runājot līdzībās, ir alkas pēc asinīm, tad jūs sakāt, ka tādas ir \r\nbijušas? </b></p>\r\n\r\n<p>Jā, ir arī asinis, un, ja mēs tā raugāmies salīdzinājumā ar citām \r\njuridiskajām profesijām, ņemot vērā kolēģiju skaitlisko sastāvu, tad gribētu \r\nsacīt, ka mums šajā ziņā ir bijušas vislielākās asinis. To varētu nosaukt par \r\nprofesijas pašattīrīšanos. Svarīgākais, protams, ir visas kolēģijas kopējais \r\ndarbs, tāpēc, ja atsevišķi kolēģi nezināšanas vai citu iemeslu dēļ tomēr grauj \r\nmūsu profesijas prestižu, uz to ir jāreaģē. Mēs sevi varam parādīt tikai ar savu \r\ndarbu, un man ir svarīgi, ka klients ir apmierināts. Un klienti mums ir gan \r\npiedzinēji, gan parādnieki, abi vienlīdz svarīgi. </p>\r\n<p><b>Nesen Latviju pāršalca pārsteidzoša ziņa, ka policijai veiksmīgi izdevies \r\nnovērst tiesu izpildītāja nolaupīšanu naudas izspiešanas nolūkā. Kas jums par to \r\nšobrīd ir zināms?</b></p>\r\n\r\n<p>Mums kā profesijai tas bija šoks. Taču detalizētāk par šo notikumu tiesu \r\nizpildītāju padome neko nezina, jo ne policija, ne arī pats kolēģis nav sniedzis \r\nnekādu informāciju, tādēļ mēs pat nezinām, kurš no mūsu vidus tas bija. Līdz šim \r\ntik nopietns incidents nav bijis, lai gan draudi kā tādi ir diezgan ierasta \r\nlieta. </p>\r\n<p><b>Visbeidzot noslēgumā – Latvija jūsu personā ir ieguvusi juristu, bet \r\nzaudējusi mediķi. </b></p>\r\n\r\n<p>Jā, bija tādi laiki. Jaunībā man patika trīs lietas – politika, medicīna un \r\njurisprudence. Beidzu Paula Stradiņa Rīgas 2. medicīnas skolu, tomēr sagadījās \r\ntā, ka nokļuvu nevis Medicīnas akadēmijā, bet gan Kurzemes rajona tiesā par \r\ntiesas sēžu sekretāru un pēc dažiem gadiem secīgi arī Latvijas Universitātes \r\nJuridiskajā fakultātē. To neesmu nožēlojis. Bet politikai vēl ir laiks. \r\nPagaidām, kad kļūšu brīvāks no papildu pienākumiem, vēl vairāk laika veltīšu \r\nģimenei, jo man jāaudzina pieci bērni. Pilnībā pievienojos daudzu domātāju \r\npaustajam, ka darbs nav dzīves galvenais saucējs.</p>\r\n<p> </p>\r\n<div align=\"center\">\r\n<table border=\"0\" width=\"10\" class=\"mk_table\">\r\n\t<tr>\r\n\t\t<td align=\"center\" bgcolor=\"#d7e2ed\"><img border=\"0\" src=\"/wwwraksti//JV/2019/11/BILDES/TAB_320.JPG\" width=\"320\" height=\"481\"></td>\r\n\t</tr>\r\n</table>\r\n</div>\r\n\r\n<table border=\"0\" width=\"100%\" class=\"mk_table\">\r\n\t<tr>\r\n\t\t<td bgcolor=\"#d7e2ed\">\r\n<p><b>Zvērinātu tiesu izpildītāju uzraudzība</b></p>\r\n\r\n<p><img border=\"0\" src=\"/wwwraksti//JV/2019/11/BILDES/ZIM2_600.JPG\" width=\"600\" height=\"349\"></p>\r\n<p>2018. gadā LZTIP saņemti 265 iesniegumi un sūdzības par ZTI veiktajām \r\ndarbībām.</p>\r\n<p>Šo sūdzību izskatīšanas rezultāti:</p>\r\n<p>• sūdzības, kuru ietvaros ZTI prasīta informācija vai paskaidrojumi, – 120;\r\n</p>\r\n<p>• sūdzības, kuru ietvaros atbildēts, ka jautājums nav LZTIP kompetencē, – 17;</p>\r\n<p>• sūdzības, kuru ietvaros sniegta atbilde, neprasot ZTI paskaidrojumus, vai \r\narī sūdzība nosūtīta ZTI atbildes sniegšanai, – 72;</p>\r\n<p>• sūdzība pārsūtīta Tieslietu ministrijai izskatīšanai – 9;</p>\r\n<p>• ZTI izskaidrota rīcības nepareizība – 14;</p>\r\n<p>• sniegta cita veida atbilde – 30;</p>\r\n<p>• vēl atrodas izskatīšanā – 3.</p>\r\n<p>Tieslietu ministrijā 2018. gadā par ZTI darbībām saņemtas 173 sūdzības.</p>\r\n<p> </p>\r\n<p><b>Disciplinārā uzraudzība</b></p>\r\n\r\n<p><img border=\"0\" src=\"/wwwraksti//JV/2019/11/BILDES/ZIM1_600.JPG\" width=\"600\" height=\"350\"></p>\r\n<p>Disciplinārlietu komisijā 2018. gadā izskatītas 14 disciplinārlietas, no \r\nkurām 9 ierosinājis tieslietu ministrs, bet 5 (viena no tām ierosināta 2017. \r\ngadā) – LZTIP. Divas pret vienu ZTI ierosinātās disciplinārlietas apvienotas \r\nvienā. 2019. gada janvārī izskatīta viena tieslietu ministra 2018. gadā \r\nierosinātā disciplinārlieta.</p>\r\n<p>No tām:</p>\r\n<p>• 2 disciplinārlietas izbeigtas, jo pārkāpumi nav konstatēti;</p>\r\n<p>• 2 – disciplinārsods nav piemērots, bet izskaidrota ZTI rīcības nepareizība;\r\n</p>\r\n<p>• 5 disciplinārlietās piemērots disciplinārsods – piezīme;</p>\r\n<p>• 3 disciplinārlietās piemērots disciplinārsods – rājiens;</p>\r\n<p>• 1 disciplinārlietā piemērots disciplinārsods – naudas sods 2000 eiro \r\napmērā.</p>\r\n<p align=\"right\"><i>LZTIP dati</i></p></td>\r\n\t</tr>\r\n</table>"
            }
        ],
        "Abonaments": false
    }
]