[
    {
        "URL": "https://juristavards.lv/doc/285838-pasaule-pirmais-visaptverosais-maksliga-intelekta-akts-aktualitates-uznemumiem/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Pasaulē pirmais visaptverošais mākslīgā intelekta akts: aktualitātes uzņēmumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-01",
                "Autori": [
                    {
                        "Vārds": "Santa Prauliņa",
                        "Detaļas": "\"ZAB Sorainen\" vecākā juriste"
                    },
                    {
                        "Vārds": "Patrīcija Utināne",
                        "Detaļas": "\"ZAB Sorainen\" jurista palīdze"
                    }
                ],
                "Saturs": "<p>Kā jau tas ir plaši izskanējis, Eiropas Savienība (turpmāk – ES) izstrādājusi pasaulē pirmo visaptverošo mākslīgā intelekta (turpmāk – MI) regulējumu jeb Regulu (ES) 2024/1689 (turpmāk – Regula). Regula ir stājusies spēkā, un kopumā tā tiks piemērota no 2026. gada, tomēr atsevišķas tās daļas būs piemērojamas, jau sākot ar 2025. gada februāri. Tas, ka Regula ir piemērojama, nozīmē, ka arī uzraugošās institūcijas ir tiesīgas piemērot Regulā noteiktos sodus tiem uzņēmumiem, kuriem saskaņā ar Regulu ir noteikta kāda atbildība un pienākumi, tādēļ Regulas piemērojamības datumiem būtu jāseko līdzi tiem uzņēmumiem, kuri nodarbojas ar MI izstrādi un laišanu tirgū.</p><p>ES ir ieviesusi šo Regulu, jo atšķirīgi valstu noteikumi varētu izraisīt ES iekšējā tirgus sadrumstalotību un mazināt juridisko noteiktību tiem uzņēmējiem (operatoriem), kuri izstrādā, importē, laiž tirgū vai izmanto MI sistēmas. Regulas mērķis ir nodrošināt visā ES konsekventu un augstu aizsardzības līmeni, lai panāktu uzticamu MI, turpretim atšķirības, kuras kavē MI sistēmu un saistīto produktu un pakalpojumu brīvu apriti, inovāciju ieviešanu un izmantošanu iekšējā tirgū, tiktu novērstas. Uzskatāms, ka, ņemot vērā MI straujo attīstību, šāda regulējuma ieviešana ir būtiski nepieciešama arī tāpēc, lai cilvēku pamattiesības straujajā tehnoloģiju attīstības laikā varētu tikt pasargātas no kaitējuma, kas varētu tikt nodarīts MI lietošanas rezultātā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/eseja/285591-es-maksliga-intelekta-akts-ir-publicets-es-oficialaja-laikraksta-svarigakie-datumi/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "ES Mākslīgā intelekta akts ir publicēts ES Oficiālajā laikrakstā: svarīgākie datumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2024. gada 12. jūlijā Eiropas Savienības Oficiālajā Vēstnesī tika publicēts ilgi gaidītais ES Mākslīgā intelekta akta oficiālais teksts jeb ES Regula 2024/1689[1] (turpmāk - MI akts). MI akts ir pirmais šāda veida normatīvais akts pasaulē, kura mērķis ir nodrošināt tādu regulējumu mākslīgā intelekta (MI) sistēmu izstrādei un laišanai tirgū Eiropas Savienībā (ES), kas nodrošinātu ES vērtību, tostarp indivīda pamattiesību, demokrātijas un tiesiskuma ievērošanu.  </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-07-25",
                "Autori": [
                    {
                        "Vārds": "Jūlija Terjuhana",
                        "Detaļas": "Tehnoloģiju juriste, LU Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Aktam ir regulas spēks, un tas būs tieši piemērojams visās dalībvalstīs, kas ļauj ES ieviest vienotu pieeju MI sistēmām, bet attiecībā uz atsevišķiem jautājumiem MI akts paredz dalībvalstu pienākumu vai tiesības precizēt regulējumu. </p>\r\n\r\n<p>20 dienu laikā pēc publikācijas MI akts oficiāli stāsies spēkā, taču tas kļūs piemērojams vēlāk, turklāt spēkā piemērojamība iestāsies pa daļām.[2]  </p>\r\n\r\n<p>113. pants paredz, ka MI akta noteikumi būs piemērojami no 2026. gada 2. augusta, izņemot speciālos spēkā stāšanās termiņus vairākām nodaļām.  </p>\r\n\r\n<p>2025. gada 2. februārī jeb pēc 6 mēnešiem kļūs piemērojama akta I nodaļa (Vispārīgi noteikumi) un II nodaļa (Aizliegta MI prakse), kas nosaka, ka MI veidi nevarēs tikt laisti tirgū ES (113. p.). </p>\r\n\r\n<p>2025. gada 2. augustā jeb pēc 12 mēnešiem stāsies spēkā pienākumi, kas attiecas uz vispārīga lietojuma MI modeļiem, t.sk. uz ģeneratīvā MI modeļiem, (113.p.). Tāpat līdz šim datumam dalībvalstīm būs jāizvēlas vai jāizveido jauna kompetentā uzraugošā iestāde (70. p.), kā arī pirmā regulas darbības gada laikā Eiropas Komisijai ir jāpārskata un, ja nepieciešams, jāveic papildinājumi sarakstā ar tiem MI veidiem, kuri ietilpst akta II nodaļas tvērumā un kuru darbība ES ir aizliegta (112. p.).  </p>\r\n\r\n<p>Līdz 2026. gada 2. februārim Eiropas Komisijai saskaņā ar akta 72. pantu ir jāizdod speciāls akts, kurā tiks iekļauti detalizēti noteikumi, kas attieksies uz augsta riska MI sistēmām, kurām ir nepieciešams pēctirgus pārraudzības plāns (6. p.). Šie noteikumi saturēs pēctirgus pārraudzības plāna paraugu un plānā iekļaujamo elementu sarakstu. Papildus tam līdz 2026. gada 2. februārim Eiropas Komisijai saskaņā ar akta 96. pantu ir jāsniedz pamatnostādnes jeb vadlīnijas par tādiem akta interpretācijai būtiskiem jautājumiem kā MI sistēmas definīcija, prasības augsta riska MI sistēmām, aizliegta MI prakse u.c. </p>\r\n\r\n<p>Pēc diviem gadiem jeb no 2026. gada 2. augusta kļūs piemērojamas prasības attiecībā uz augsta riska MI sistēmām, kuras uzskaitītas akta III pielikumā, t.sk., kas attiecas uz MI izmantošanu tostarp biometrijas sistēmās, kritiskajā infrastruktūra, izglītības jomā, nodarbinātības jomā, gadījumos, kad MI izmantots, lai īstenotu piekļuvi būtiskiem sabiedriskajiem pakalpojumiem, tiesībaizsardzības jomā, imigrācijas un tiesvedības jomā, kā arī apdrošināšanas jomā konkrētajos III pielikumā noteiktos gadījumos (111. p.). </p>\r\n\r\n<p>Tāpat līdz 2026. gada 2. augustam dalībvalstīm ir jāpieņem regulējums attiecībā uz sodu, tostarp administratīvo sodu, piemērošanu par aktā ietverto noteikumu pārkāpumiem (57. p.). </p>\r\n\r\n<p>Eiropas Komisijai līdz 2026. gada 2. augustam ir jāpārskata un, ja nepieciešams, jāpapildina augsta riska MI sistēmu saraksts (112. p.).  </p>\r\n\r\n<p>No 2027. gada 2. augusta jeb 36 mēnešu laikā no spēkā stāšanās kļūs piemērojami noteikumi attiecībā uz tām augsta riska MI sistēmām, kas nav iekļautas akta III pielikumā, bet tiek izmantotas kā drošības komponente, un uz tām augsta riska MI sistēmām, kurās MI sistēma pati par sevi ir produkts un kurām ir jāveic atbilstība novērtēšana (atbilstoši akta I pielikumā minētajiem normatīvajiem aktiem), piemēram, rotaļlietām, radio ekipējumam, <i>in vitro</i> medicīnas diagnostikas ierīcēm, civilās aviācijas un lauksaimniecības transportlīdzekļiem (113. p., 1. pielikums).  </p>\r\n\r\n<p>Papildus MI aktā noteiktajam Eiropas Komisija ir tiesīga izdod t.s. deleģētos aktus jautājumos, kas skar MI sistēmas definīciju (96. p.), augsta riska MI sistēmu kritērijiem un lietošanas gadījumiem (6. p.), kritērijiem vispārīgā lietojuma MI sistēmām, kas rada sistēmisku risku (51. p.), tehniskās dokumentācijas prasībām vispārīgā lietojuma MI (11. p.), atbilstības pārbaudēm (43. p.) un ES atbilstības deklarāciju (47. p.). Saskaņā ar akta 97. pantā noteikto Komisija var izdot deleģētos aktus piecu gadu laikā līdz 2029. gada 2. augustam, un šis termiņš var tikt pagarināts vēl par pieciem gadiem.  </p>\r\n\r\n<p> </p>\r\n\r\n<p>[1] Eiropas Parlamenta un Padomes Regula (ES) 2024/1689 (2024. gada 13. jūnijs), ar ko nosaka saskaņotas normas mākslīgā intelekta jomā un groza Regulas (EK) Nr. 300/2008, (ES) Nr. 167/2013, (ES) Nr. 168/2013, (ES) 2018/858, (ES) 2018/1139 un (ES) 2019/2144 un Direktīvas 2014/90/ES, (ES) 2016/797 un (ES) 2020/1828 (Mākslīgā intelekta akts), publicēts Eiropas Savienības Oficiālajā Vēstnesī 12.7.2024.   Pieejams: <a href=\"https://eur-lex.europa.eu/legal-content/LV/TXT/HTML/?uri=OJ:L_202401689\" target=\"_blank\">https://eur-lex.europa.eu/legal-content/LV/TXT/HTML/?uri=OJ:L_202401689</a>  </p>\r\n\r\n<p>[2] Šajā rakstā norādīto datumu saraksts nav izsmeļošs. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/285044-dzilviltojumi-un-manipulacija-centieni-regulet-maksliga-intelekta-izmantosanu/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Dziļviltojumi un manipulācija: centieni regulēt mākslīgā intelekta izmantošanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-26",
                "Autori": [
                    {
                        "Vārds": "Jūlija Terjuhana",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante, tehnoloģiju juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Laikraksts <i>Financial Times</i> ir nodēvējis 2023. gadu par pirmo mākslīgā intelekta (turpmāk – MI) revolūcijas gadu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Aizvadītais gads paliks vēsturē kā laiks, kad MI tehnoloģijas piedzīvoja līdz šim nepieredzētu izrāvienu<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un atstāja paliekošu ietekmi daudzās nozarēs. Tiek prognozēts, ka arī šogad turpināsies strauja MI tehnoloģiju attīstība. Līdztekus tam 2024. gads daudzās pasaules valstīs būs vēlēšanu gads.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Kopumā šis būs vēlēšanu gads vismaz 64 pasaules valstīs, tostarp prezidenta vēlēšanu gads ASV, kā arī Eiropas Parlamenta (turpmāk – EP) vēlēšanu gads visās Eiropas Savienības (turpmāk – ES) dalībvalstīs. Tādējādi sabiedrībai visā pasaulē būs sevišķi svarīgi piekļūt patiesai informācijai gan par vēlēšanu kandidātiem, gan notikumiem savā valstī.</p><p>Raksts top laikā, kad MI jau spēj radīt kvalitatīvus videoklipus, ko ar grūtībām iespējams atšķirt no reālu notikumu videoierakstiem. Latvijai, gatavojoties EP vēlēšanām, 2024. gada februārī Korupcijas novēršanas un apkarošanas birojs (turpmāk – KNAB) ir brīdinājis sabiedrību par riskiem, kas saistīti ar iespējamo MI veidotā maldinošā satura izmantošanu EP priekšvēlēšanu kampaņās, ko varētu izmantot, lai manipulētu ar sabiedrisko domu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Šajā rakstā autore iepazīstina ar dažiem no pēdējo gadu centieniem manipulēt ar sabiedrības viedokli, ieskicē, kā šībrīža tiesiskais regulējums Latvijā varētu tikt attiecināts uz maldinošu dziļviltojumu jeb <i>deep fakes</i> izvietošanu internetā, kā arī apraksta jaunākās likumdošanas iniciatīvas šajā jomā.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Dziļviltojumi kā rīks manipulācijai ar sabiedrības domu</b></p><p>Pagaidām ne Latvijas, ne ES normatīvie akti specifiski neregulē dziļviltojumu izmantošanas noteikumus. Ņemot vērā straujo MI attīstību, likumdevēji visā pasaulē aizvien atrodas iedzinēja lomā, t.i., tehnoloģijas turpina attīstīties daudz straujāk, nekā likumdevēji spēj vienoties, kā ar normatīvo aktu palīdzību risināt ar MI saistītos problēmjautājumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285043-par-ierosinajumu-kriminalizet-dzilviltojumu-tehnologiju-izmantosanu-velesanu-procesa-ietekmesanai/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Par ierosinājumu kriminalizēt dziļviltojumu tehnoloģiju izmantošanu vēlēšanu procesa ietekmēšanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-26",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Andrejs Judins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>29. februārī Saeima ir nodevusi Juridiskajai komisijai deputātu izstrādāto likumprojektu \"Grozījums Krimināllikumā\" (Nr. 535/Lp14),<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kas rosina papildināt Krimināllikumu ar jaunu 90.<sup>1</sup> pantu, paredzot tajā atbildību par dziļviltojumu tehnoloģiju izmantošanu vēlēšanu procesa ietekmēšanai, izgatavojot nepatiesu informāciju par politiskajām partijām vai Saeimas, pašvaldības domes vai Eiroparlamenta deputātu kandidātiem, lai diskreditētu minētās personas vai grautu viņu reputāciju, kā arī šādas informācijas izplatīšanu, apzinoties, ka izplatāmā informācija ir nepatiesa. 13. martā Juridiskā komisija atbalstīja likumprojekta tālāku virzību, un 21. martā Saeima to izskatīja pirmajā lasījumā.</p><p>Latvijas Republikas Satversmes pirmajā nodaļā ir noteikts, ka Latvija ir neatkarīga demokrātiska republika (1. pants) un Latvijas valsts suverēnā vara pieder Latvijas tautai (2. pants). Satversmes tiesa 2009. gada 19. maija spriedumā ir uzsvērusi: suverēnās valsts varas nesējai – tautai – ir jāspēj ietekmēt lēmumu pieņemšanu valstī. Tautas gribai ir jābūt valsts varas pamatā, jābūt valsts varas avotam. Demokrātiskā iekārtā tautas suverenitāte vispirms īstenojama regulārās un brīvās vēlēšanās (pārstāvnieciskā demokrātija).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Satversmes 6. pantā ir noteikts, ka Saeimu ievēlē vispārīgās, vienlīdzīgās, tiešās, aizklātās un proporcionālās vēlēšanās. To pašu attiecībā uz pašvaldību domēm paredz Pašvaldības domes vēlēšanu likuma 1. pants,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> bet attiecībā uz Eiropas Parlamenta vēlēšanām – Eiropas Parlamenta vēlēšanu likums.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tautas pārstāvju izraudzīšanu var atzīt par vēlēšanām tikai tad, ja vēlētājiem ir iespēja izdarīt brīvu izvēli starp kandidātiem, balsot patstāvīgi, bez citu personu iejaukšanās un ietekmes. Atzīstot brīvu vēlēšanu svarīgumu demokrātiskā valstī, Krimināllikuma 90. panta otrajā daļā ir paredzēta atbildība par apzinātu kavēšanu personai brīvi realizēt tiesības vēlēt deputātus un tikt ievēlētai, ja tas ir izdarīts, lietojot vardarbību, viltu, draudus, uzpirkšanu vai citā prettiesiskā veidā.</p><p>Brīvas vēlēšanas nenozīmē aizliegumu pirmsvēlēšanu aģitācijai, politiskai reklāmai, tādu pasākumu organizēšanai un norisei, kuru mērķis ir popularizēt kādu politisko partiju un tās sarakstā iekļautos deputātu kandidātus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285042-dzilviltojumi-riski-un-izaicinajumi-nacionalo-un-eiropas-parlamenta-velesanu-konteksta/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Dziļviltojumi – riski un izaicinājumi nacionālo un Eiropas Parlamenta vēlēšanu kontekstā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-26",
                "Autori": [
                    {
                        "Vārds": "LL.M Viktorija Soņeca",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Tehnoloģijas, to sniegtās priekšrocības un iespējas priekšvēlēšanu laikā, lai ar to starpniecību ietekmētu vēlētāju izvēli, tiek izmantotas izsenis. Viens no šādiem vēstures piemēriem ir Dvaits Eizenhauers (<i>Dwight Eisenhower</i>), kas, pateicoties interaktīvām TV reklāmām, uzvarēja ASV prezidenta vēlēšanās 1952. gadā iepretim savam oponentam Edlejam Stīvensonam (<i>Adlai Stevenson</i>). Proti, D. Eizenhauers tolaik izvēlējās stratēģisku pieeju, kas izpaudās kā atraktīvas reklāmas, kas tika bieži translētas, lai nodotu vēstījumu daudz plašākam vēlētāju skaitam, savukārt E. Stīvensons deva priekšroku 30 minūšu garām televīzijas informatīvām sesijām, kas tika pārraidītas vēlu vakarā un attiecīgi sasniedza daudz mazāku vēlētāju skaitu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Tomēr mūsdienās un it īpaši pēdējo gadu laikā aktualitāti ir ieguvis mākslīgais intelekts, kā arī cita starpā dziļviltojumi (<i>deepfake</i>), kurus mēdz saukt arī par \"sintētiskiem medijiem\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Ņemot vērā, ka dziļviltojumu tehnoloģiju var piemērot, sākot ar interaktīviem mērķiem un beidzot ar vēlētāju izvēles ietekmēšanu, 2024. gada kontekstā šis jautājums ir ieguvis īpašu aktualitāti, ņemot vērā ne tikai plašo valstu skaitu, kurās paredzētas vēlēšanas, bet arī paturot prātā, ka šogad notiks Eiropas Parlamenta (turpmāk – EP) vēlēšanas.</p><p>Viens no piemēriem, kad dziļviltojumu tehnoloģija ir pielietota interaktīviem mērķiem, ir rokgrupas \"KISS\" izveidotās virtuālās identitātes attēlojumi jeb avatāri,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> lai tādējādi minētā rokgrupa varētu sniegt virtuālus koncertus.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Savukārt, apskatot dziļviltojumu pielietošanu no negatīvās puses, īpaši jāuzsver, ka ar šīs tehnoloģijas palīdzību var radīt ne tikai attēlu, bet arī videomateriālu. Viens no nesenākajiem un plašāk apspriestajiem piemēriem ir Teiloras Sviftas (<i>Taylor Swift</i>) attēlu izmantošana pornogrāfiska rakstura satura radīšanai.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Uzsverams, ka šis gadījums ir tikai viens no vairākiem, kas licis ASV likumdevējam pievērsties nopietnāk dziļviltojumu jautājumam.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tāpat norādāms, ka diskusija, kā regulēt dziļviltojumus un novērst ar tiem radītos riskus demokrātiskiem procesiem, ir aktualizējies arī Latvijā, un 2024. gada 27. februārī Saeimas Juridiskajā komisijā norisinājās diskusija par šo jautājumu,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> kā arī dažas dienas vēlāk tika iesniegts priekšlikums grozījumiem Krimināllikumā.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Tomēr par šo jautājumu plašāku skaidrojumu sniedz A. Judins<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> šī tematiskā numura ietvaros.</p><p>Saistībā ar dziļviltojumiem jānorāda arī, ka ar to palīdzību vēlēšanās izvirzītos kandidātus var prezentēt ne tikai no sliktās, bet arī labās puses, tādējādi ietekmējot to reputāciju, t.i., atkarībā no sasniedzamā un vēlamā rezultāta. Piemēram, viens no pozitīviem piemēriem ir Korejas Republikas prezidents Juns Sukjols (<i>Yoon Suk Yeol</i>), kas izvēlējās izmantot dziļviltojumu tehnoloģiju tieši pirmsvēlēšanu laikā, lai ar šīs tehnoloģijas palīdzību radītu savu digitālo kopiju un attēlotu sevi kā interaktīvu personību, tādējādi piesaistot miljoniem skatījumu, jo šī digitālā kopija sniedza atbildes uz tai uzdotiem jautājumiem, izmantojot jokus, satīru, kā arī dažādus mēmus.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Līdz ar to šajā piemērā kandidāts tiek prezentēts, kā pavisam cita jeb atšķirīga persona no patiesībā esošās, lai attiecīgi uzlabotu konkrētās personas tēlu un vēlētāju uztveri par attiecīgo kandidātu. Savukārt, apskatot negatīvo piemēru, pieminams videomateriāls, kurā redzams, kā politiķis Keirs Stāmers (<i>Keir Starmer</i>) rāj savus darbiniekus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285035-generativa-mi-riski-dezinformacijas-izplatisana-plassazinas-lidzeklos/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Ģeneratīvā MI riski dezinformācijas izplatīšanā plašsaziņas līdzekļos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-26",
                "Autori": [
                    {
                        "Vārds": "Adriāns Sinijs",
                        "Detaļas": "Rīgas Juridiskās augstskolas students"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Nepatiesas vai maldinošas informācijas izplatīšana vienmēr ir bijusi personu ar ļaunu nolūku darbība. Digitālās komunikācijas pieaugums ir ļāvis šīm personām izmantot mašīnmācīšanās (<i>machine learning</i>) sistēmas, lai ietekmētu sabiedrības viedokli un radītu sociālus nemierus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Interneta tīmeklī ir parādījušās viltus ziņu vietnes, kas izmanto tērzēšanas robotus (<i>chat bots</i>), lai katru dienu publicētu simtiem rakstu. Daudzu šo vietņu mērķis ir kļūt par “satura fermām”, proti, zemas kvalitātes vietnēm, kas izplata mākslīgā intelekta (turpmāk – MI) ģenerētus rakstus, lai iegūtu klikšķus un reklāmas ieņēmumus, piemēram, caur partnermārketingu (<i>affiliate marketing</i>), PPC (<i>Pay-per-click</i>) jeb “maksā par klikšķi” un CPM (<i>Cost Per Mille</i>) jeb “cena par 1000 impresijām”. Tomēr satraucoši ir rakstu provokatīvie virsraksti, lai piesaistītu lietotāju uzmanību un iegūtu klikšķus.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Piemēram, <i>CelebritiesDeaths.com </i>pērn aprīlī publicēja rakstu ar virsrakstu “Baidens miris. Hariss pilda prezidenta pienākumus, uzrunas plkst. 9.00 ET”.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Bažas par dezinformācijas izplatīšanos ir pamatotas, jo, cilvēki iegūst maldīgus uzskatus, kam var būt negatīvas sekas. Piemēram, ja persona izlasa ziņas, kurās apgalvots, ka <i>New York Times</i> un <i>Washington Post</i> ir izteikti prodemokrātiski noskaņoti vēstījumi un tāpēc nevar uzticēties, ka tie objektīvi ziņos par vēlēšanu rezultātiem, šī dezinformācija var diskreditēt personas sākotnējās pārliecības avotus. Personas, kas uzticējās šiem plašsaziņas līdzekļiem, var zaudēt uzticību un paļāvību uz tiem kā uz precīzas un objektīvas informācijas avotu. Tāpēc tiek pieņemti slikti informēti lēmumi attiecībā uz līderiem, politiku un sabiedrības virzieniem.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">1. Ģeneratīvās MI izmantošanas riski žurnālistikā</p><p>Ģeneratīvais MI ir tehnoloģija, kas var radīt jaunu saturu (tekstu, attēlus, audio, video, kodu u.c.), pamatojoties uz saturu, kas izmantots tās apmācībai. Jaudīgi rīki, kas iepriekš bija pieejami tikai tehnoloģijas speciālistiem (piemēram, programmatūras izstrādātājiem, inženieriem, datorzinātniekiem), nesen ir kļuvuši pieejami plašai sabiedrībai par zemām izmaksām un vēl nebijušā mērogā.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> </p><p>MI nav jauns mediju rīks. Jau gadiem ilgi sabiedriskie mediji izmanto MI rīkus, lai tulkotu saturu, ģenerētu subtitrus, pārvaldītu arhīvus.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> MI var būt nozīmīgs arī žurnālistikā, piemēram, faktu pārbaudē, teksta izstrādē un ģenerēšanā.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Tomēr problēmas rodas, ja cilvēki nespēj atšķirt MI ģenerēto saturu no patiesiem faktiem, jo ģeneratīvo MI var izmantot privātpersonas, lai radītu maldinošu saturu, kas, pēc ekspertu domām, var būt pārliecinošāks nekā cilvēku radītais saturs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284719-maksliga-intelekta-uzticamiba/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgā intelekta uzticamība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā ir apskatīti atsevišķi datu drošības un mākslīgā intelekta (turpmāk – MI) uzticamības riski, kas jāņem vērā, ja tiek plānots iegādāties personalizētu MI risinājumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-02-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ronalds Vītols",
                        "Detaļas": "KPMG Law ZAB SIA vecākais jurists"
                    },
                    {
                        "Vārds": "Roberta Mūrniece",
                        "Detaļas": "Inženierzinātņu maģistre (MSc)"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Datu drošība pie MI</b></p><p>Atbildot vispārīgi uz to, kas ir MI un kā tas strādā, jānorāda, ka MI sistēmas ir cilvēka izstrādāta programmatūra (un, iespējams, arī aparatūra), kas kompleksa mērķa dēļ darbojas fiziskajā vai digitālajā dimensijā, uztverdama savu vidi, iegūstot datus, interpretēdama savāktos strukturētos vai nestrukturētus datus, spriezdama no zināšanām vai apstrādādama informāciju, kas gūta no šiem datiem, un radot labāko rīcību konkrētā mērķa sasniegšanai.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>MI ir dažādi veidi atkarībā no to darbības veida, piemēram, ģeneratīvais mākslīgais intelekts (<i>Generative AI</i>). Tā ir mākslīgā intelekta nozare, kas koncentrējas uz algoritmiem un modeļiem, kas spēj radīt jaunu un oriģinālu saturu, piemēram, attēlus, tekstus vai pat veselas virtuālas pasaules.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284717-maksliga-intelekta-izmantosana-tiesas-spriesana/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgā intelekta izmantošana tiesas spriešanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-02-06",
                "Autori": [
                    {
                        "Vārds": "Pēteris Zilgalvis",
                        "Detaļas": "Eiropas Savienības Vispārējās tiesas tiesnesis"
                    }
                ],
                "Saturs": "<p>Jau 1951. gadā Alans Tjūrings brīdināja: \"Kādā brīdī mums vajadzētu sagaidīt, ka mašīnas pārņem kontroli.\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Vai varam gaidīt, ka mašīnas pārņems tiesu varu?</p><p>Mustafas Sulijmana un Maikla Baskara grāmatas \"Nākamais vilnis\" prologā mākslīgajam intelektam (turpmāk – MI) tiek vaicāts: \"Ko cilvēcei nozīmē nākamais tehnoloģiju vilnis?\"</p><p>MI atbild: \"No vienas puses, šo tehnoloģiju potenciālie ieguvumi ir milzīgi un dziļi. Ar MI mēs varētu atslēgt visuma noslēpumus, izdziedināt slimības, kuras neesam spējuši izārstēt, un radīt jaunas mākslas un kultūras formas, kas sniedzas pāri iztēles robežām. Taču, no otras puses, šo tehnoloģiju potenciālais apdraudējums ir tikpat liels un nopietns. Izmantojot MI, mēs varētu radīt sistēmas, kas ir ārpus mūsu kontroles, un nonākt tādu algoritmu varā, kurus mēs nesaprotam. Cilvēces liktenis ir pakļauts riskam, un lēmumi, ko pieņemsim turpmākajos gados un desmitgadēs, noteiks, vai mēs spēsim pārvarēt šo tehnoloģiju radītos izaicinājumus vai arī kļūsim par to draudu upuriem.\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Tehnoloģiskā attīstība nav nedz iepriekš noteikta, nedz nenovēršama. Tas, kā mēs izmantojam tehnoloģijas, ir atkarīgs no indivīdu, uzņēmumu un valdību izvēles. Jautājums ir par to, vai cilvēks valdīs pār MI, vai arī MI pārvaldīs cilvēku. \"Cilvēks pēc savas būtības ir tehnoloģiska suga. Jau no paša sākuma mēs nekad neesam nošķirti no neskaidrās tehnoloģijas, ko radām. Mēs attīstāmies kopā – simbiozē.\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Palīdzēt cilvēkiem kļūt produktīvākiem un radošākiem vai aizstāt viņus – tās ir izvēles, kas būs jāizdara, nevis nolemtība.</p><p>Izmantojot MI tieslietu nozarē, iespējams uzlabot administratīvo un tiesvedības procesu efektivitāti un lietderību, pilnveidot tiesu nolēmumu kvalitāti un tiesu prakses vienveidību, padarīt tiesas pieejamākas un pārredzamākas iedzīvotājiem.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> MI nav par budžeta samazināšanu, aizstājot juristus un citus darbiniekus ar mašīnām, bet gan iespēja tiem palīdzēt. MI var sniegt atbalstu tiesu sasniedzamības uzlabošanā, modernizējot informācijas pieejamību, automatizējot vienkāršus uzdevumus tiesu darbā un administratīvajās jomās. Tāpat tas paver jaunas iespējas juridiskajā izpētē, kā arī rakstiskajā un mutiskajā tulkošanā. MI var arī veicināt tiesu spriedumu un nolēmumu efektīvāku meklēšanu, izmantojot labāku atslēgvārdu indeksēšanu un meklēšanas iespējas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283826-maksliga-intelekta-un-digitalizacijas-ietekme-uz-intelektuala-ipasuma-tiesibam/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgā intelekta un digitalizācijas ietekme uz intelektuālā īpašuma tiesībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-09-05",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Stella Kaprāne",
                        "Detaļas": "Juriste ZAB \"Njord Law\", Ekonomikas un kultūras augstskolas un Alberta koledžas lektore"
                    }
                ],
                "Saturs": "<p>Mākslīgā intelekta (<i>artificial intelligence</i>, turpmāk – AI) joma krustojas ar intelektuālā īpašuma tiesībām vairākos veidos, līdzīgi kā preču zīmju aizsardzība šķērsojas ar daudzām citām tiesību nozarēm, tostarp komerctiesībām, konkurences tiesībām, patērētāju aizsardzības tiesībām u.c. Tradicionāli izplatīta problēma juridiskajos jautājumos saistībā ar preču zīmes reģistrāciju ir tās pieteikšana reģistrācijai ļaunā ticībā, kā arī tā dēvēto kontrafakto jeb viltoto preču tirdzniecība, trešajām personām izmantojot citām personām piederošās preču zīmes savu preču tirdzniecībā, marķējot savus apģērbus, aksesuārus un citas preces ar tādu pašu vai sajaucami līdzīgu apzīmējumu kā citas personas reģistrētā preču zīme. Tomēr mūsdienās intelektuālā īpašuma aizsardzības jomā preču zīmes ir cieši saistītas arī ar to izmantošanu tiešsaistē.</p><p>Praksē preču zīmes tiek izmantotas kopsakarā ar uzņēmumu reģistrētajiem nosaukumiem, domēnu nosau­kumiem, kā arī lietojot vārdiskās preču zīmes tādās tīmekļvietnēs kā <i>Google</i>, <i>Yahoo</i> u.tml. kā tīmekļvietņu meklētājvārdus, tās sasaistot ar dažādām tiešsaistes reklāmām, un citiem uzņēmējiem meklētājvārdos linkojot tās ar citu uzņēmumu preču zīmēm, mājaslapām un tirgoto produkciju, šādi izmantojot to atpazīstamību un tēlu.</p><p>Nereti šādā datu apstrādē tiešsaistes meklētājplatformās tiek izmantotas arī dažādas AI sistēmas, aktualizējot gan jautājumu par to, vai ticis pieļauts preču zīmju aizsardzības pārkāpums, gan to, vai pašu AI sistēmu patstāvīgi veiktā rīcība un jaunrade uzskatāma par intelektuālā īpašuma tiesību aizsardzības objektu, kam tā piederēs un kas par AI rīcību būs atbildīgs, un kā rīkoties dažādu strīdā iesaistīto jurisdikciju dēļ.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">AI kā intelektuālā īpašuma tiesību aizsardzības objekts</p><p>Šobrīd Latvijā mākslīgais intelekts un autonomās tehnoloģijas tiek uzskatītas par tiesību objektiem, nevis subjektiem. Tomēr gan Latvijā, gan pasaulē kopumā trūkst skaidru un atklātu procedūru attiecībā uz AI lēmumu pieņemšanas gaitu, lēmumiem nepieciešamo datu un informācijas atlasi, lēmumu apstrīdēšanas kārtību, satura rediģēšanas nosacījumiem, kā arī aktuāls joprojām arī jautājums par atbilstoša likumdošanas regulējuma izstrādi AI jautājumos, tostarp par AI rīcības atbildību,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ņemot vērā paša normatīvā regulējuma literāro struktūru pretstatā AI programmēšanas valodas matemātiskajai dabai.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Samērā nesen tikusi izstrādāta arī Eiropas Parlamenta 2020. gada 20. oktobra Rezolūcija ar ieteikumiem Komisijai par mākslīgajam intelektam piemērojamo civiltiesiskās atbildības režīmu Nr. 2021/C 404/05,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> secinot, ka šobrīd trūkst un ir nepieciešams radīt vienotu regulējumu AI atbildības un jaunrades jautājumos, tostarp civiltiesību jomā. Tomēr rezolūcijā secināts, ka AI sistēmām nebūtu kā juridiskā fikcija jāpiešķir juridiskas personas statuss, tā kā tas saistīts ar patstāvīgu spēju būt apveltītam ar tiesībām un pienākumiem, kā arī spēju atbildēt par rīcību un tās sekām (līdzīgi kā, piemēram, kapitālsabiedrībām), jo minēto šķērsli iespējams apiet, saucot pie atbildības dažādas personas visā AI sistēmu izstrādes, uzturēšanas un izmantošanas ķēdē.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282895-kas-ir-justs-un-ko-tas-spej/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Kas ir Justs, un ko tas spēj",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Kalvis Bērziņš",
                        "Detaļas": "Tiesu administrācijas Informācijas sistēmu lietotāju atbalsta nodaļas informācijas sistēmu administrators"
                    }
                ],
                "Saturs": "<p>Tiesu administrācijas virtuālais asistents Justs nodrošina automatizētu komunikāciju ar klientiem Valsts vienotās datorizētās zemesgrāmatas datu izplatīšanas sistēmas tīmekļa vietnē<i> www.zemesgramata.lv</i>, elektronisko izsoļu vietnē <i>izsoles.ta.gov.lv</i> un portālā <i>elieta.lv</i>. Šis inovatīvais rīks sniedz iespēju portālu lietotājiem noskaidrot sev interesējošos jautājumus par konkrētām tēmām jebkurā diennakts laikā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279116-kad-kriptovalutas-var-but-drosa-investicija/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Kad kriptovalūtas var būt droša investīcija",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p><i>Bitcoin</i> ir ļoti spēcīgs dūmu mākoņa un smoga radītājs, tāpat kā daudzas citas kriptovalūtas. Ķīnā <i>Bitcoin</i> darbības nodrošināšanai lielais vairums ierīču tiekot darbinātas ar ogļu elektrostaciju palīdzību. Šī iemesla dēļ ietekmīgais <i>Tesla</i> vadītājs Īlons Masks maijā <i>Twitter</i> ierakstā<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> paziņoja, ka viņa vadītās ražotnes braucamos vairs nevarēs nopirkt ar <i>Bitcoin</i>. Vienlaikus <i>Tesla</i> akciju cena piedzīvoja strauju kritumu, tāpat arī <i>Bitcoin</i> vērtība straujas svārstības. Šajā rakstā autors aplūkos selektīvus apsvērumus par dažiem nesenākajiem <i>Bitcoin</i> juridiskajiem aspektiem (kas daļēji attiecināmi arī uz neprecizējamu skaitu citu kriptovalūtu) no vides aizsardzības viedokļa un saistībā ar naudas atmazgāšanas regulējumu, kā arī īsumā par pretargumentiem tēzei, ka ieguldījumi kriptovalūtās ir nedroši.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-22",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Āris Kakstāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Kur ir dabas draugi</b></p><p>Līdz šim par <i>Bitcoin</i> bīstamību runājuši galvenokārt finansisti vai ekonomisti.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Līdz ar <i>Tesla</i> vadītāja nesenāko izgājienu var teikt, ka beidzot arī vides aizsardzības tiesību aktīvisti ir likuši par sevi manīt šīs jaunā, putekļainā mākoņa izmantošanas tālākā reglamentēšanā.</p><p>Autors izmanto tieši Īlona Maska piemēru ne tāpēc, ka būtu ieinteresēts <i>Tesla</i> akciju vērtības kritumā vai kāpumā, bet gan tā iemesla dēļ, ka tieši Ī. Maska tvīti ļoti daudzas reizes ir saviļņojuši akciju tirgu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279114-uz-blokkedes-tehnologiju-balstito-platformu-izmantosana-juridisko-faktu-nodrosinasana/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Uz blokķēdes tehnoloģiju balstīto platformu izmantošana juridisko faktu nodrošināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-22",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ņikita Sinkevičs",
                        "Detaļas": "Rīgas Stradiņa universitātes Juridiskās fakultātes doktorants"
                    }
                ],
                "Saturs": "<p>Jautājums par blokķēdes tehnoloģijas izmantošanu tiesību jomā aktualizēts ne tik sen, aptuveni kopš 2015. gada, kad sākās blokķēdes tehnoloģijas aktīvā attīstība,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> piemēram, kad savu darbību uzsāka blokķēdes platforma <i>Ethereum</i>, kas pirmā piedāvāja tā dēvēto viedā līguma risinājumu, kas izmantojams, piemēram, tiesisko darījumu noslēgšanas un izpildes automatizācijai. Jāatgādina, ka mūsdienu ekonomikas jaunais fenomens – kriptovalūtas – arī balstās uz blokķēdes tehnoloģiju.</p><p>Ar blokķēdes tehnoloģiju saistītos tiesiskos aspektus pēta daudzi pētnieki, piemēram: Kaido Kinnapass (<i>Kaido Künnapas</i>), publikācija \"No <i>Bitcoin</i> līdz viedajiem līgumiem: juridiskā revolūcija vai attīstība no <i>de lege ferenda</i> perspektīvas\";<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Dmitrijs Čubs (<i>Дмитрий Чуб</i>), publikācija \"Viedo līgumu tiesiskais regulējums Francijā\";<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Teks Mings (<i>Teck Ming</i>), publikācija \"Likums, blokķēde un viedais līgums: no ES blokķēdes perspektīvas\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Savukārt Latvijā ar blokķēdes tehnoloģiju saistītos tiesiskos aspektus pēta, piemēram: Juris Janums, publikācijas \"Blokķēdes krimināltiesiskās aizsardzības aspekti\",<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> \"Mākslīgā intelekta neviennozīmīgums attiecībā uz kriptovalūtu\";<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Marats Golovkins, publikācija \"Tiesību institūtu piemērošana kriptoaktīviem\",<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> un citi pētnieki.</p><p>Atšķirībā no jau esošajām publikācijām par blokķēdes tehnoloģiju tiesiskajā aspektā šī raksta mērķis ir raksturot uz blokķēdes tehnoloģiju balstīto platformu izmantošanas iespējas juridisko faktu nodrošināšanā.</p><p>Rakstā tiks vispārēji raksturota blokķēdes tehnoloģija, analizēts juridiskā fakta jēdziens kopsakarībā ar blokķēdes tehnoloģiju, pētīts blokķēdes laika zīmogs un tā juridiskā nozīme, sniegts praktisks piemērs juridiskā fakta nodrošināšanai ar blokķēdes tehnoloģijas palīdzību un aplūkotas viedā līguma iespējas juridiskā fakta nodrošināšanā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Blokķēdes tehnoloģijas vispārējs raksturojums</b></p><p>Blokķēdes tehnoloģija ir datu glabāšanas tehnoloģija, atbilstoši kurai dati tiek glabāti (apstrādāti) decentralizētā veidā (vienranga tīklā), izmantojot kriptogrāfijas algoritmus, kas spēj nodrošināt glabājamo datu integritāti, aizsardzību un caurskatāmību, kas savukārt ir būtiski šādas tehnoloģijas izmantošanai tiesiskajās attiecībās, kā arī juridisku faktu nodrošināšanai.</p><p>Datu glabāšana decentralizētā veidā nozīmē, ka dati neglabājas kādā vienā centrālajā serverī, bet vairākos decentralizētā tīkla serveros.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279113-es-un-asv-sacensiba-kriptovalutu-kontrole-finansu-tiesibas/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "ES un ASV sacensība kriptovalūtu kontrolē finanšu tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kriptovalūtas ir kas krietni vairāk par juridisku, finansiālu vai tehnoloģisku fenomenu. Tās saistās ar teju visām cilvēku izveidotās pasaules jomām, sākot no ekonomikas teorijām un beidzot ar politiskajiem uzskatiem, pat ideoloģiju. Rakstā apskatīšu kriptovalūtas no pavisam šaura – juridiskā – skatpunkta, tikai nedaudz pievēršoties kriptovalūtas pamatā esošajai tehnoloģijai un vēsturei. Pievērsīšos kriptovalūtām tieši finanšu tiesību griezumā, apzinoties, ka kriptovalūtas rada izaicinājumus dažādās tiesību jomās. Kā liecina raksta nosaukums, salīdzinošā veidā apskatīšu Eiropas Savienības (turpmāk – ES) un Amerikas Savienoto Valstu (turpmāk – ASV) juridiskos centienus iegrožot kriptovalūtas, uz ko mani iedvesmoja studiju laikā ASV apgūtais kurss par kriptovalūtām un vēlāk praksē gūtā pieredze ES kriptovalūtu tiesību jautājumos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-22",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., LL.M Agneta Rumpa",
                        "Detaļas": "Zvērināta advokāta palīdze ZAB \"Sorainen\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Kripto pamatbloki</b></p><p><b>1.1. Kas ir kriptovalūta</b></p><p>Ar cerībām, ka šis raksts būs vismaz kādā mērā saprotams, ir jāsāk ar jautājumu – kas tad īsti ir kriptovalūta? Piemēram, Latvijas tiesību normās šādu jēdzienu neatrast, bet tiek izmantots tikpat bieži sastopamais apzīmējums \"virtuālā valūta\". Konspektīvi atspoguļojot Noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un proliferācijas finansēšanas novēršanas likumā (turpmāk – Latvijas AML likums) ietverto virtuālās valūtas definīciju – tā ir vērtības digitāls atspoguļojums, ko iespējams digitāli nosūtīt un glabāt, kuru izmanto kā maiņas līdzekli, kaut gan tā nav atzīta par likumīgu maksāšanas līdzekli.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Nedaudz \"svaigāku\" skaidrojumu var atrast ES Kriptoaktīvu tirgus regulas projektā (<i>Markets in Crypto-assets Regulation</i>, turpmāk – MiCA), kur ir atmestas abas jēdziena sastāvdaļas – gan \"valūta\", gan \"virtuālā\" un tā vietā lietoti apzīmējumi \"kripto\" un \"aktīvs\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> MiCA skaidro kriptoaktīvus kā digitālus vērtības vai tiesību atspoguļojumus, ko iespējams atsavināt un glabāt elektroniski, izmantojot decentralizētu publiskā reģistra tehnoloģiju (turpmāk – DLT). Tā kā lielākā daļa pasaulē sastopamo kriptovalūtu parasti nemaz netiek izmantotas kā norēķinu līdzeklis, bet drīzāk kā ieguldījumu veids, tad tiešām ir korektāk izmantot apzīmējumu \"aktīvs\". Savukārt apzīmējuma daļa \"kripto\" nošķir kriptovalūtas no citām virtuālajām valūtām ar jau minēto tehnoloģisko aspektu DLT un kriptogrāfiju, kas ir kriptovalūtu uzskaites, glabāšanas un pārsūtīšanas pamatā.</p><p>Turpinot šķetināt pavedienu tālāk: kas ir DLT? DLT ir datubāze, kam ir vairākas kopijas vairākos tīkla punktos jeb datoros (<i>nodes</i>).<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Viens no šādiem DLT veidiem ir blokķēde. Blokķēdes gadījumā decentralizētajās datubāzēs esošā informācija ir organizēta sakārtotu bloku veidā, kur katrā nākamajā blokā ir kriptogrāfiska saite uz iepriekšējo bloku.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Kriptogrāfija ir zinātne par šifrēšanu, un kriptovalūtu pamatā ir noteiktas šifrēšanas metodes.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Ērtības labad turpmāk rakstā pamatā tiks izmantots jēdziens \"kriptovalūta\", kas šķiet pierastāks vismaz Latvijas tiesību zinātnē.</p><p><b>1.2. Kā darbojas kriptovalūta</b></p><p>Mēdz teikt, ka kriptovalūtas sevī apvieno sarežģītāko, ko cilvēki nesaprot par informācijas tehnoloģijām, kā arī neskaidrākos finanšu pasaules aspektus. Kriptovalūtu darbība patiesi ir visai sarežģīta vismaz parastajiem mirstīgajiem (arī juristiem), taču īsumā to var censties skaidrot šādi. Piemēram, izmantojot <i>Bitcoin</i> darbību, būtiskākās kriptovalūtas sastāvdaļas ir:</p><p>(a) blokķēde (DLT veids),</p><p>(b) privātās atslēgas,</p><p>(c) rakšana (<i>mining</i>).<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Blokķēdē tiek \"ierakstīta\" visa informācija par kriptovalūtas darījumiem. Tā kā visi bloki ir savstarpēji kriptogrāfiski sasaistīti un visa informācija ir dublēta katrā kriptovalūtas tīklā iesaistītajā datorā, tad ir praktiski neiespējami viltot informāciju par darījumiem. Ar privāto atslēgu palīdzību kriptovalūtas lietotājs piekļūst savai kriptovalūtai un var \"parakstīt\" (apstiprināt) konkrēto darījumu, un tādā veidā kriptovalūtu var nosūtīt starp dažādiem lietotājiem. Privātās atslēgas ir konkrētajam lietotājam vien pieejami dati (būtībā – parole). Rakšana (<i>mining</i>) ir konkrēto darījumu reģistrēšana blokķēdē. Datori to paveic, atrisinot tīkla algoritmā paredzētajā kārtībā izveidojušos matemātiskos vienādojumus. Kā atlīdzību šie datori un to īpašnieki saņem kriptovalūtu.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Taču minētajam nav izšķirošas nozīmes vismaz lielākajā daļā sabiedrības. \"Parastie cilvēki\", kas saskaras ar kriptovalūtām, tās iegādājas un pārdod kriptovalūtas maiņas platformās jeb kriptobiržās (<i>crypto exchanges</i>). Kriptovalūtas glabāšanai savukārt nepieciešams \"maciņš\". Tehnoloģisko risinājumu ziņā ir dažnedažādu veidu kriptovalūtu maciņi, ko pamatā iedala divos veidos. Ir tā dēvētie karstie maciņi (<i>hot wallets</i>), kas ir saistīti ar tīmekli un tādējādi mazāk droši un ko nodrošina īpaši kriptovalūtu maciņu pakalpojumu sniedzēji.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279108-tokenu-ekonomika/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Tokenu ekonomika",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>No vienas puses, digitalizācija un jaunās tehnoloģijas padara mūsu dzīvi vienkāršāku – maksājumi kļuvuši teju neredzami un neprasa mūsu aktīvu līdzdalību, finanšu pārvaldību var veikt viedtālrunī, un arī auto var nopirkt un reģistrēt, personīgi neapmeklējot Ceļu satiksmes drošības direkciju. Tomēr, no otras puses, ir skaidrs, ka procesi un sistēmas, kas ļauj to visu nodrošināt, kļūst vēl komplicētāki un mums paliek aizvien grūtāk izprast to darbības principus.</p><p>Pēdējā laika attīstības tendences iezīmē jaunu vīziju, kurā nākotnes ekonomika ir digitāla, interneta ekonomika, kurā daudzi procesi var notikt bez starpniekiem, balstoties uz tehnoloģijām un savstarpēji cieši salāgotām sistēmām, t.sk. pārnesot arī fiziskās vides objektus uz digitālo vidi. Veids, kā digitālajā vidē ienest fiziskās vides aktīvus, saucas par tokenizāciju, un sagaidāms, ka tuvākajā nākotnē tas digitālajā ekonomikā izraisīs revolūciju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-22",
                "Autori": [
                    {
                        "Vārds": "Deniss Fiļipovs",
                        "Detaļas": "Latvijas Bankas Maksājumu sistēmu politikas daļas vadītājs"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Kas ir tokeni?</b></p><p>Līdz šim populārākie mums zināmie tokeni ir saistīti ar kriptovalūtām. <i>\r\nBitcoin</i> ir kriptovalūta, kurai ir savi virtuālie tokeni jeb monētas, kas kalpo tās denominācijai un kuras var nodot citai personai vai ar kurām var maksāt par precēm un pakalpojumiem. Ar brīdi, kad kriptovalūtu tokenu izveidei mazinājās nepieciešamība veidot savu infrastruktūru un kļuva iespējams izmantot citu blokķēdi to veidošanai, sākās kriptovalūtu renesanse. Tomēr tokenu pielietojumu, kā arī to veidu ir daudz vairāk.</p><p>Plašākā izpratnē tokenizācija ir process, kurā tiesības uz fizisko vai digitālo aktīvu tiek izveidotas digitālā tokena veidā. Tokens var būt digitālajā vidē izveidots žetons, kas apstiprina tiesības uz kaut ko citu. Tās var būt gan tiesības, kas iegūtas fiziskajā vidē, piemēram, mākslas darbu autortiesības, izglītību apliecinoši dokumenti, īpašumtiesības uz nekustamo īpašumu, tā arī digitālajā vidē iegūtas autortiesības, piemēram, uz publikāciju sociālajā tīklā, vai īpašumtiesības uz kādu virtuālu aktīvu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Viens no spilgtākajiem pēdējā laika piemēriem ir sociālās platformas <i>Twitter</i> vadītāja Džeka Dorsija izveidotais viņa pirmā tvīta digitālais sertifikāts, kas tika pārdots par kriptovalūtu <i>Ethereum</i> 2,9 milj.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279107-kriptovalutas-darbibas-pamatprincipi/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Kriptovalūtas darbības pamatprincipi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēdējo gadu laikā arvien biežāk sociālo mediju portālos tiek redzēti raksti par kriptovalūtām – visbiežāk tiek minēta <i>Bitcoin</i> kriptovalūta. Vienā dienā var piedzīvot <i>Bitcoin</i> kriptovalūtas augstākās vērtības punktu, bet jau nākamajā dienā – vērtība nokritusies uz pusi vai pat vairāk. Diskusijās par kriptovalūtas attīstību arī iesaistās sabiedrībā zināmas kompānijas un cilvēki, piemēram – autobūves uzņēmuma \"Tesla\" īpašnieks Elons Musks (<i>Elon Musk</i>). Lai arī tīmeklī ir pieejama salīdzinoši plaša informācija par kriptovalūtas principiem, tomēr kriptovalūta ir jauns koncepts un viedokļi par tās perspektīvām bieži vien dalās. Daži uzskata, ka kriptovalūtas ir piramīdas shēma vai korporāciju izveidota konspirācijas shēma, savukārt citi atkal spriež, ka kriptovalūtas ir naudas nākotne un revolūcija norēķinu sistēmā. Kā tas ir patiesībā, uz ko balstās šīs digitālās kriptovalūtas vērtība, kā tā strādā un kā to uztver uzraudzības iestādes, tiks apskatīts šajā rakstā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-22",
                "Autori": [
                    {
                        "Vārds": "Andris Germsons",
                        "Detaļas": "IT nozares praktiķis"
                    }
                ],
                "Saturs": "<p>Patlaban pasaulē ir tūkstošiem dažādu kriptoaktīvu, kas balstās uz blokķēdes tehnoloģiju. Populārākie kriptoaktīvi, kas tiek dēvēti arī par kriptovalūtām, ir\r\n<i>Bitcoin</i>, <i>Ethereum</i> un <i>Ripple</i>, tomēr, ņemot vērā to spekulatīvo raksturu, kriptovalūtas pēc būtības arī uzskatāmas par kriptoaktīviem.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Valsts ieņēmumu dienests skaidro, ka kriptovalūta ir vērtības digitālais atspoguļojums, kas var būt digitāli nosūtīts, glabāts vai tirgots un funkcionēt kā apmaiņas līdzeklis, bet nav atzīts par likumīgu maksāšanas līdzekli, nav uzskatāms par banknoti un monētu, bezskaidru naudu un elektronisko naudu, kā arī nav monetārā vērtība, kura uzkrāta maksājuma instrumentā, kas tiek izmantots Maksājumu pakalpojumu un elektroniskās naudas likuma 3.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/278904-eiropas-komisija-ierosina-ieviest-pirmos-maksliga-intelekta-noteikumus/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Eiropas Komisija ierosina ieviest pirmos mākslīgā intelekta noteikumus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-05-25",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., M.A. Jūlija Terjuhana",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2021. gada 21. aprīlī Eiropas Komisija (turpmāk – EK) izsludināja jaunu Priekšlikumu regulai, ar ko nosaka saskaņotus noteikumus par mākslīgo intelektu (<i>Proposal for a Regulation laying down harmonised rules on artificial intelligence (Artificial Intelligence Act</i>))<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un ierosināja darbību kopumu, kas jāveic Eiropas Savienības (turpmāk – ES) dalībvalstīm, lai ES kļūtu par uzticama mākslīgā intelekta (turpmāk – MI) globālo centru.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Jaunajos noteikumos ievērota riskos balstīta pieeja, tie satur vienotu mākslīgā intelekta definīciju. Apvienojot pirmo MI jomas tiesisko regulējumu un jaunu ar dalībvalstīm koordinētu plānu MI jomā, ES mērķis ir garantēt cilvēku un uzņēmumu drošību un pamattiesības un vienlaikus stiprināt MI ieviešanu, investīciju piesaisti un inovācijas. Papildus tam EK izsludinājusi arī jaunus noteikumus mašīnbūves jomā,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> lai palielinātu lietotāju uzticēšanos jaunajai, daudzpusīgajai ražojumu paaudzei.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Gaidāmajam MI regulējumam ir būtiska nozīme, jo MI sistēmas darbojas gan jomās, kur MI sistēmas darbina robotizētas iekārtas, kas mijiedarbojas ar cilvēku, gan lietotājiem neredzamas datorsistēmas, kas pieņem indivīdiem saistošus lēmumus un spēj ietekmēt indivīdu izdarītās izvēles un rīcību digitālajā vidē.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Šībrīža centieni regulēt mākslīgā intelekta jomu</b></p><p>Raksta tapšanas brīdī nevienā pasaules valstī nav pilnvērtīga MI regulējuma, kas ņemtu vērā MI darbības specifiku.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Lai gan kopš 2017. gada vairākās pasaules valstīs norit aktīvs darbs pie MI stratēģiju izstrādes, tās visas ir atšķirīgas<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> un lielākoties problēmjautājumi, kas tajās aprakstīti, saistīti ar MI automatizēto lēmumu pieņemšanu, MI pētniecību un attīstību (<i>research &amp; development</i>), datu aizsardzību, digitālo infrastruktūru, valsts pakalpojumiem, MI ētikas standartiem,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> nevis ar paša MI izstrādes vai darbības principiem un to tiesisko regulējumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277643-kadi-ierobezojumi-kadas-iespejas-kadi-etikas-principi-virza-maksliga-intelekta-piemerosanu-tiesas-so/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Kādi ierobežojumi, kādas iespējas, kādi ētikas principi virza mākslīgā intelekta piemērošanu tiesās? Somijas perspektīva",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Rīka Kuolu",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Kādi ierobežojumi, kādas iespējas, kādi ētikas principi virza mākslīgā intelekta piemērošanu tiesās? Somijas perspektīva” uzstājās arī tiesību un digitalizācijas profesore, Helsinku Universitātes Juridiskās tehnikas laboratorijas direktore RĪKA KUOLU (<i>RIIKKA KOULU</i>), Somija. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277642-instrumenti-un-normas-lai-reguletu-algoritmu-izmantosanu-dazadu-jurisdikciju-intervences-paraugs/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Instrumenti un normas, lai regulētu algoritmu izmantošanu – dažādu jurisdikciju intervences paraugs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Harolds Epeneizs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Instrumenti un normas, lai regulētu algoritmu izmantošanu – dažādu jurisdikciju intervences paraugs” uzstājās arī Tieslietu studiju institūta (<i>Institut des Hates etudes sur la Justice (IHEJ)</i>) ģenerālsekretāra vietnieks un izpilddirektors, Tiesas dienestu direktora īpašais padomnieks, Tieslietu ministrijas pārstāvis  HAROLDS EPENEIZS (<i>HAROLD EPINEUSE</i>), Francija. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277641-etisko-aspektu-parskats-istenojot-maksligo-intelektu-tiesu-sistema/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Ētisko aspektu pārskats, īstenojot mākslīgo intelektu tiesu sistēmā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Egils Levits",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Ētisko aspektu pārskats, īstenojot mākslīgo intelektu tiesu sistēmā” uzstājās arī Eiropas Tiesas tiesnesis, bijušais tieslietu ministrs EGILS LEVITS. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277640-maksligais-intelekts-masinzinibas-un-tiesu-administracija-anglija-un-velsa-perspektivas-iespejas-iza/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts, mašīnzinības un tiesu administrācija Anglijā un Velsā: perspektīvas, iespējas, izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Roāns Grovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Mākslīgais intelekts, mašīnzinības un tiesu administrācija Anglijā un Velsā: perspektīvas, iespējas, izaicinājumi” uzstājās arī direktora vietnieks, Klientu direktorāta, ieskatu un lietotāju pētījumu vadītājs, Viņas Majestātes tiesu un tribunālu dienesta pārstāvis no Apvienotās Karalistes ROĀNS GROVS (<i>ROHAN GROVE</i>). Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277639-maksliga-intelekta-problemas-un-iespejas-tiesu-sistemas-niderlandes-pardomas/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgā intelekta problēmas un iespējas tiesu sistēmās. Nīderlandes pārdomas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Manuella Van der Puta",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Barts Šellekenss",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Mākslīgā intelekta problēmas un iespējas tiesu sistēmās. Nīderlandes pārdomas” uzstājās arī vecākā tiesnese ar PhD grādu mākslīgā intelekta jomā Tilburgas universitātes tiesu sistēmā, LL.M MANUELLA VAN DER PUTA (<i>MANUELLA VAN DER PUT</i>) un Tieslietu padomes vecākais padomnieks, pētnieks L.M BARTS ŠELLEKENSS (<i>BART SCHELLEKENS</i>), Nīderlande. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277638-ka-austrija-tuvojas-maksliga-intelekta-integracijai-tiesu-politika/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Kā Austrija tuvojas mākslīgā intelekta integrācijai tiesu politikā?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Džordžs Stava",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Kā Austrija tuvojas mākslīgā intelekta integrācijai tiesu politikā?” uzstājās arī CEPEJ prezidents un Stratēģijas, organizatorisko konsultāciju un informācijas pārvaldības departamenta vadītājs, Federālās konstitūcijas, reformu, deregulācijas un tieslietu ministrijas pārstāvis DŽORDŽS STAVA (<i>GEORG STAWA</i>), Austrija. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277637-paredzet-eiropas-cilvektiesibu-tiesas-lemumus/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Paredzēt Eiropas Cilvēktiesību tiesas lēmumus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Nikolajs Aletrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Paredzēt Eiropas Cilvēktiesību tiesas lēmumus” uzstājās arī Šefīldas Universitātes Informācijas skolas lektors no Lielbritānijas NIKOLAJS ALETRS (<i>NIKOLAOS ALETRAS</i>). Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277636-ta-saukta-prognozejosa-taisniguma-izmantosana-civillietas-un-kriminallietas-pienemumi-riski-gaidas-f/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Tā sauktā “prognozējošā taisnīguma” izmantošana civillietās un krimināllietās: pieņēmumi, riski, gaidas – Francijā notiekošās pārdomas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Elojs Biā-Menārs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Tā sauktā “prognozējošā taisnīguma” izmantošana civillietās un krimināllietās: pieņēmumi, riski, gaidas – Francijā notiekošās pārdomas” uzstājās arī tiesnesis, Dokumentācijas, pētījumu, ziņojumu, starptautisko attiecību un komunikācijas direktorāta direktora vietnieks Kasācijas tiesā Francijā ELOJS BIĀ-MENĀRS (<i>ÉLOI BUAT-MENARD</i>). Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277635-paredzama-taisniba-no-tiesnesa-viedokla/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Paredzamā taisnība no tiesneša viedokļa",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Daiga Vilsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Paredzamā taisnība no tiesneša viedokļa” uzstājās arī Rīgas apgabaltiesas priekšsēdētāja DAIGA VILSONE. Pārējās lekcijas pieejamas portāla <i>juristavards.lv </i>sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277633-latvija-makslas-valsts-kur-mes-esam-kurp-gribam-doties/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Latvija mākslas valsts: Kur mēs esam, kurp gribam doties?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Jānis Ruska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Latvija mākslas valsts: Kur mēs esam, kurp gribam doties?” uzstājās arī E-lietu attīstības projekta vadītājs, Latvijas Tiesu administrācijas pārstāvis JĀNIS RUSKA. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277632-maksligais-intelekts-kas-izmanto-tiesnesus-un-juridiskos-specialistus-vesturisks-parskats/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts: kas izmanto tiesnešus un juridiskos speciālistus? Vēsturisks pārskats",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Džuzepe Kontisa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Mākslīgais intelekts: kas izmanto tiesnešus un juridiskos speciālistus? Vēsturisks pārskats” uzstājās arī Romas universitātes LUISS profesors juridiskajos un informātikas jautājumos DŽUZEPE KONTISA (<i>GIUSEPPE CONTISSA</i>). Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277631-uzraudzits-tiesas-vadibas-maksligais-intelekts/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Uzraudzīts tiesas vadības mākslīgais intelekts",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 27. septembrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Mākslīgais intelekts tiesu iestāžu darbā”, kuru organizēja Tiesu administrācija sadarbībā ar Eiropas Padomes Komisiju tiesu efektivitātei (<i>European Commission for the Efficiency of Justice, CEPEJ</i>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Adiss Hodžiks",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz konferenci aicinātie speciālisti diskutēja par tehnoloģiju jautājumiem, lai izpētītu, kā mākslīgais intelekts var tikt izmantots, lai atbalstītu juridisko profesiju pārstāvju un tiesu darbu, kā arī garantētu labāku tiesvedības kvalitāti. Tāpat uzmanība tika pievērsta principiem un vērtībām, kurām vajadzētu vadīt mākslīgā intelekta izmantošanu tiesu sistēmās. </p>\r\n\r\n<p>Konferencē ar priekšlasījumu “Uzraudzīts tiesas vadības mākslīgais intelekts” uzstājās arī Bosnijas un Hercogovinas Augstākās tiesas un Konkurētspējas padomes sekretariāta vecākais padomdevējs statistikas jautājumos ADISS HODŽIKS (<i>ADIS HODZIC</i>). Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/277320-maksliga-intelekta-tehnologiju-iespejas-atrisinat-datu-privatumu/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgā intelekta tehnoloģiju iespējas atrisināt datu privātumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Evija Celma",
                        "Detaļas": "IT Izglītības fonda izpilddirektore"
                    }
                ],
                "Saturs": "<p>Sevis izglītošana un jaunu prasmju apgūšana ir mūsdienu un nākotnes norma. Jau pavisam droši var teikt, ka bez zināšanām par informācijas tehnoloģijām (turpmāk – IT), vairumā nozaru spēja būt konkurētspējīgam un izprast procesus kļūs arvien sarežģītāka. Visa pamatā ir izglītība un sevis izglītošana mūža garumā. Jau šobrīd profesionāļi, kas apvieno sevī, piemēram, tādas prasmes un zināšanas kā jurisprudence, mākslīgais intelekts (turpmāk – MI) un pārdošana, vai nu veido savus veiksmīgus uzņēmumus, vai arī par viņiem cīnās labākie darba devēji pasaulē. </p><p>IT Izglītības fonds, realizējot projektu Start(IT), ir ieguldījis daudz resursu, lai IT tiktu mācītas skolās, un esam gandarīti, ka no šī gada septembra pakāpeniski Latvijas skolās līdzās citām mācību jomām tiks pasniegta jauna – tehnoloģiju joma, kas ietvers sevī arī programmēšanas apguvi. Tāpat analizējam un piedāvājam bezmaksas iespēju izglītoties par tehnoloģijām, par kurām informatīvajā telpā tiek daudz diskutēts, bet zināšanas par tām, iespējams, nav pietiekamā līmenī, radot gan neizpratni, gan bailes no tām. MI ir viena no attiecīgajām tehnoloģijām. Viens no baiļu iemesliem ir neziņa par to, vai MI rezultātā tiks zaudētas darba vietas, bet otrs baiļu elements ir saistīts ar to, kā MI tehnoloģija izmanto dažādus datus, ieskaitot personas datus. </p><p>Šajā rakstā iepazīstināšu jūs ar to, kādas pārmaiņas pasaulē notiek MI ietekmē, kāda ir datu loma šajās pārmaiņās un kā MI, iespējams, var atrisināt datu privātuma problemātiku. Tāpat rakstā mēģinu norādīt uz to, kāda jau šobrīd ir MI ietekme izglītībā, un nobeigumā iesaku vienu bezmaksas tiešsaistes kursu latviešu valodā, kas, manuprāt, būtu jāapgūst visiem, kas lasa šo rakstu. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">MI rada pārmaiņas</p><p>MI ir bijuši gan uzplaukuma, gan norieta periodi. Šobrīd dzīvojam posmā, kad MI ir temats, par kuru daudzi vēlas izteikties, un tas noteikti ir uzplaukuma posmā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277318-maksliga-intelekta-radita-darba-objekta-aizsardziba/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgā intelekta radītā darba objekta aizsardzība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Marta Elīza Valdheima",
                        "Detaļas": "Latvijas Investīciju un attīstības aģentūras juriskonsulte"
                    }
                ],
                "Saturs": "<p>Pasaulē tiek lietotas tehnoloģijas, par kurām pirms pāris gadiem nebija ne mazākās nojausmas, taču šobrīd tām ir liela loma ikviena dzīvē. Informācijas un komunikācijas tehnoloģijas ir mums visapkārt, ieejot tirdzniecības vietā, mūs apkalpo robots, kuram nav nepieciešama fiziskas personas iesaiste. Tāpat mobilie telefoni, kuri sniedz daudz vairāk par iespēju sazināties. Tās ir tehnoloģijas, kas ikdienu padara vieglāku un pieejamāku, kā arī palīdz darboties situācijās, kurās ne vienmēr fiziska persona tiek galā, taču tomēr tas ir fiziskas personas izgudrojums, ko tā ar sava intelekta palīdzību un sniegtajām iespējām ir radījusi. </p><p>Latvijas Republikas Satversmes 113. pants nosaka, ka valsts atzīst zinātniskās, mākslinieciskās un citādas jaunrades brīvību, kā arī aizsargā autortiesības un patenttiesības.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Attiecīgi tehnoloģiju joma tiek atzīta un aizsargāta. Taču līdztekus informācijas un komunikācijas tehnoloģiju attīstībai seko arī to juridiskais ietvars. Palielinoties tehnoloģiju spējām, pieaug arī to radītie riski un veidi, kā tās kontrolēt. Jauno tehnoloģiju juridiskā ietvara radīšana ir laikietilpīgs process, tehnoloģijas pilnveidojot, attīstās arī to darbotiesspēja, kā arī ietekme uz sabiedrību un valstu normatīvo regulējumu. </p><p>Mākslīgais intelekts ir plaši apspriesta joma, kas strauji progresē mūsdienu pasaulē, radot daudz neatrisinātu jautājumu gan ikdienišķā nozīmē, gan juridiskās jomās. Mākslīgais intelekts ir radīts, lai atvieglotu cilvēku darbības. To rada cilvēki, pielietojot savas zināšanas un veidojot kaut ko jaunu, kas var izpausties jebkādās formās un tiek aizsargāts ar autortiesībām, kuras pieder attiecīgā objekta radītājam jeb izgudrotājam. Taču mākslīgā intelekta tehnoloģijas ir attīstītas tik tālu, ka pats mākslīgais intelekts, funkcionējot kā reāla cilvēka intelekts un tomēr neesot fiziska persona, spēj radīt objektus, un praktiski šo objektu vairs nav radījusi fiziska perona, bet fiziskas personas radīts objekts, kuram piemīt cilvēka intelekta īpatnības. Tādējādi pats mākslīgā intelekta objekts spēj radīt jaunus, oriģinālus darbus, kas attiecīgi varētu tikt pielīdzināti fiziskas personas radītam darbam. Profesors Enoks Biķis norāda, ka mākslīgais intelekts jeb mākslīgais saprāts attiecas ne tikai uz datorzinībām un citu zinātņu nozarēm, kas pēta mašīnu saprātīgu izturēšanos, apmācību un pielāgošanos, bet gan ar cilvēka saprātu rada un konstruē dažādas tehnoloģijas, datorprogrammas un elektroniskas ierīces, par ko pastāv bažas, ka tās varētu kļūt autonomas, iziet no cilvēku kontroles un gūt virsroku pār tiem. </p><p>Kāda avioreisa pasažiere stāsta, ka lidostā tai pietuvojies vīrietis-hologramma. Tas, ka viņš nav reāls, piemirsās brīdī, kad virtuālais cilvēks sācis komunicēt.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277317-no-datiem-lidz-maksligajam-intelektam-terminologija-un-izpratne/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "No datiem līdz mākslīgajam intelektam: terminoloģija un izpratne",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Sandis Vulis",
                        "Detaļas": "TNA Informācijas tehnoloģiju daļas vadītājs"
                    }
                ],
                "Saturs": "<p>Ikdienā bieži nākas sastapties, ka termini \"dati\" un \"informācija\" tiek izmantoti kā sinonīmi, tas var radīt nepareizu priekšstatu vai izpratni par informācijas un datu apstrādi, kā arī formulējot dažādus normatīvos aktus vai juridiskus dokumentus. Šajā rakstā autors skaidros atšķirību starp šiem terminiem, kā arī sniegs izklāstu par zināšanām un gudrību, kas atbilstoši DIKW (<i>data, information, knowledge, wisdom</i>) piramīdai ir cieši saistīti jēdzieni. Nenoliedzami, runājot par šiem jēdzieniem, nonāksim līdz mūsdienās tik ļoti bieži lietotam vārdu savienojumam kā \"mākslīgais intelekts\". </p><p>Termini \"dati\" un \"informācija\" bieži vien tiek lietoti kā sinonīmi. Tomēr, ne vienmēr, runājot par datiem, mēs varam pieņemt, ka runa ir par informāciju. Dati, informācija, zināšanas un gudrība ir cieši saistīti jēdzieni, taču katram no tiem ir sava loma attiecībā pret otru, un katram terminam ir sava nozīme. Datu un informācijas sajaukšana bieži rodas tāpēc, ka informācija tiek veidota no datiem. Turklāt sarunvalodas nozīmē datus bieži interpretē kā faktus, un tāpēc tos uzskata par informāciju. </p><p><b>Tātad, kas ir dati?</b> Vārds <i>data</i> ir latīņu daudzskaitļa vārds, kas cēlies no vārda <i>datum</i>, kas nozīmē \"uzdrošināties dot\" vai \"kaut kas iedots\". Vārds \"dati\" pirmo reizi tika izmantots 1946. gadā, lai apzīmētu skaitļošanas iekārtās pārsūtāmu un glabājamu informāciju. Izteiciens \"datu apstrāde\" pirmo reizi tika izmantots 1954. gadā. Datorzinātnēs dati ir informācijas veids, kas piemērots izmantošanai skaitļošanas iekārtās (datorā). Lai gan pie datiem dažkārt tiek pieskaitīta programmatūra, tās tomēr ir dažādas lietas, kur par programmatūru tiek uzskatīts detalizēts instrukciju kopums, lai skaitļošanas iekārtas veiktu uzdevumu (apstrādāt datus noteiktā secībā pie noteiktiem nosacījumiem un noteiktā apjomā). Šajā ziņā dati ir viss, kas nav programmas kods. Atšķirībā no cilvēkam nolasāmā \"teksta\", arī bināros failus (kas nav nolasāmi) dažkārt dēvē par datiem. </p><p>Pamatformā dati ir dažādi simboli un rakstzīmes, kuru nozīme kļūst skaidra tikai tad, kad tie ir saistīti ar kontekstu. Dati ir viena no primārajām informācijas formām, kur tie rodas, veicot novērojumus, mērījumus. Parasti skaitļošanas iekārtas sūta, saņem un apstrādā datus, kas būtībā sastāv no darījumu vai notikumu ierakstiem, kas vēlāk tiktu izmantoti apmaiņai starp cilvēkiem vai pat ar citām skaitļošanas iekārtām. </p><p>Pirms skaitļošanas iekārtu izstrādes cilvēkiem nācās manuāli vākt datus un veidot datu modeļus. Attīstoties skaitļošanas iekārtām, šīs iekārtas varēja arī apkopot savāktos datus. Kopš 2000. gadiem datori tiek plaši izmantoti, lai vāktu datus un tos kārtotu vai apstrādātu tādās jomās kā mārketings, iedzīvotāju sociālo pakalpojumu analīze, zinātniskie pētījumi un ne tikai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277315-ipasu-kategoriju-personas-datu-apstrade-interneta-mekletajprogrammas/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Īpašu kategoriju personas datu apstrāde interneta meklētājprogrammās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Lolita Buka",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Pēc <i>Google Spain</i> sprieduma, kas iepazīstināja Eiropu ar tiesībām tikt aizmirstam interneta meklētājprogrammās, pieņemšanas radušies jauni jautājumi tiesību tikt aizmirstam kontekstā. Vairāki no tiem saistīti ar īpašu kategoriju jeb sensitīvu personas datu apstrādi interneta meklētājprogrammās.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šī raksta mērķis ir iezīmēt atbildes uz dažiem no tiem. Pirmkārt, tiks aplūkots, vai interneta meklētājprogrammu pakalpojumu sniedzēji vispār drīkst apstrādāt īpašu kategoriju jeb sensitīvos personas datus. Otrkārt, tiks analizēts, kādi kritēriji ņemami vērā, meklējot samērīgumu starp šādu datu apstrādes nepieciešamību izteiksmes brīvības nodrošināšanai un datu subjekta tiesībām tikt aizmirstam interneta meklētājprogrammās. </p><p>Jāatzīmē, ka šobrīd teju ikkatrs interneta lietotājs apzinās, ka dažādas interneta vietnes un interneta meklētājprogrammas nav izņēmums, apstrādājot lietotāju datus, tostarp sensitīvus personas datus. Tādēļ izdarāma atruna, ka šajā publikācijā aplūkota īpašu kategoriju personu datu apstrādes problemātika tieši tiesību tikt aizmirstam interneta meklētājprogrammās kontekstā. Kaut arī publikācijas tēma var šķist samērā šaura, tajā paustās atziņas – jāteic gan, ka ar piesardzību – varētu attiecināt arī uz īpašu kategoriju personas datu apstrādi interneta vidē citās situācijās. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Datu apstrādes tiesiskums </p><p>2020. gada augustā, veicot interneta meklēšanu pēc atslēgvārdiem \"Rebeka Koha\", vairāki meklēšanas rezultāti vēsta par sportistes reliģiskās pārliecības maiņu. Vai interneta meklētājprogrammām ir tiesisks pamats apstrādāt šos personas datus, kas uzskatāmi par sensitīviem? </p><p>Vispārīgās datu aizsardzības regulas (turpmāk – VDAR) 9. pants noteic, ka īpašas kategorijas personas datus – tādus, kas atklāj rases vai etnisko piederību, politiskos uzskatus, reliģisko vai filozofisko pārliecību un dalību arodbiedrībās, ģenētiskos, biometriskos, veselības datus vai datus par fiziskas personas dzimumdzīvi vai seksuālo orientāciju<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> – apstrādāt drīkst tikai noteiktos izņēmuma gadījumos.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Uz personas datu apstrādi interneta meklētājprogrammās varētu būt attiecināmi vien daži no tiem – kad datu subjekts nepārprotami sniedzis savu piekrišanu sensitīvo datu apstrādei, apstrādāti tiek datu subjekta paša publiskotie dati vai apstrāde ir vajadzīga būtisku sabiedrības interešu dēļ.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tomēr, aplūkojot šos kritērijus tuvāk, secināms, ka interneta meklētājprogrammām varētu būt visai grūti uz tiem atsaukties.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277314-datu-aizsardziba-pec-noklusejuma-un-integreta-datu-aizsardziba-koncepti-un-izaicinajumi/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Datu aizsardzība pēc noklusējuma un integrētā datu aizsardzība: koncepti un izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Gabriela Šantare",
                        "Detaļas": "ZAB \"Cobalt\" juriste"
                    }
                ],
                "Saturs": "<p>Viens no izaicinošiem datu pārziņa pienākumiem, kas paredzēts Vispārīgajā datu aizsardzības regulā (turpmāk – Regula), ir noteikts Regulas 25. pantā. Proti, datu pārzinim ir jānodrošina, ka tiek izmantoti atbilstoši datu apstrādes līdzekļi, lai efektīvi īstenotu datu aizsardzības principus, ņemot vērā tehnikas līmeni, īstenošanas izmaksas, apstrādes raksturu un citus apsvērumus, kā arī jānodrošina, ka apstrādē ir integrētas vajadzīgās garantijas, lai izpildītu Regulas prasības un aizsargātu datu subjektu tiesības. Nenoliedzami, Regulas 25. pants ir viens no inovatīvākajiem un ambiciozākajiem ar Regulu uzliktajiem pienākumiem, jo pirmo reizi koncepti \"integrētā datu aizsardzība\" (<i>privacy by design</i>) un \"datu aizsardzība pēc noklusējuma\" (<i>privacy by default</i>) tiek noteikti par juridisku pienākumu, nevis ieteikumu vai datu pārziņu labo praksi. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Integrētas datu aizsardzības un datu aizsardzības pēc noklusējuma attīstība</p><p>Jau pirms Regulas 25. panta pieņemšanas redakcijā, kādā tas ir šobrīd, datu aizsardzība pēc noklusējuma, it īpaši pēdējā desmitgadē, jau veidoja būtisku sastāvdaļu personas datu aizsardzības un privātuma tiesībās. </p><p>2010. gadā 32. starptautiskajā datu aizsardzības un privātuma konferencē tika pieņemta rezolūcija par integrēto datu aizsardzību,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ar kuru tika apzināti tehnoloģiju attīstību izaicinājumi attiecībā uz privātumu un datu aizsardzību. Integrētā datu aizsardzība tika atzīta par privātuma aizsardzības būtisku sastāvdaļu, kā arī tika rosināts pieņemt šā koncepta būtiskākos principus. 29. panta darba grupa, kas bija neatkarīga Eiropas darba grupa un kas līdz Regulas piemērošanas brīdim risināja jautājumus par privātās dzīves un personas datu aizsardzību, 2014.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277308-pateretaju-datu-izmantosana-personalizetaja-digitalaja-marketinga-vadlinijas-komersantiem/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Patērētāju datu izmantošana personalizētajā digitālajā mārketingā: vadlīnijas komersantiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Zanda Dāvida",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads </p><p>Pēdējā desmitgadē digitālā tirgus attīstība ir būtiski mainījusi patērētāju iepirkšanās paradumus. Uz patērētāju personas datiem balstītais mārketings, digitālais platformu tirgus un digitālais dizains ir radījis bezgalīgas iespējas gan patērētājiem, gan komersantiem. Tai pašā laikā līdztekus ieguvumiem un pozitīvajiem aspektiem patērētāji saskaras ar jauniem izaicinājumiem, lielāku mudinājumu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (<i>nudge</i>) un manipulāciju risku. To rezultātā patērētājs var izšķirties par tādu rīcību vai pieņemt lēmumu saistībā ar darījumu, kādu citādi nebūtu pieņēmis. Līdz ar to šīs novitātes ir novedušas pie nevienlīdzīgām tiesiskajām un ekonomiskajām attiecībām starp patērētāju un komersantu. Šādās attiecībās lielākoties zaudējumi tiek radīti tieši patērētājiem. Ņemot vērā, ka par patērētāju tiesību un personas datu tiesību aizsardzības normatīvo aktu regulējuma ievērošanu ir atbildīgas personas, kas veic tirgvedību un piedāvā pakalpojumus patērētājiem, ceļvedis to praktiskā piemērošanā būtu svarīgs avots godīgas komercprakses veicināšanā šajā nozarē.\r\n</p><p>Līdz šim savā pētnieciskajā darbībā autore ir rosinājusi diskursu par to, kā digitālais tirgus, uz patērētāju personas datiem balstītais mārketings un digitālais dizains ietekmē patērētāja uzvedību un kā nevienlīdzīgā situācija starp patērētāju un komersantu var tikt mazināta.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Taču šī raksta mērķis ir apkopot autores līdzšinējo pētījumu rezultātus, izstrādāt būtiskākās vadlīnijas komersantiem (digitālo pakalpojumu sniedzējiem, tirgotājiem un digitālā satura radītājiem) par to, kas jāzina un jāievēro, lietojot patērētāju personu datus digitālajā mārketingā. Ievērojot to, ka šī raksta apjoma ietvaros nav iespējams vispusīgi aplūkot visus patērētāju tiesību un personas datu aizsardzības mijiedarbības aspektus, tad kā šī raksta objekts tiek izvirzīts digitālais mārketings, kas izpaužas patērētājiem adresētās personalizētās reklāmās.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277300-maksligais-intelekts-veselibas-aprupe-izaicinajumi-un-perspektivas/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts veselības aprūpē: izaicinājumi un perspektīvas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Ph. D. Karina Palkova",
                        "Detaļas": "Rīgas Stradiņa universitātes Juridiskās fakultātes lektore, pētniece"
                    },
                    {
                        "Vārds": "Dr. iur. Inga Kudeikina",
                        "Detaļas": "Rīgas Stradiņa universitātes Juridiskās fakultātes docente"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Modernās tehnoloģijas ir kļuvušas par neatņemamu mūsdienu dzīves sastāvdaļu. Arī veselības aprūpē tiek izmantotas mākslīgajā intelektā balstītas robottehnoloģijas, kuras atšķirībā no cilvēka var strādāt bez atpūtas, ir ātrākas un precīzākas. Tomēr nenoliedzami mākslīgā intelekta izmantošana veselības aprūpē ir saistīta ar juridiska un ētiska rakstura problēmām.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Vai varam būt pārliecināti, ka robotu darbs vienmēr ir nekļūdīgs? Vai veselības aprūpes pakalpojumu saņēmējam ir tiesības atteikties no mākslīgā intelekta robottehnoloģiju izmantošanas attiecībā uz viņu? Vai robottehnoloģija var pilnīgi vai daļēji aizstāt cilvēkus – ārstniecības personas?</p><p>Rakstā tiek izskatīts jautājums par mākslīgā intelekta izmantojamības tiesiskajām un praktiskajām problēmām veselības aprūpē. Eiropas Parlamenta 2017. gada 16. februāra rezolūcija ar ieteikumiem Komisijai par Civiltiesību noteikumiem par robotiku (2015/2103(INL)), Eiropas Komisijas paziņojums Eiropas Parlamentam, Eiropadomei un sociālo lietu komitejai un reģionu komitejai \"Mākslīgais intelekts Eiropai\", kā arī Eiropas Komisijas Baltā grāmata Eiropas kopējai pieejai mākslīgā intelekta tehnoloģiju jomā iezīmē tiesiskā rakstura problēmajautājumus attiecībā uz mākslīgā intelekta regulējumu ne tikai Eiropas Savienības līmenī, bet arī nacionālajā līmenī, tostarp jautājumos, kas attiecas uz mākslīgo intelektu veselības aprūpē. Tādējādi raksta mērķis ir izpētīt tiesiskā regulējuma problemātiku un attīstības perspektīvas mākslīgā intelekta izmantojamībai veselības aprūpē. Publikācijas sagatavošanai galvenokārt izmantotas šādas izpētes metodes: analītiskā, vēsturiskā un salīdzinošā.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Mākslīgā intelekta robottehnoloģiju izmantojamības tiesiskie aspekti</b></p><p>Mākslīgais intelekts ir kļuvis par vienu no ikdienas dzīves sastāvdaļām vairākās jomās, piemēram, aizsardzības nozarē, tiesībsargājošo iestāžu ikdienas darbībā, finanšu un banku pakalpojumu sfērā, kosmosa izpētē, kā arī veselības aprūpes jomā. Piemēram, šobrīd Latvijā ar mākslīgo intelektu apveltīta programma apstrādā dažādus standarta radioloģiskos attēlus, datortomogrāfijas vai magnētiskās rezonanses izmeklējumus, veicot pēc būtības cilvēka prāta darbības.</p><p>Mākslīgais intelekts veselības aprūpē šobrīd ir spējīgs noteikt diagnozes, analizēt pacienta vispārējo stāvokli. Mākslīgā intelekta risinājumus plānots ieviest arī Neatliekamās medicīniskās palīdzības dienesta darbā, kur mākslīgais intelekts, analizējot iepriekšējos līdzīgos gadījumus, piedāvās konkrētus risinājumus.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Ar mākslīgo intelektu saprotam intelektuālās uzvedības automatizāciju,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ko varētu definēt kā cilvēka intelektuālās darbības praktiskās izpausmes pilnīgu vai daļēju aizstāšanu ar robotu veiktām darbībām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277293-tiesibu-institutu-piemerosana-kriptoaktiviem/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Tiesību institūtu piemērošana kriptoaktīviem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., Dr. sc. comp. Marats Golovkins",
                        "Detaļas": "Jurists ZAB \"Ellex Kļaviņš\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Ažiotāža saistībā ar kriptovalūtām, jo īpaši pēc to dramatiskās vērtības krišanās 2018. gada beigās, šobrīd ir noplakusi. Tai pašā laikā populārākās kriptovalūtas, tādas kā <i>Bitcoin</i> un <i>Ethereum</i>, demonstrē dzīvotspēju, neraugoties uz Covid-19 izraisīto ekonomisko recesiju, to tirgus vērtībai pat pieaugot, salīdzinot ar pirmspandēmijas tendencēm 2019. gadā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Nav izpildījušās skeptiķu prognozes, ka šādu aktīvu vērtība agri vai vēlu var kristies līdz nullei, jo tiem neesot iekšējās vērtības (<i>intrinsic value</i>).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Kā tas ir atzīts ekonomikas teorijā, iekšējās vērtības nav arī mūsdienās emitētajai naudai, kuras apriti nodrošina to emitējošā valsts institūcija.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Valstis, protams, negarantē to neemitētu kriptovalūtu apriti. Attiecīgi nav noslēgusies diskusija par kriptovalūtu \"iekšējās vērtības\" esamību vai neesamību. Naudai kā resursam ir raksturīgas vairākas tehniskas pazīmes, tādas kā precīza resursa daudzuma noteikšanas iespējamība (<i>quantifiability</i>), resursa ierobežotība (<i>scarcity</i>), viena daudzuma resursa vienību savstarpēja aizvietojamība (<i>fungibility</i>), dalāmība līdz pat vismazākajai vienībai (<i>divisibility</i>), pastāvība laikā (<i>durability</i>) un pārvedamība (<i>transferability</i>).<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Ir iespējams konstatēt, ka tehnoloģiski korekti realizētas kriptovalūtas, tādas kā <i>Bitcoin</i>, šīm pazīmēm atbilst.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Vēsturiski, lai funkcionālajām pazīmēm atbilstošu resursu sāktu izmantot kā naudu, dažkārt nav bijis nepieciešams nekas cits kā tikai resursa estētiskā pievilcība to lietotāju acīs un griba to izmantot kā norēķinu līdzekli.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Ir jādomā, ka liberāli domājošām personām kriptovalūtu estētiskā pievilcība izriet no publiskām blokķēdēm raksturīgās decentralizācijas iespējamības, globālā mērogā nodrošinot attiecīgās kriptovalūtas emisiju, pārvaldīšanu un lietošanu, kas lielākā vai mazākā mērā paliek visu attiecīgās kriptovalūtas lietotāju ziņā, un izslēdzot starptautisku organizāciju, valstu institūciju un to pārraudzībā esošo maksājumu iestāžu un kredītiestāžu primāras iesaistes nepieciešamību kriptovalūtas emisijā, uzskaitē un pārskaitījumu nodrošināšanā. Veicot norēķinus ar kriptovalūtu, nepastāv sevišķa persona vai institūcija, kas uzskaitītu katra lietotāja īpašumā esošo kriptovalūtas daudzumu un nodrošinātu tās pārskaitījumus. Tā vietā kriptovalūtas uzskaiti un pārskaitījumus blokķēdes protokolā stingri noteiktā veidā nodrošina paši kriptovalūtas lietotāji, kas izvēlējušies uzstādīt savos datoros attiecīgo programmatūru, lai iesaistītos kriptovalūtas lietotāju vienādranga tīklā interneta vidē.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277291-ka-norit-naudas-digitala-transformacija/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Kā norit naudas digitālā transformācija",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Klāvs Ozoliņš",
                        "Detaļas": "Latvijas Bankas maksājumu inovāciju eksperts"
                    }
                ],
                "Saturs": "<p>Daudzas ikdienas jomas piedzīvo ļoti strauju digitālo transformāciju, ko būtiski pastiprina globālā pandēmija. Taču naudas transformācija sākās krietni pirms Covid-19 un turpinās jau vairākus gadu desmitus. Nauda kā vērtības maiņas līdzeklis tiek lietota gadsimtiem ilgi. Laikam ritot, nauda vairākkārt mainījusi savu formu, taču allaž dominējošā forma bijusi taustāma. Tomēr pēdējos gadu desmitos situāciju būtiski ietekmējusi tehnoloģiju straujā attīstība, naudai ieņemot arvien jaunas digitālas formas.</p><p>Naudas digitalizācijas arvien raitāku norisi galvenokārt veicinājušas lielās kredītiestādes un centrālās bankas, kas savstarpējās informācijas apmaiņas efektivitātes pilnveidošanas nolūkos izstrādā jaunus digitālus saziņas veidus un standartus. Centrālās bankas ir nodrošinājušas, ka kredītiestāžu noguldījumi tajās ir pilnībā digitalizēti, kas jau šobrīd ļauj veikt norēķinus starp kredītiestādēm dažu sekunžu laikā. Tāpat liela ietekme ir kopējai ikdienas digitalizācijai un virtualizācijai. Šo izmaiņu kopums veicina izmaiņas piedāvājumā gala patērētājam. Turklāt pēdējos gados šajā digitalizācijas procesā aktīvi iesaistījušies spēlētāji, kādu pirms 20 gadiem nemaz nebija, un tie piedāvā dažādus jaunus risinājumus – tradicionālajām kredītiestādēm nepiesaistītas maksājumu kartes, digitālos maciņus dažādās viedierīcēs, sociālo tīklu platformās veidotus e-veikalus un pat norēķinus tiešsaistes ziņapmaiņas platformās, kā <i>Messenger</i>, <i>WeChat</i> un <i>Whatsapp</i>. Privātais sektors, it īpaši lielie tehnoloģiju uzņēmumi, kuru pamatbizness nav saistīts ar finansēm, veido savus norēķinu risinājumus, masu medijos arvien biežāk tiek minēti dažādi digitālie aktīvi, piemēram, kriptoaktīvi (<i>Bitcoin</i>, <i>Ethereum</i>, <i>Ripple</i> u.c.), stabilās kriptomonētas (<i>Tether, Libra</i> u.c.), un ar šiem aktīviem var spekulēt īpašās digitālās platformās, veikt norēķinus, veidot uzkrājumus un īstenot citas darbības. Tāpat tiek minētas centrālās bankas digitālās valūtas, kas ir potenciālā centrālo banku atbilde naudas digitālās transformācijas izaicinājumiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277288-maksligais-intelekts-personala-atlase-personas-datu-aizsardziba/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts personāla atlasē: personas datu aizsardzība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Anna Bogdanova",
                        "Detaļas": "Juriste ZAB \"Sorainen\", sertificēta datu aizsardzības speciāliste"
                    }
                ],
                "Saturs": "<p>Mākslīgais intelekts (<i>Artificial intelligence</i>, turpmāk – AI) vairs nav tikai zinātniskā fantastika. Kā pareizi ir atzīmējusi Eiropas Komisija, tā ir mūsu dzīves sastāvdaļa – sākot no virtuālajiem asistentiem ikdienas darbu organizēšanai līdz viedtālruņu aplikācijām, kas piedāvā dziesmas atbilstoši mūsu katra individuālajai gaumei.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Globālā mērogā AI ietekme ir jūtama daudzās nozarēs, tai skaitā arī personāla atlasē. AI tiek plaši izmantots personāla atlases procesa atvieglošanai, piemēram, kandidātu sociālo tīklu automatizētai pārbaudei vai AI vadītām videointervijām, kurās ir iespējams analizēt sejas mīmiku. Lai gan AI izmantošana personāla atlasē Latvijā vēl nav izplatīta parādība, ņemot vērā Latvijas šauro personāla atlases tirgu, kā arī citus iemeslus, ir vērtīgi sekot tendencēm pasaulē.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> AI rīki var būt ārkārtīgi efektīvi, palīdzot uzņēmumiem ietaupīt gan naudu, gan laiku. Īpaši tas attiecas uz globālām korporācijām. <i>Jobvite</i> – uzņēmums, kas piedāvā AI risinājumus – ir norādījis, ka lielos uzņēmumos uz standarta konkurētspējīgu darbinieka pozīciju tiek iesūtīti vairāk nekā 250 pieteikumu un apmēram 65 % no tiem tiek atstāti bez ievērības.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Ilustratīvi <i>Unilever</i> darbojas 190 pasaules valstīs, kurās ik gadu tas algo vairāk nekā 30 000 darbinieku un apstrādā aptuveni 1,8 miljonus darba pieteikumu. AI rīku izmantošana šādās un likumsakarīgi arī mazāka mēroga situācijās neapšaubāmi atvieglo pieteikumu izskatīšanu un palīdz atlasīt labākos talantus, kuru pieteikumi citādi varētu palikt ierakti CV kaudzē.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>AI būtība</b></p><p>Pirms pievēršanās personāla atlases aspektiem, ir būtiski definēt AI jēdzienu. 1956. gadā Džons Makārtijs (<i>John McCarthy</i>), Dartmutas koledžas matemātikas profesors, definēja AI kā katru mācīšanās aspektu vai intelekta īpašību, ko ir iespējams aprakstīt tik precīzi, lai to varētu atveidot. Mūsdienās pastāv daudz AI definīciju, tomēr vispārēji tiek uzskatīts, ka AI sistēmas ir spējīgas vākt, apstrādāt, interpretēt un mācīties no ārējiem datiem, lai sasniegtu konkrētus mērķus.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Lai AI algoritmi varētu mācīties un progresēt, tiem ir nepieciešams liels informācijas apjoms. Norvēģijas datu uzraudzības iestāde norāda, ka lielākā daļa AI rīku prasa milzīgu datu apjomu, lai tie varētu mācīties un pieņemt pārdomātus lēmumus.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Proti, attiecībā uz AI teiciens \"mazāk ir vairāk\" (<i>less is more</i>) nav piemērojams, tāpēc uzņēmumiem, kas izmanto AI, ir vajadzība ievākt, uzglabāt un apstrādāt lielu datu apjomu, tajā skaitā personas datus. Neizbēgami, tas raisījis diskusijas par personas datu aizsardzību.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Ir būtiski izprast, kā AI darbojas un kādas ir tā pazīmes, lai novērstu problēmas, kas saistītas ar iespējamām nepilnībām un kļūdām saistībā ar mazāk aizsargātu grupu potenciālu diskrimināciju. Tiesību zinātņu profesore Šlomita Janiška-Ravida (<i>Shlomit Yanisky-Ravid</i>) izceļ desmit svarīgas AI pazīmes:</p><p>1) autonomija un neatkarība (AI spēj patstāvīgi veikt augsta līmeņa uzdevumus);</p><p>2) neparedzamība un spēja sasniegt jaunus rezultātus (AI atrod dažādus ceļus uz optimāliem risinājumiem);</p><p></p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277286-digitalizacija-un-automatizacija-ietekme-uz-darba-tirgu-un-nakotnes-izaicinajumi/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Digitalizācija un automatizācija: ietekme uz darba tirgu un nākotnes izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Dr. oec. Jānis Priede",
                        "Detaļas": "Latvijas Universitātes Biznesa, vadības un ekonomikas fakultātes profesors"
                    }
                ],
                "Saturs": "<p>Pēdējā laikā aizvien pieaugošais publikāciju skaits par digitalizācijas un automatizācijas ietekmi uz darba tirgu norāda, ka pavisam drīz mēs dzīvosim jaunā realitātē, kur šodienas prasmes jau var nebūt pietiekamas. Protams, darba tirgus vienmēr ir bijis mainīgas, taču, laikam ejot, tas kļūst aizvien dinamiskāks.</p><p>Zinātniskajā literatūrā vērojamas dažādas prognozes un spekulācijas saistībā ar digitalizācijas un automatizācijas ietekmi uz nākotnes darba tirgu, kas aizvien vairāk šim jautājuma liek pievērsties arī politikas veidotājiem. Pašreizējās debatēs vērojama plaša amplitūda, ko varam sagaidīt jau tuvākajā nākotnē. Šeit bieži tiek minēts <i>Uber</i> kā viens no nozīmīgākajiem satricinājumiem pasažieru pārvadājumu sektorā, un, saskaņa ar dažu pētnieku viedokli, tas, iespējams, ir signāls algota darba norietam, pilnīgai pakalpojumu liberalizācijai un vispasaules konkurences pieaugumam, kas pārsniegtu jebkādas Bolkešteina<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> direktīvas atbalstītāju cerības. Tas var pilnībā izmainīt Rietumu pasaulē eksistējošos sociālos modeļus – vairs nekādu darba likumu vai darba laika regulējumu, nekādu darba laika grafiku vai biroju, nekādu atlaišanas procedūru un kolektīvā darbaspēka rīcības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277285-informacijas-drosiba-digitalizacijas-laikmeta-izaicinajumi-un-risinajumi/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Informācijas drošība digitalizācijas laikmetā: izaicinājumi un risinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Dr. sc. ing. Rūta Pirta-Dreimane",
                        "Detaļas": "Rīgas Tehniskās universitātes docente"
                    },
                    {
                        "Vārds": "Prof. Dr. sc. ing. Jānis Grabis",
                        "Detaļas": "Rīgas Tehniskās universitātes Informācijas tehnoloģijas institūta direktors"
                    }
                ],
                "Saturs": "<p>Digitalizācija ir viena no aktuālākajām sabiedrības attīstības tendencēm. To virza ne vien organizāciju vēlme radīt jaunus produktus, pakalpojumus un palielināt to pievienoto vērtību, bet arī sociālekonomiskās, kulturālās pārmaiņas un ārējās vides ietekme. Šogad Covid-9 ietekmē digitālo transformāciju pieredzējušas nozares, kas iepriekš skeptiski vērtējušas darbu digitālajā vidē (piemēram, izglītība un kultūra). Digitalizācijas radītās pārmaiņas ietekmē informācijas drošību un īpaši kiberdrošību, radot gan jaunus draudus, gan paverot iespējas. Masveidīga pāreja uz attālinātu darbu, studijām un telemedicīnu ļaundariem pavērusi iespējas apdraudēt uzņēmumu un organizāciju datortīklus un citas informācijas tehnoloģijas. Tajā pašā laikā iedzīvotāju, studējošo un strādājoša starpā ir strauji augušas digitālās prasmes. Digitalizācijas turpmākās attīstības gaitā ir svarīgi padziļināt digitālās prasmes drošības jomā un novērst ļaundaru iespējas paralizēt attālināto pakalpojumu lietošanu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Digitalizācija</b></p><p>Digitalizācija ir digitālo tehnoloģiju izmantošana jaunu pakalpojumu un pievienotās vērtības radīšanai. Tā palīdz risināt uzņēmumu un organizāciju aktuālās biznesa vajadzības, rada jaunus paņēmienus un pieejas problēmu risināšanai un lieto jaunākās digitālās tehnoloģijas. Raksturīgās digitalizācijas tendences organizācijās ir: biznesa procesu automatizācija, datu analītika, inovatīvo tehnoloģiju (mākslīgais intelekts, roboti, lietu internets u.c.) izmantošana procesos produktos, pakalpojumu, kā arī digitālo pakalpojumu ekosistēmu izveide.</p><p>Digitalizācija virza organizāciju darbības modeļu izmaiņas. Biznesa procesus arvien vairāk pilda tehnoloģijas (uzņēmumu lietotnes, fiziskie vai loģiskie roboti u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277276-dati-ka-tehnologiju-laikmeta-resurss/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Dati kā tehnoloģiju laikmeta resurss",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Viktorija Soņeca",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante, \"Jurista Vārda\" grāmatžurnāla viesredaktore"
                    }
                ],
                "Saturs": "<p>\"Mākoņdatošana\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (piemēram, \r\n<i>Amazon Elastic Compute Cloud</i>, \r\n<i>Microsoft SQL Azure</i>, <i>Oracle Cloud</i>), \"cilvēkcentrēta datorika\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> \r\n(piemēram, projekta <i>museum4punkt0</i> ietvaros radīta lietotne, ar kuras \r\npalīdzību muzeju apmeklējumi un gleznu apskates padarītas daudz interaktīvas un \r\naizraujošākas),<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> \"visuresošā un \r\nmobilā datorika\",<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kā arī \r\n\"sadarbības un sociālā datorika\"<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> \r\n(piemēram, <i>GoogleDocs</i>, <i>OneNote</i>, <i>Dropbox</i>, <i>Onedrive</i>, \r\n<i>Slideshare</i>, <i>Flickr</i>) ir tikai daži jēdzieni, ar kuriem mēs ikdienā saskaramies, veicot \r\nierastās darbības ar tehnoloģiju vai arī digitālo risinājumu starpniecību. Tā ir \r\nmūsu ikdiena, pateicoties, pirmkārt, internetam un, otrkārt, datiem, kuri \r\nkļuvuši par vienu no vērtīgākajiem resursiem visā pasaulē un tiek dēvēti arī par \r\njauno \"naftu\".<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p>\r\n<p>Tas tā ir vairāku iemeslu dēļ, tomēr šajā kontekstā būtiski uzsvērt, ka ar \r\njēdzienu \"dati\" jāsaprot ne tikai personas dati. Tā ir jebkura informācija (N.B. \r\njēdzieni \"dati\" un \"informācija\" nav sinonīmi),<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> \r\nkas tiek apkopota digitālā formātā un kura var būt attēlota ne tikai tekstā, bet \r\narī, piemēram, skaitļos, attēlos, audio un video datnēs (piemēram, tie var būt \r\natvērtie dati) un var arī nesaturēt personas datus, ņemot vērā, ka personas dati \r\nir informācija, ar kuru var identificēt noteiktu personu. Turklāt arī personas \r\ndati, kas tikuši deidentificēti, šifrēti vai pseidonimizēti, bet ar kuru \r\npalīdzību var identificēt noteiktu personu, joprojām uzskatāmi par personas \r\ndatiem un uz tiem attiecas Vispārīgā datu aizsardzības regula.</p>\r\n<p>Dati tiek apkopoti, analizēti un izmantoti, lai radītu jaunus digitālos \r\nrisinājumus un tehnoloģijas, jo to (t.sk. mākslīgā intelekta) pielietojamība ir \r\natkarīga no datu daudzuma, kā arī to kvalitātes. Uz šo brīdi var droši teikt, ka \r\npagaidām tehnoloģijas nav attīstījušās līdz seriāla <i>Black Mirror</i> līmenim, \r\ntomēr, piemēram, saistībā ar privātumu neesam vairs tik tālu, kā tas attēlots \r\nfilmā <i>The Circle</i> ar Emmu Vatsoni galvenajā lomā, un apšaubāmi, ka \r\nsasniegsim filmas <i>Terminator</i> sižeta realitāti, bet, kāda būs pasaule pēc \r\n50 gadiem, par to vēl pāragri spriest, ņemot vērā tehnoloģiju attīstības ātrumu. \r\nPilnīgi iespējams, ka uz to brīdi varētu piepildīties pat filmas <i>Back to the Future</i> scenārijs.</p>\r\n<p>Tomēr, atgriežoties tagadnē un lūkojoties uz privātumu kontekstā ar \r\ninternetu, rodas pārdomas par to, vai mūsu kā patērētāju izdarītās izvēles ir \r\nbalstītas uz mūsu brīvo gribu, vai arī šīs izvēles ir algoritmu piemeklētas ar, \r\npiemēram, <i>Youtube</i>, <i>Instagram</i>, <i>Facebook</i>, <i>Netflix</i> u.c. \r\nplatformu starpniecību. No vienas puses, protams, personalizētās reklāmas \r\natvieglo izvēles veikšanu, tomēr, no otras puses, tā vairs nav personas brīva \r\nizvēle, bet gan reklāmas, kura orientēta uz konkrētas personas preferencēm, \r\nietekme, jo tā mudina pieņemt lēmumu par noteiktas preces / pakalpojuma iegādi.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p>\r\n<p>Tas pats attiecas arī uz viltus ziņām (<i>fake news</i>), kuras <i>Facebook</i> \r\nplāno apkarot.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Bet vai <i>Facebook</i> \r\ndarbības būs efektīvas un attieksies arī uz <i>deepfake</i> aplikācijām, ar \r\nkurām, izmantojot tikai dažus attēlus, var atdzīvināt, piemēram, Monu Lizu \r\ngleznā,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> radīt \r\niespaidu, ka jūs runājat Baraka Obamas balsī,<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> \r\nvai arī to, ka kāds politiķis videoierakstā izsaka viedokli, kas ir absolūti \r\npretējs tā iepriekš paustiem uzskatiem / pārliecībai? Atbildi uz šo jautājumu \r\nsniegs laiks vai arī kāda jauna tiesvedība, kur viena no iesaistītajām pusēm būs \r\n<i>Facebook</i>, ņemot vērā <i>Facebook</i> garo un diezgan skaļo tiesvedību \r\nsarakstu dažādu līmeņu tiesās. Tālāk tiks minēti tikai piemēri no Eiropas \r\nSavienības Tiesas (turpmāk – EST) spriedumiem.</p>\r\n<p>Tā <i>Fashion ID</i> lietā EST aplūkoja <i>Facebook</i> piedāvāto sociālo \r\nspraudni \"Patīk\", kas tiek iestrādāta tīmekļvietnēs kontekstā ar personas datu \r\npārsūtīšanu no tīmekļvietnes uz <i>Facebook</i>. Šāda personu (arī to, kurām nav\r\n<i>Facebook</i> konta) datu pārsūtīšana, neinformējot par to tīmekļvietnes \r\napmeklētājus, notika, pateicoties minētajam sociālajam spraudnim, brīdī, kad \r\npersona apmeklēja <i>Fashion ID</i> tīmekļvietni. Šajā lietā EST cita starpā \r\nsecināja, ka personu piekrišana datu pārsūtīšanai jāsaņem tieši tīmekļvietnes \r\npārvaldītājam, nevis sociālā spraudņa piedāvātājam, jo personas datu apstrādes \r\nprocess aizsākas, līdzko apmeklētājs apmeklē šo tīmekļvietni.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup></p>\r\n<p>Savukārt <i>Glawischnig-Piesczek</i> lietā saistībā ar <i>Facebook</i> \r\nierakstītu godu aizskarošu komentāru EST lēma, ka nacionālā tiesa var pieņemt \r\nlēmumu par šāda komentāra dzēšanu vai arī pieejas tam bloķēšanu pasaules mērogā,<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> \r\nlai gan vienlaikus vienā no <i>Google</i> lietām EST noteica, ka nacionālās \r\ntiesas lēmums, īstenojot personas tiesības tikt aizmirstam, dzēst informāciju no \r\nmeklēšanas programmas rezultātiem, kas iegūti, veicot meklēšanu pēc personas \r\nvārda un uzvārda, attiecas tikai uz Eiropas Savienības teritoriju.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup></p>\r\n<p>Pie šāda secinājuma EST nonāca, jo meklētājprogrammas pakalpojumu sniedzējam \r\nEiropas Savienības tiesības neparedz pienākumu veikt saišu dzēšanu no meklējumu \r\nrezultātiem visās meklētājprogrammas versijās. Tas tā ir, jo daudzas trešās \r\nvalstis šādu saišu dzēšanu nepazīst vai citādi izprot tiesības tikt aizmirstam. \r\nBet, atgriežoties pie <i>Facebook</i>, jāpiemin arī plaši apspriestais \r\n\"Privātuma vairoga\" spriedums, kurā secināts, ka ASV normatīvie akti nenodrošina \r\ntādu pašu personas datu aizsardzības līmeni, kāds tas ir Eiropas Savienībā, un \r\ntādējādi šāds EST nolēmums ir būtiski ietekmējis līdzšinējo datu pārsūtīšanas \r\npraksi uz ASV.<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup></p>\r\n<p>Tomēr, runājot par tehnoloģijām, uzsverams, ka, lai tās būtu maksimāli \r\nprecīzas un sasniegtu attiecīgo izstrādātājam un/vai pasūtītājam vēlamo \r\nrezultātu, piemēram, spētu radīt jaunu antibiotiku savienojumu,<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup> \r\nnepieciešams liels kvalitatīvu datu apjoms, kas spēj ar mašīnmācīšanās algoritmu \r\nstarpniecību veikt nepieciešamo uzdevumu uzstādītā rezultāta sasniegšanai.</p>\r\n<p>Vienlaikus uzsverams, ka tehnoloģiju izmantošana nav tikai saistīta ar \r\nmedicīnu.<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup> Dažādas \r\ntehnoloģijas un digitālie risinājumi tiek izmantoti visās nozarēs, un tieslietas \r\nnav izņēmums. Piemēram, Eiropas Komisija 2020. gada 14. septembrī publicēja \r\npētījumu par mākslīgā intelekta izmantošanu tieslietās,<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup> \r\nkurā ne tikai tiek aplūkota dalībvalstu prakse, bet arī skaidroti dažādi \r\ntehnoloģiskie risinājumi. Šāds pētījums ir labs iedvesmas avots jaunu ideju \r\nģenerēšanai un apliecina to, cik nozīmīga un kāda vieta atvēlēta tehnoloģijām 21. gadsimtā.</p>\r\n<p>Tāpat jāuzsver, ka, lai arī digitālā transformācija aizsākās vēl pirms 2020. gada, \r\ntomēr 2020. gads neapšaubāmi paliks vēsturē Covid-19 un tā radīto seku \r\ndēļ. No vienas puses, protams, var uzskaitīt ārkārtīgi daudz negatīvu seku \r\nCovid-19 sakarā, tomēr, no otras puses, tas veicinājis digitālo prasmju apguvi, \r\npaātrinājis digitālo risinājumu<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup> \r\nieviešanu, lai tādējādi uzņēmumi, iestādes, kā arī personas arvien vairāk \r\nizšķirtos izmantot tieši digitālos risinājumus ne tikai savas ikdienas \r\nuzlabošanai, bet arī efektīvākai un produktīvākai darba pienākumu veikšanai.</p>\r\n<p>Minēto apliecina vairāki piemēri, tomēr šajā kontekstā minama tieši Saeima, \r\njo tā šogad pirmo reizi Latvijas vēsturē pārgāja uz videokonferences formātu. \r\nTādu pašu risinājumu izvēlējās arī nacionālās iestādes, uzņēmumi, Eiropas \r\nSavienības iestādes, kā arī EST, kur dalība tiesas sēdē iepriekš notika tikai \r\nklātienē (bez jebkādiem izņēmumiem), tomēr šobrīd tiesas sēdes notiek \r\nvideokonferences režīmā. Diemžēl bez iespējas pieslēgties ne-lietas dalībniekiem \r\npaklausīties, kā tas ir Satversmes tiesas lietu gadījumā, kas tādējādi \r\nSatversmes tiesu padara par modernu un tendencēm sekojošu līdzi tiesu.</p>\r\n<p>Turklāt ne mazāk svarīgi pieminēt, ka datu kontekstā ne tikai Satversmes \r\ntiesa ir vērsusies ar prejudiciāliem jautājumiem pie EST saistībā ar \r\ntransportlīdzekļu vadītājiem reģistrētajiem pārkāpumu uzskaites punktiem (lieta \r\nC-439/19 <i>Latvijas Republikas Saeima (Points de pénalité)</i>),<sup class=\"big\"><a name=\"txt_20\" href=\"#ats_20\">20</a></sup> \r\nbet arī Administratīvā apgabaltiesa uzdevusi prejudiciālos jautājumus saistībā \r\nar to, ka <i>ss.com</i>, pamatojoties uz Valsts ieņēmuma dienesta pieprasījumu, \r\nnodeva minētajai iestādei sludinājumu ievietotāju personas datus (lieta C-175/20\r\n<i>Valsts ieņēmumu dienests</i>).<sup class=\"big\"><a name=\"txt_21\" href=\"#ats_21\">21</a></sup> \r\nTāpat minama Rīgas apgabaltiesas lieta (lieta C-762/19 <i>CV-Online Latvia</i>),<sup class=\"big\"><a name=\"txt_22\" href=\"#ats_22\">22</a></sup> \r\nkur centrālais jautājums saistīts ar metadatiem. Pagaidām visās trīs norādītajās \r\nlietās nav pasludināti spriedumi, tomēr autore aicina sekot līdzi šīm ārkārtīgi \r\ninteresantajām lietām ne tikai nacionālajā līmenī, bet arī EST.</p>\r\n<p>Vienlaikus, ņemot vērā minētos piemērus, kā arī dažādos datu izmantošanas \r\nkontekstus, autore aicina ikvienu lasītāju iepazīties ar šī tematiskā numura \r\npublikācijām, kur jebkurš lasītājs atradīs sev interesantu rakstu, ko varētu \r\npiemērot praksē vai arī tas noderēs vienkārši informācijai, sekojot līdzi \r\ntehnoloģiju tendencēm!</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>\r\n\tRAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Trukšāns L., Siliņa M., Lapiņa I. \r\nMākoņdatošana. Nacionālā enciklopēdija. Pieejams: <i>\r\nhttps://enciklopedija.lv/skirklis/64299-m%C4%81ko%C5%86dato%C5%A1ana</i></span></p>\r\n<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>Šķilters J., Viļuma L. \r\nCilvēkcentrēta datorika. Nacionālā enciklopēdija. Pieejams: \r\n<i>https://enciklopedija.lv/skirklis/5032-cilv%C4%93kcentr%C4%93ta-datorika</i></span></p>\r\n<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span>Project outcomes. Pieejams: \r\n<i>https://www.museum4punkt0.de/en/project-outcomes/</i></span></p>\r\n<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span>Šķilters J., Viļuma L. Visuresošā \r\nun mobilā datorika. Nacionālā enciklopēdija. Pieejams: \r\n<i>https://enciklopedija.lv/skirklis/32546-visureso%C5%A1%C4%81-un-mobil%C4%81-datorika</i></span></p>\r\n<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span>Šķilters J., Viļuma L. Sadarbības \r\nun sociālā datorika. Nacionālā enciklopēdija. Pieejams: \r\n<i>https://enciklopedija.lv/skirklis/25067-sadarb%C4%ABbas-un-soci%C4%81l%C4%81-datorika</i></span></p>\r\n<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span>European Consumer Commissioner \r\nMeglena Kuneva Keynote Speech – Roundtable on Online Data Collection, Targeting \r\nand Profiling. Pieejams: <i>https://ec.europa.eu/commission/presscorner/detail/en/SPEECH_09_156</i>; The \r\nworld’s most valuable resource is no longer oil, but data. Pieejams: \r\n<i>https://www.economist.com/leaders/2017/05/06/the-worlds-most-valuable-resource-is-no-longer-oil-but-data</i></span></p>\r\n<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span>What is the difference between data and information in business? Pieejams: \r\n<i>https://www.customermonitor.com/blog/what-is-the-difference-between-data-and-information-in-business</i></span></p>\r\n<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span>Behavioural Study on the \r\ntransparency of online platforms. Pieejams: <i>https://ec.europa.eu/info/sites/info/files/transparency_of_platforms-study-final-report_en.pdf</i></span></p>\r\n<p><a name=\"ats_9\" href=\"#txt_9\">9.</a> <span>Facebook targets ‘false news’ amid \r\ngrowing pressure from advertisers. Pieejams: <i>https://www.bbc.com/news/blogs-trending-53228343</i></span></p>\r\n<p><a name=\"ats_10\" href=\"#txt_10\">10.</a> <span>Skat.: <i>https://www.livescience.com/65573-mona-lisa-deepfakes.html</i></span></p>\r\n<p><a name=\"ats_11\" href=\"#txt_11\">11.</a> <span>Skat.: \r\n<i>https://www.technologyreview.com/2019/02/27/66005/this-ai-lets-you-deepfake-your-voice-to-speak-like-barack-obama/</i></span></p>\r\n<p><a name=\"ats_12\" href=\"#txt_12\">12.</a> <span>EST 2019. gada 29. jūlija spriedums lietā C-40/17 <i>Fashion ID</i>.</span></p>\r\n<p><a name=\"ats_13\" href=\"#txt_13\">13.</a> <span>EST 2019. gada 3. oktobra spriedums lietā C-18/18 <i>Glawischnig-Piesczek</i>.</span></p>\r\n<p><a name=\"ats_14\" href=\"#txt_14\">14.</a> <span>EST 2019. gada 24. septembra \r\nspriedums lietā C-507/17 <i>Google</i> (<i>Portée territoriale du déréférencement</i>).</span></p>\r\n<p><a name=\"ats_15\" href=\"#txt_15\">15.</a> <span>EST 2020. gada 16. jūlija \r\nspriedums lietā C-311/18 <i>Facebook Ireland</i> un <i>Schrems</i>.</span></p>\r\n<p><a name=\"ats_16\" href=\"#txt_16\">16.</a> <span>Powerful antibiotic discovered \r\nusing machine learning for first time. Pieejams: \r\n<i>https://www.theguardian.com/society/2020/feb/20/antibiotic-that-kills-drug-resistant-bacteria-discovered-through-ai</i>; \r\nMākslīgais intelekts un zāles: jauni risinājumi medicīnā. Pieejams: \r\n<i>https://lr1.lsm.lv/lv/raksts/zinamais-nezinamaja/maksligais-intelekts-un-zales-jauni-risinajumi-medicina.a127405/</i></span></p>\r\n<p><a name=\"ats_17\" href=\"#txt_17\">17.</a> <span>7 Applications of Machine \r\nLearning in Pharma and Medicine. Pieejams: <i>https://emerj.com/ai-sector-overviews/machine-learning-in-pharma-medicine/</i>; \r\n\"Nākotnes medicīna\" – Mākslīgais intelekts medicīnā. Pieejams: \r\n<i>https://capitalclinicriga.lv/lv/par_kliniku/galerija/foto_video/nakotnes_medicina-maksligais_intelekts_medicina</i>; \r\nMākslīgais intelekts medicīnā ir jau klāt! Pieejams: \r\n<i>https://www.vizualadiagnostika.lv/lv/jaunumi/maksligais-intelekts-medicina-ir-jau-klat</i></span></p>\r\n<p><a name=\"ats_18\" href=\"#txt_18\">18.</a> <span>Study on the use of innovative technologies in the justice field. Pieejams: \r\n<i>https://op.europa.eu/en/publication-detail/-/publication/4fb8e194-f634-11ea-991b-01aa75ed71a1/language-en</i></span></p>\r\n<p><a name=\"ats_19\" href=\"#txt_19\">19.</a> <span>Eiropas digitālās nākotnes \r\nveidošana. Pieejams: <i>https://ec.europa.eu/info/strategy/priorities-2019-2024/europe-fit-digital-age/shaping-europe-digital-future_lv</i></span></p>\r\n<p><a name=\"ats_20\" href=\"#txt_20\">20.</a> <span>Lieta C-439/19 Latvijas \r\nRepublikas Saeima (Points de pénalité). Prejudiciālā nolēmuma lūgums pieejams: \r\n<i>http://curia.europa.eu/juris/showPdf.jsf?text=&amp;docid=219936&amp;pageIndex=0&amp;doclang=LV&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=3751396</i></span></p>\r\n<p><a name=\"ats_21\" href=\"#txt_21\">21.</a> <span>Lieta C-175/20 Valsts ieņēmumu dienests. Prejudiciālā nolēmuma lūgums pieejams: \r\n<i>http://curia.europa.eu/juris/showPdf.jsf?text=&amp;docid=227590&amp;pageIndex=0&amp;doclang=LV&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=3751396</i></span></p>\r\n<p><a name=\"ats_22\" href=\"#txt_22\">22.</a> <span>Lieta C-762/19 CV-Online Latvia. Prejudiciālā nolēmuma lūgums pieejams: \r\n<i>http://curia.europa.eu/juris/showPdf.jsf?text=&amp;docid=225762&amp;pageIndex=0&amp;doclang=LV&amp;mode=lst&amp;dir=&amp;occ=first&amp;part=1&amp;cid=3504010</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/277275-kapec-mums-ir-jainteresejas-par-datiem-un-to-izmantosanu/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Kāpēc mums ir jāinteresējas par datiem un to izmantošanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Dina Gailīte",
                        "Detaļas": "Žurnāla \"Jurista Vārds\" galvenā redaktore"
                    }
                ],
                "Saturs": "<p>Jurisprudence ar retiem izņēmumiem ir konservatīva un vairumā gadījumu cenšas \r\nnevis \"skriet pa priekšu\" notikumiem un sabiedrības vēl neapjaustajām \r\nvajadzībām, bet drīzāk uz tām reaģēt un piedāvāt racionāli fiksēt jau notikušās \r\npriekšstatu un vērtību izmaiņas, jauna veida reālijas un attiecības.</p>\r\n<p>Tieši šādā veidā vēstures gaitā tiesiskais regulējums ir reaģējis, piemēram, \r\nuz nepieciešamību juridiski \"nokārtot\" jaunus cilvēku attiecību modeļus \r\n(piemēram, sieviešu emancipācija, darba tiesības, cilvēktiesību nostiprināšanās, \r\nviendzimuma attiecību dekriminalizācija, mākslīgā apaugļošana utt.), aizvien \r\nevolucionējošus un jaunus komercdarbības veidus un netaisnīgu pārmērību \r\nierobežojumus (franšīze, monopola aizliegums, patērētāju tiesības, pūļa \r\nfinansēti projekti utt.).</p>\r\n<p>Neapšaubāmi, jurisprudence seko arī cilvēces tehnoloģiskajai attīstībai. \r\nPašlaik grūti iedomāties, bet pilnīgi noteikti liels pārbaudījums savulaik bija, \r\npiemēram, automašīnu un vilcienu radīto risku juridiskais regulējums un ceļu \r\nsatiksmes noteikumu ieviešana.</p>\r\n<p>Pašlaik, kad esam iesoļojuši kārtējās tehnoloģiskās – šoreiz digitālās – \r\nrevolūcijas posmā un tās nestajā informācijas laikmetā, rodas atkal jauni, \r\nar šiem procesiem un to radītajām cilvēcisko attiecību pārmaiņām saistīti \r\nizaicinājumi.</p>\r\n<p>Sekot Latvijas tiesiskās sistēmas attīstībai, meklēt problēmas un piedāvāt \r\nrisinājumus likumdošanai un tiesību piemērošanai – tāds ir \"Jurista Vārda\" \r\npastāvīgais uzdevums, ko redakcija cenšas īstenot sadarbībā ar labākajiem \r\nLatvijas tiesību zinātniekiem un praktiķiem. Arī digitālā laikmeta \r\n\"nospiedumiem\" un ietekmēm uz mūsu tiesisko sistēmu esam pievērsušies regulāri \r\n(daudzas publikācijas par dažādām informācijas laikmeta tiesību problēmām, JV \r\n1000. numura konferences sekcija \"Jurists digitālajā laikmetā\", tematiskie \r\nlaidieni \"Tieslietas digitālajā laikmetā\", \"Vispārīgās datu aizsardzības regulas \r\npiemērošanas komentāri un vadlīnijas\" utt.).</p>\r\n<p>Bet šodien ar lielu gandarījumu nododam lasītāju vērtējumam \"Jurista Vārda\" \r\ngrāmatžurnālu, kas veltīts vienai konkrētai un vienlaikus ļoti plašai digitālā \r\nlaikmeta parādībai, faktiski tās stūrakmenim – datiem.</p>\r\n<p>Visticamāk, lielākā daļa no mums nemaz neapjauš datu aprites nozīmi un \r\nietekmi uz mūsu dzīvi. Tomēr šāda ietekme ir nevis potenciāla, bet ļoti reāla – \r\ndatu plūsmas jau šobrīd caurauž aizvien lielāku tehnoloģiskās pasaules daļu, \r\nturklāt dati ir ne vien neaptveramas peļņas avots digitālajā uzņēmējdarbībā, bet \r\nnes līdzi arī risku, ka ar jebkuru cilvēku tiek aizvien vairāk manipulēts, viņam \r\npašam to neapjaušot, un pieaug varbūtība, ka informācijas laikmeta sabiedrības \r\nlocekļi paradoksālā kārtā no \"subjektiem\", kas apveltīti ar brīvu gribu, kļūst \r\npar \"objektiem\", kuru rīcību ietekmē datu plūsmu analizējošs mākslīgais intelekts.</p>\r\n<p>Katrs, kurš kaut reizi ir iepircies internetā, būs pamanījis, kā viņu pēc tam \r\n\"vajā\" attiecīgā preču segmenta piedāvājums. Katrs, kurš tīmeklī ir pievērsis \r\nuzmanību noteikta veida informācijai (par politisku strāvojumu, mūzikas žanru, \r\nhobiju utt.), gluži nemanot būs ticis \"ietīts\" saturiski \"atbilstošas\" \r\ninformācijas \"kapsulā\". Datu aprite nes līdzi arī milzīgus drošības \r\napdraudējumus – gan valstu, gan privātpersonu līmenī (kiber­uzbrukumi valstu \r\narmijām, transporta regulēšanas un finanšu aprites sistēmām, ārstniecības \r\niestāžu datubāzēm utt.). Un tikai pēdējos gados pieaug apjausma, cik efektīvi, \r\nmanipulējot ar informāciju, var ietekmēt cilvēku noskaņojumu un sagraut līdz tam \r\nlabi funkcionējošas sabiedrības. Savukārt Covid pandēmijas kontekstā daudzās \r\npasaules valstīs, arī Latvijā, lielu pretreakciju izraisīja aicinājums \r\nlejuplādēt aplikācijas, kas ļautu izsekot potenciālos kontaktus ar vīrusa \r\nnēsātājiem. Diemžēl mēs pat neapjaušam (un līdz ar to neprotestējam), cik daudz \r\ndatu par sevi jau esam labprātīgi – apzināti vai neapzināti – nodevuši un \r\nturpinām nodot visdažādāko uzņēmumu un institūciju rīcībā.</p>\r\n<p>Redakcija īpaši pateicas šī laidiena viesredaktorei, LU Juridiskās fakultātes \r\ndoktorantei Viktorijai Soņecai par iniciatīvu veidot datu aizsardzībai un \r\nizmantošanai veltītu tematisko žurnālu, kā arī visiem lietpratējiem, kas \r\natsaucās viņas priekšlikumam gatavot publikācijas.</p>\r\n<p>No Viktorijas iedvesmojošā entuziasma, kā arī 30 autoru un redakcijas \r\nkopdarba ir izdevies patiešām daudzpusīgs un daudzviet satura ziņā noteikti \r\npirmreizējs rakstu krājums, ko pamatoti varam dēvēt par grāmatžurnālu (žurnāla \r\nlaidienu ar grāmatas cienīgu apjomu un paliekošu vērtību)! To saņems \r\nvisi \"Jurista Vārda\" abonenti, bet citi interesenti varēs \r\niegādāties atsevišķi.</p>\r\n<p>Lai, lasot šo \"Jurista Vārda\" grāmatžurnālu, izdodas gūt \r\njaunas zināšanas un vērtīgas atziņas par tieslietām un cilvēku digitālā \r\nlaikmeta datu pasaulē!</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/277174-maksligais-intelekts-un-civiltiesiska-atbildiba/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts un civiltiesiskā atbildība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā tiek izvērtēta pašreizējā Civillikuma regulējuma atbilstība civiltiesiskās atbildības noteikšanai gadījumā, kad kaitējumu radījusi mākslīgā intelekta vadīta programmatūra vai ierīce. Tostarp raksta ietvaros tiek analizēta ne tikai šī brīža normatīvā regulējuma piemērotība attiecībā uz civiltiesiskās atbildības noteikšanas iespējamību, bet arī uzmanība tiek pievērsta mākslīgā intelekta jēdzieniskajai izpratnei (t.sk. mākslīgā intelekta attīstības stadijām) un potenciālajām nākotnes perspektīvām. Šajā rakstā paustais autoru viedoklis tika izklāstīts arī Latvijas Universitātes 78. starptautiskās konferences referātā ar tādu pašu nosaukumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-09-15",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jānis Kārkliņš",
                        "Detaļas": "LU Juridiskās fakultātes Civiltiesisko zinātņu katedras asociētais profesors"
                    },
                    {
                        "Vārds": "Mg. iur. Ritvars Purmalis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Aktuālo ziņu virsrakstos arvien biežāk tiek minēta vārdkopa \"mākslīgais intelekts\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un apcerēta gan tā ietekme uz tautsaimniecības nozari, gan ar to saistītās ekonomiskās perspektīvas.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Vienlaikus ekonomiskās prognozes paredz, ka mākslīgā intelekta programmatūru tirgus peļņa 2025. gadā varētu pārsniegt 100 miljardu eiro robežšķirtni,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kas savukārt visai uzskatāmi ilustrē sabiedrībā nostiprinājušos mērķi sasniegt jaunu tehnoloģisku izrāvienu, līdzīgi kā tas savulaik bija, piemēram, ar iekšdedzes dzinēja radīšanu. Lai arī vēsturiski personas atbildība saistībā ar trešajai personai nodarīto kaitējumu tika vērtēta jau ar romiešu tiesībās atzīto vispārējās atbildības modeli jeb atbildību par vainojamību (<i>fault-based liability</i>), industriālā revolūcija un tās ietvaros radītie mehāniskie risinājumi tās piemērošanas iespējamību izaicināja. Proti, tvaika dzinēju, dzelzceļu, paaugstinātas bīstamības avotu pielietojums un klātesamība ikdienā radīja pamatu konkrētas personas civiltiesiskās atbildības noteikšanai stingrās atbildības (<i>strict liability</i>) jeb t.s. bezvainas atbildības modelī. Ņemot vērā vēsturisko notikumu gaitu kopsakarā ar līdzšinējiem tehnoloģiju nozares sasniegumiem, par pamatotu var atzīt viedokli, ka turpmāka mākslīgā intelekta attīstība varētu rezultēties ar ceturto industriālo revolūciju, kas savukārt radītu izmaiņas ne tikai pasaules ekonomikā, sabiedrībā kopumā, bet arī tiesību zinātnē.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Līdz ar to nevar izslēgt, ka arvien plašāks mākslīgā intelekta pielietojums ikdienā būs pamats, lai pilnveidotu pašreizējo tiesisko regulējumu, tādējādi sekmējot korektu civiltiesiskās atbildības piemērošanu par mākslīgā intelekta darbības rezultātā nodarītu kaitējumu.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>I. Mākslīgā intelekta jēdzieniskā izpratne un tā izpausmes formas</b></p><p>Ievērojot to, ka jau šobrīd ar programmatūru starpniecību tiek īstenota kritisku funkciju izpilde, par pirmšķietami pamatotu var atzīt Eiropas Komisijas norādi, ka mākslīgais intelekts jau šobrīd ir daļa no mūsu ikdienas.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tā, piemēram, ar noteiktu programmatūru starpniecību tiek vadīti bezpilota gaisa kuģi, veiktas ķirurģiskas operācijas,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> aprēķināta radiācijas deva,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> diagnosticēta melanoma,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> kā arī īstenotas operācijas ar akciju iegādi un atsavināšanu biržā.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Turklāt Amerikas Savienotajās Valstīs ar algoritma starpniecību pat ir vērtēta iespējamība, vai konkrēta persona īstenos noziedzīga nodarījuma recidīvu.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Tāpat nesen publicētā Eiropas Komisijas ziņojumā \"Par mākslīgo intelektu un Eiropas pieeju izcilībai un uzticamībai\" pausts pieņēmums, ka mākslīgais intelekts spēs mainīt ikviena dzīvi ar uzlabojumiem dažādās nozarēs.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Tomēr, pirms sniegt turpmāku izvērtējumu par civiltiesiskās atbildības piemērošanas iespējamību mākslīgā intelekta nodarīta kaitējuma gadījumā, nepieciešams konkretizēt mākslīgā intelekta jēdzienisko izpratni.</p><p>Jāņem vērā, ka mākslīgā intelekta jēdziena definēšanas pirmsākumi ir saistāmi ar 20. gadsimta otrajā pusē pausto britu kriptogrāfa Alana Tēringa (Alan Turing) skaidrojumu, saskaņā ar kuru jebkura ierīce var tikt atzīta par \"inteliģentu\", ja tās izpausme ir pielīdzināma vai ir grūti nošķirama no citas personas.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Vispārīgi atzīts, ka mākslīgais intelekts ir cieši saistīts ar datorzinātnes jomu, kā ietvaros ar inteliģentu programmatūru starpniecību tiek automatizēta intelektuālu procesu norise.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Savukārt intelektuālo procesu automatizācijas aspektā jāņem vērā, ka tā izpaužas gan kā attiecīgās programmatūras spēja mašīnmācības<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> jeb pašmācības ceļā iegūt un apstrādāt nepieciešamo informāciju noteikta lēmuma pieņemšanai vai sākotnēji nezināma iznākuma paredzēšanai,<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup> gan arī kā mākslīgā intelekta vadītas sistēmas spēja atdarināt cilvēkam raksturīgu intelektuālo kapacitāti.<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup></p><p>Līdzīgi arī savulaik Stenfordas Universitātes profesors Džons Makārtijs (<i>John McCarthy</i>) mākslīgo intelektu ir raksturojis kā inteliģentu programmatūru izstrādāšanas zinātni,<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup> kas savukārt rezultējās ar diskusijām sabiedrībā par to, vai intelekts var būt vairāk nekā bioloģiskas būtnes iezīme, t.i., vai to vispār var mākslīgi radīt.<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup> Vienlaikus mākslīgā intelekta teorētiķu uzturētā pilnīgas autonomijas paradigma paredz, ka \"gudrie\" algoritmi ir spējīgi \"sajust – domāt – rīkoties\" bez citas personas iesaistes. Šāda nostāja korelē arī ar Oksfordas Universitātes profesora Nika Bostroma (<i>Nick Bostrom</i>) savulaik pausto viedokli, ka atšķirībā no citām tehnoloģijām mākslīgais intelekts nav uzskatāms vienīgi par instrumentu, bet gan kā potenciāli neatkarīgs personas aģents.<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup></p><p>Kā tas izriet no Eiropas Komisijas 2018. gada 25. aprīļa ziņojuma \"Par mākslīgo intelektu\", jēdziens \"mākslīgais intelekts\" ir attiecināms uz \"automatizētām sistēmām, kas spēj demonstrēt inteliģentu rīcību, veicot nepieciešamo apkārtējās vides analīzi un darbojoties autonomi, tādējādi sasniedzot noteiktu mērķi [..] mākslīgā intelekta vadītas sistēmas var būt gan tādas, kas izriet no programmatūras, darbojoties vienīgi virtuālajā vidē (piemēram, balss asistenti, attēla analizēšanas programmatūras, meklētāja programmatūras, runas un sejas atpazīšanas sistēmas), gan tādas, kas var būt iestrādātas citās ierīcēs (piemēram, modernizētos robotos, autonomos transportlīdzekļos, bezpilota gaisa kuģos u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275297-kas-ir-5g-internets/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Kas ir 5G internets",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Reti kura tehnoloģija ir sastapusies ar tik lielu uzmanību no politiķu, ekonomistu, uzņēmēju un mediju puses kā 5G. Iemesls tam ir gaidāmā milzīgā 5G ietekme visās sabiedriskajās un biznesa dzīves jomās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Dr. oec Juris Binde",
                        "Detaļas": "SIA \"Latvijas Mobilais Telefons\" prezidents"
                    }
                ],
                "Saturs": "<p>Kad pārmaiņas sasniedz kritisko masu, rodas jauns laikmets – cita ekonomika, cita sabiedrība un cita kultūra. Pirmā industriālā revolūcija 18. gadsimta beigās atnesa rūpnīcas, tvaika dzinējus un nacionālās atmodas kustības. 20. gadsimta sākumā elektrības darbinātie konveijeri aizsāka masu ražošanas un iekšdedzes dzinēju ēru, kuras rupori bija jaunie mediji – radio un kino. Trešā industriālā revolūcija aizsākās 50. gadu beigās ar atomenerģiju un elektronisku ražošanas procesu automatizāciju. Tās ietvaros radās internets un digitālo datu tehnoloģijas.</p><p>Šodienas – ceturtās industriālās revolūcijas – dzinējspēks ir 5G tehnoloģija. Tās enerģija ir atjaunojama, un tās strāvojums ir fiziskās un digitālās pasaules saslēgšana inteliģentā tīklojumā. Ar dažādu – datorredzes, datordzirdes, cilvēka sirds ritma un citu sensoru palīdzību, attīstot mākslīgo intelektu, 5G ļaus bezvadu tīklā reālajā laikā fiksēt un analizēt visdažādākos procesus, optimizējot tos mūsu dzīves apstākļu un drošības uzlabošanai. Tās būs pārmaiņas jebkurā nozarē, kur – tāpat kā to dzīvās dabas evolūcijas procesā novēroja Darvins – izdzīvos tas, kurš spēs pielāgoties.</p><p>Tās valstis, kuras spēs ātrāk un gudrāk izmantot 5G iespējas, būs uzvarētājas globālajā konkurencē. Kur šajās pārmaiņās būs Latvija – starp līderiem vai starp pakaļ skrējējiem?</p><p>Latvieši mēdz pārsteigt ar izcilību – sportā, mākslā, mūzikā. Arī tehnoloģijās.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275296-maksliga-intelekta-neviennozimigums-attieciba-uz-kriptovalutu/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgā intelekta neviennozīmīgums attiecībā uz kriptovalūtu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Juris Janums",
                        "Detaļas": "LU Juridiskās fakultātes doktorants, zvērināta advokāta palīgs"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Kriptovalūta nenoliedzami ir mākslīgā intelekta risinājums ekonomikā, taču vai mākslīgais intelekts var sniegt risinājumus pašas kriptovalūtas pastāvēšanā un attīstībā? Iepazīstinot ar savu viedokli par mākslīgo intelektu un tā nozīmi, kā arī tā izpausmēm blokķēdē, autors piedāvā rakstā ielūkoties mākslīgā intelekta neviennozīmīgajā nozīmē attiecībā uz kriptovalūtu, kā arī noslēgumā uzdot jautājumu, vai attiecībā uz kriptovalūtu biržas ar mākslīgo intelektu apveltītiem tirdzniecības robotu izstrādātājiem nebūtu attiecināma kriminālatbildība pēc Krimināllikuma 193.<sup>1</sup> panta otrās daļas, ņemot vērā, ka kriptovalūta ir maksāšanas līdzeklis Krimināllikuma 193. panta izpratnē.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Mākslīgais intelekts un tā nozīme</p><p>Kas ir mākslīgais intelekts, un kāda ir tā nozīme? Latvijas Zinātņu akadēmijas Terminoloģijas komisijas Informācijas\r\ntehnoloģijas, telekomunikācijas un elektronikas terminoloģijas apakškomisija par oficiālu terminu Latvijā 2017. gada 22. decembrī (prot. Nr. 509) atzinusi 2015. gada redakcijas ISO standartā Nr. 2382 ietverto šā termina skaidrojumu, tādējādi formāli pievienojoties vienotai starptautiskai izpratnei par minēto jēdzienu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tā ISO standartā Nr. 2382 varam aplūkot veselus trīs skaidrojumus terminam \"māk­slīgais intelekts\" (<i>artificial intelligence</i>), kas ietverti jau šā standarta sākotnējās redakcijās attiecīgi 1993. un 1995. gadā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tā senākais 1993. gada skaidrojums minētajā ISO standartā daļēji pārklājās ar tā laika terminu izpratni Latvijā. Kur, piemēram, 1995. gada datu apstrādes sistēmu angļu-krievu-latviešu valodas skaidrojošajā vārdnīcā termins \"mākslīgais intelekts\" skaidrots kā \"datorzinātnes nozare, kas pētī tādu uzdevumu risināšanas metožu izstrādāšanu, kam nav efektīvu atrisināšanas algoritmu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275295-maksligais-intelekts-un-pateretaju-tiesibas-personalizetas-un-merketas-reklamas/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts un patērētāju tiesības: personalizētās un mērķētās reklāmas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Zanda Dāvida",
                        "Detaļas": "LU Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads </p><p><i>Durvis atteica atvērties. Tās teica: \"Piecus centus, lūdzu.\" </i> </p><p><i>Viņš pārmeklēja savas kabatas. Nebija nevienas monētas; nevienas pašas. \"Es samaksāšu tev rīt,\" viņš teica durvīm. Atkal viņš mēģināja nospiest durvju rokturi. Atkal tas bija neizkustināms. \"Ko es tev maksāju,\" viņš informēja tās, \"tam ir bezatlīdzības raksturs; man nav tev jāmaksā.\"</i></p><p><i>\"Es domāju citādi,\" teica durvis. \"Apskati pirkuma līgumu, kuru tu parakstīji, kad nopirki šo saprātu.\"</i></p><p><i>[..] No atvilktnes blakus izlietnei Džo Čips paņēma nerūsējošā tērauda nazi; ar to viņš sistēmiski sāka skrūvēt vaļā naudas durvju skrūves. </i> </p><p><i>\"Es tevi iesūdzēšu,\" durvis teica brīdī, kad izkrita pirmā skrūve. </i> </p><p><i>Džo Čips atbildēja: \"Durvis mani vēl nekad nav iesūdzējušas. Bet es pieņemu, ka spēšu to pārdzīvot.\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> </i> </p><p>Guna Vilka raksta, ka šī citāta autora Filipa Dika (<i>Philip K. Dick)</i> 1969. gadā iznākusī fantastikas novele \"ir ļoti dīvaina – narkomāna murgiem līdzīga nereāla realitāte\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šodienas skatījumā Džo Čipa saruna ar gudrajām naudas durvīm vairs nemaz neliekas tik neiespējama. Mākslīgais intelekts (turpmāk – MI) ir kļuvis par cilvēces ikdienas neatņemamu sastāvdaļu, kura ietekmē mainās arī daudzi patērētāju tiesību aizsardzības aspekti. </p><p>Tā kā šī raksta apjoma ietvaros nav iespējams vispusīgi aplūkot visus patērētāju tiesību aizsardzības un MI mijiedarbības aspektus, kā šī pētījuma objekts tiek izvirzīta komersantu tehnoloģiskā prakse, kuras ietvaros tiek izmantots MI. Savukārt raksta mērķis ir atklāt un nošķirt Latvijā pašlaik aktuālāko komersantu tehnoloģiskās prakses veidu; analizēt identificētās prakses veida mijiedarbības ar negodīgas komercprakses aizlieguma institūta pamatprincipiem problemātiku un sniegt ieteikumus problemātikas novēršanā vai mazināšanā. Lai sasniegtu izvirzīto mērķi, darbā ir izmantotas šādas zinātniski pētnieciskās metodes: gramatiskā, vēsturiskā, teleoloģiskā, sistemātiskā, analītiskā, deduktīvā un induktīvā. Secinājumos tiek atklāts Latvijā pašlaik aktuālākais komersantu tehnoloģiskās prakses veids; identificētas personalizētas un mērķētas reklāmas kā komercprakses veida mijiedarbības ar negodīgas komercprakses aizlieguma institūta pamatprincipiem problēmas un ieskicēts problemātikas iespējamā risinājuma virziens.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">1. MI definīcijas nozīme patērētāju tiesību aizsardzībā </p><p>Terminu \"mākslīgais intelekts\" 1956. gadā ieviesa Amerikas Savienoto Valstu matemātiķis Džons Makartijs (<i>John McCarthy</i>).<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Zinātniskajā literatūrā ir atrodamas neskaitāmas MI definīcijas. Nevar noliegt, ka tās ir racionālas, pamatotas un izmantojamas praksē. Jēdzieni un definīcijas nemitīgi attīstās.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> To ietekmē tehnoloģiju progress, cilvēces ideju un vajadzību mainīgums, kā arī daudzi citi sociāli, ekonomiski un tehnoloģiski attīstības faktori. Tomēr papildus minētajam MI definīcijas harmonizācijas nesekmīgums slēpjas arī MI fenomena starpdisciplinārajā raksturā. MI teorijas un prakses pētnieki Stjuarts Rasels (<i>Stuart Russell</i>) un Pīters Norvigs (<i>Peter Norvig</i>) vienlaikus piedāvā vairākas MI definīcijas, norādot, ka zinātnieki ir tendēti MI definēt dažādi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275294-vai-datora-veidotu-darbu-aizsarga-autortiesibas/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Vai datora veidotu darbu aizsargā autortiesības",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Ingrīda Veikša",
                        "Detaļas": "Biznesa augstskolas \"Turība\" profesore"
                    }
                ],
                "Saturs": "<p>Vai kāds literatūras, mākslas vai mūzikas objekts, kuru izveidojis dators bez cilvēka tiešas iejaukšanās, var būt ar autortiesībām aizsargāts darbs? Ja var, tad kam pieder tiesības uz šo darbu? Kāds varētu būt aizsardzības termiņš? Vai uz šādiem darbiem attiecas autortiesību izņēmumi vai ierobežojumi? Vai mākslīgi veidotiem darbiem ir piemērojami klasiskie autortiesību principi, vai ir nepieciešams kaut kas jauns un atšķirīgs? Šie un vēl daudzi citi jautājumi kļūst aizvien aktuālāki, un juristiem būs jāmeklē un jāatrod atbildes uz tiem.</p><p>Vārdnīcā varam atrast skaidrojumu jēdzienam \"dators\" – tā ir elektroniska mašīna, kas var uzglabāt, organizēt un atrast informāciju, kā arī veikt aprēķinus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Ja tā ir mašīna, tad kādas tai var būt tiesības!? Tomēr jāatzīst, ka tajās radošajās jomās, kuras aizsargā autortiesības, datorsistēmas jau ir spējušas ģenerēt visdažādākos darbus: dzejoļus, romānus un ziņu rakstus, kā arī mūziku, gleznas un citus mākslas darbus.</p><p>Ja autortiesības tiek uzskatītas par cilvēkam piešķirtajām pamattiesībām, kā var piešķirt aizsardzību darbiem, ko rada algoritmi, pat ja tie iemācās radīt stāstus, mūziku un attēlus, kas nav atšķirami no cilvēku darbiem?<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Neviens dators, programma vai algoritms nevarētu pastāvēt, ja to nebūtu radījis cilvēks! Cilvēka darbība datora ģenerēta darba izveides procesā notiek visdažādākajos veidos – gan ievadot datorā datus, gan dodot tam uzdevumu, gan izvēloties kādu no datora izveidotajiem darbiem, gan veicot citas radošas darbības. Šīm darbībām ir nepieciešams cilvēkam piemītošais intelekts. Dažādas vārdnīcas nedaudz atšķirīgi definē jēdzienu \"intelekts\". Tas tiek skaidrots kā saprašana, saprāts,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kā spēja loģiski domāt un saprast lietas, it sevišķi augstākā līmenī,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> vai kā intelektuālo spēju struktūra, kas nodrošina prāta darbības spēju racionāli izzināt priekšmetu un parādību īpašības, to savstarpējās attiecības, kā arī, izmantojot izziņas rezultātus, darboties jaunā situācijā, risināt jaunus uzdevumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275293-automatizacijas-nodoklis/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Automatizācijas nodoklis",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Kristīne Treigūte",
                        "Detaļas": "ZAB \"Sorainen\" jurista palīdze"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Automatizācijas nodokļa pamats</p><p>Cilvēki vienmēr mēģinājuši iztēloties, kāda varētu izskatīties nākotne pēc 10, 20, 100 vai pat 1000 gadiem. Filmu industrija ir bijusi viena no tām, kas visvairāk ļāvusies cilvēku iztēlei un fantāzijai domāt par nākotni. Sākot no bērnu multfilmām <i>The Jetsons</i>, līdz pat pirmajai <i>The Terminator</i> filmai 1984. gadā un <i>Back to the Future</i> filmai 1985. gadā. Iztēlojoties nākotni, cilvēki iezīmējuši to ar viedām ierīcēm un tehnoloģijām, kas ne tikai atvieglotu cilvēku dzīvi, bet pat līdzinātos tiem. Visbiežāk šīs filmas brīdina un liek uzmanīties cilvēkiem no tehnoloģijām un to attīstības, norādot, ka tās var pārņemt cilvēku dzīvi un pat aizstāt tos. </p><p>Jau pagājušā gadsimta vidū cilvēki tika brīdināti par tehnoloģiju attīstību un tās ietekmi uz cilvēkiem un to dzīvi. Bet tieši tagad cilvēki atrodas laikmetā, kurā katru dienu tiek radīti jauni un aizvien sarežģītāki roboti, automatizētas iekārtas un citas mākslīgā intelekta (turpmāk – MI) izpausmes. MI tik revolucionāri strauji attīstoties, ir svarīgi, ka arī likumdevēji apzinās un apsver tiesiskos un ētiskos aspektus un sekas, ar kurām mēs jau saskaramies un vēl saskarsimies.</p><table border=\"1\" bordercolor=\"#000000\" width=\"100%\" class=\"mk_table\" cellpadding=\"2\">\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"17\"></td>\r\n\t\t<td width=\"34%\" valign=\"TOP\" colspan=\"2\" height=\"17\">\r\n\t\t<p align=\"CENTER\">2018</p>\n</td>\r\n\t\t<td width=\"34%\" valign=\"TOP\" colspan=\"2\" height=\"17\">\r\n\t\t<p align=\"CENTER\">2022</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">Cilvēks</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">Mašīna</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">Cilvēks</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">Mašīna</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"4\">Spriestspēja/lēmumu pieņemšana</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">81Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">19Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">72Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">28Ê%</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"4\">\r\n\t\tAttīstīšana/vadīšana/konsultēšana</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">81Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">19Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">71Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">29Ê%</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"4\">Komunicēšana/mijiedarbība</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">77Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">23Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">69Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">31Ê%</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"4\">Administrēšana</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">72Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">28Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">56Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">44Ê%</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"4\">Fizisks/roku darbs</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">69Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">31Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">56Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">44Ê%</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"4\">Identificēšana/informācijas \t\tizvērtēšana</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">71Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">29Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">54Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">46Ê%</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"32%\" valign=\"TOP\" height=\"4\">Sarežģītas tehniskās aktivitātes</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">66Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">34Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">54Ê%</p>\n</td>\r\n\t\t<td width=\"17%\" valign=\"TOP\" height=\"4\">\r\n\t\t<p align=\"CENTER\">46Ê%</p>\n</td>\r\n\t</tr>\n</table>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275292-maksliga-intelekta-trenesana-izmantojot-personas-datus/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgā intelekta trenēšana, izmantojot personas datus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., MA grāds informācijas tehnoloģiju tiesībās Jūlija Terjuhana",
                        "Detaļas": "ZAB \"Sorainen\" juriste, sertificēta datu aizsardzības speciāliste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Mākslīgais intelekts ir datorzinātnes apakšnozare, kas nodarbojas ar intelektuālas uzvedības automatizāciju. Māk­slīgo intelektu definē arī kā pētījumus, kā likt datoriem darīt lietas, ko pašlaik cilvēki dara labāk, vai kā skaitļošanas procesu pētījumus, kas ļauj uztvert, spriest un darboties.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup>\r\n</p><p>Agrīnā mākslīgā intelekta pētījumi aizsākušies 20. gs. četrdesmitajos gados. Pirmais pašlaik plaši pazīstamais mākslīgā intelekta darbs ir Vorena Makaloha (<i>Warren McCulloch</i>) un Voltera Pitsa (<i>Walter Pitts)</i> 1943. gadā izstrādātais mākslīgā neirona modelis. Terminu \"mākslīgais intelekts\" 1956. gadā ieviesis Džons Makārtijs (<i>John McCarthy</i>). Kopš 20. gs. piecdesmitajiem gadiem, piedzīvojot kāpumus un kritumus,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ir turpinājusies mākslīgā intelekta attīstība. </p><p>20. gs. astoņdesmitajos gados mākslīgā intelekta tēma ieguva rezonansi pasaules kinoindustrijā, radot skatītājiem paliekošu iespaidu, ka cilvēku pasauli reiz savā varā varētu pārņemt saprātīgas mašīnas, taču šis priekšstats neatspoguļo visu mākslīgā intelekta spektru un ir radījis paliekošus mītus sabiedrībā, kas to aizvien satrauc. </p><p>Literatūrā<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ir aprakstīti dažādi veidi, kā iespējams klasificēt mākslīgo intelektu. Uz to var lūkoties caur māk­slīgā intelekta evolūcijas prizmu, kas klasificē mākslīgo intelektu pēc tā attīstības stadijām – mākslīgais šaurais intelekts (<i>artificial narrow intelligence</i>), mākslīgais vispārīgais intelekts (<i>artificial general intelligence</i>) un mākslīgais superintelekts (<i>artificial super intelligence</i>).<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Ar šauro mākslīgo intelektu jāsaprot tāds mākslīgais intelekts, kas pārsniedz cilvēka spējas kādā šauri nodefinētā jomā. Savukārt mākslīgais vispārīgais intelekts un superintelekts vēl ir nākotnes tehnoloģijas, kas var tikt vai netikt radītas. Vispārīgais mākslīgais intelekts būs sasniegts tad, kad tehnoloģijas pilnībā varēs darboties ar cilvēka kognitīvo<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> spēju kapacitāti, savukārt superintelekts – kad tehnoloģiju kognitīvās spējas būtiski pārspēs cilvēka kognitīvās spējas uzdevumu izpildē, analizē, lēmumu pieņemšanā un tam piemitīs sevis apzināšanās spēja.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275291-sejas-atpazisanas-tehnologijas-un-vispariga-datu-aizsardzibas-regula/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Sejas atpazīšanas tehnoloģijas un Vispārīgā datu aizsardzības regula",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Irēna Ņesterova",
                        "Detaļas": "LU Juridiskās fakultātes Juridiskās zinātnes institūta pētniece"
                    }
                ],
                "Saturs": "<p>Mākslīgā intelekta attīstība notiek ļoti strauji. Tas pārveido sabiedrību, veicina efektivitāti gandrīz ikvienā dzīves jomā un sniedz būtiskus ieguvumus daudzās nozarēs, tai skaitā ražošanas, veselības aprūpes un transporta. Mākslīgais intelekts turklāt var palīdzēt risināt globālas sabiedrības problēmas. Tajā pašā laikā mākslīgais intelekts rada arī būtiskus izaicinājumus un riskus sabiedrībai. Mākslīgā intelekta ļaunprātīga vai nolaidīga izmantošana var apdraudēt drošību, pamattiesības un demokrātiju. Lai veicinātu uzticamību un nodrošinātu drošu un taisnīgu māk­slīgā intelekta attīstību, Eiropas Savienībā (turpmāk – ES) tiek izstrādātas ētiskās prasības, kā arī pārskatīts tiesiskais regulējums. </p><p>Viena no mākslīgā intelekta tehnoloģijām, kas Eiropā ir radījusi plašas diskusijas, ir sejas atpazīšanas tehnoloģijas, kuru izmantošana gan valsts, gan privātajā sektorā strauji pieaug. ES uzticama mākslīgā intelekta izveides ietvaros plāno izstrādāt jaunu regulējumu, lai noteiktu stingras prasības attiecībā uz šo tehnoloģiju izmantošanu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šīs tehnoloģijas sāk nonākt arī Eiropas datu aizsardzības iestāžu redzeslokā. Augusta vidū Apvienotās Karalistes datu uzraudzības iestāde uzsāka izmeklēšanu par to izmantošanu <i>\r\nKing’s Cross</i> apgabalā Londonas centrā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Neilgi pēc tam Zviedrijas datu aizsardzības iestāde piemēroja pirmo sodu par Vispārīgās datu aizsardzības regulas (turpmāk – Regula)<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> pārkāpumu par sejas atpazīšanas tehnoloģiju pret­­tiesisku izmantošanu, lai uzraudzītu skolēnu skolas apmeklējumu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Ne tikai Eiropā, bet arī citviet pasaulē tiek diskutēts par šo tehnoloģiju izmantošanas robežām. Šī gada maijā Sanfrancisko kā pirmā no ASV pilsētām aizliedza policijas un valsts iestādēm izmantot sejas atpazīšanas tehnoloģijas, kam drīz vien sekoja arī citas ASV pilsētas.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> </p><p>Rakstā vispirms tiks aplūkoti sejas atpazīšanas tehnoloģiju izmantošanas radītie apdraudējumi, pamatojot nepieciešamību pēc skaidra tiesiskā regulējuma. Mākslīgā intelekta, tai skaitā sejas atpazīšanas tehnoloģiju, regulējuma izstrāde ir jābalsta uz jau spēkā esošajām tiesību normām un prasībām, jo īpaši tām, kas noteiktas Regulā. Raksta turpinājumā tiks aplūkotas tiesību normas, kas noteiktas Regulā, kas jau šobrīd regulē sejas atpazīšanas tehnoloģiju izmantošanu<i>. </i> </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Sejas atpazīšanas tehnoloģiju radītais apdraudējums</p><p>Līdz ar mākslīgā intelekta sasniegumiem sejas atpazīšanas tehnoloģijas arvien plašāk sāk izmantot gan valsts, gan privātajā sektorā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275286-robottiesnesis-igaunija-ieceretais-maksliga-intelekta-riks/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Robottiesnesis – Igaunijā iecerētais mākslīgā intelekta rīks",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Mūsu kaimiņvalsts Igaunija ir nospraudusi mērķi līdz 2019. gada beigām \r\nizstrādāt un uzsākt testēt informācijas tehnoloģiju veidotu sistēmu, kurā tiesas \r\nnolēmumi civillietās līdz prasījuma summai 7000 eiro tiks izskatīti automātiski, \r\nizveidojot tā saukto robottiesnesi.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tas iecerēts, lai veicinātu \r\nkopējo valsts produktivitāti un atbrīvotu pieejamos cilvēkresursus sarežģītākām \r\nlietām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Kārlis Piģēns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Robottiesnesis virtuāli tiktu iepazīstināts ar lietas materiāliem, un, pateicoties mākslīgā intelekta algoritmiem un informācijas tehnoloģiju vidē izveidotajai programmai, tas spētu analizēt lietu un pieņemt spriedumu konkrētajā gadījumā, ņemot vērā iepriekš cilvēka izveidotu algoritmu. Savukārt šādā procesā zaudējušajai pusei joprojām pastāvētu iespēja iesniegt apelāciju otrajā instancē, un tad lietu izskatītu fiziska persona – tiesnesis.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275285-tehnologijas-var-but-labs-jurista-paligs/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Tehnoloģijas var būt labs jurista palīgs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šobrīd neviens nav jāpārliecina, ka tehnoloģijām būs aizvien lielāka loma dažādās nozarēs, tai skaitā juridisko pakalpojumu jomā. Tehnoloģijas profesionālu juristu neaizstās nekad, bet tehnoloģijas, tai skaitā mākslīgais intelekts, var būt labs jurista palīgs, jo vislabākos rezultātus ir iespējams panākt – cilvēkam un tehnoloģijām strādājot kopā. Tāpat sagaidāms, ka tehnoloģiju attīstība pavērs jaunas iespējas arī juridisko pakalpojumu jomā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Staņislavs Hiļčuks",
                        "Detaļas": "Accenture Inovāciju studijas mākslīgā intelekta daļas vadītājs Latvijā"
                    }
                ],
                "Saturs": "<p>Šī gada četras top tehnoloģijas saskaņā ar informācijas tehnoloģiju uzņēmuma\r\n<i>Accenture</i> pētījumu, kurā tika aptaujāti 6600 vadītāji no 27 valstīm, ir sadalītās virsgrāmatas, tai skaitā blokķēdes, tehnoloģija, mākslīgais intelekts, paplašinātā realitāte un kvantu skaitļošana. Lielākā daļa jeb 89 % pētījumā aptaujāto uzņēmumu eksperimentē vai investē vienā vai vairākās četrotnes tehnoloģijās, tai skaitā mākslīgā intelekta jomā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Pārskatīt miljoniem lappušu</p><p>Ikdienā juristiem ir jālasa liels daudzums dokumentu, mākslīgā intelekta un mašīnmācīšanās risinājumi var palīdzēt atzīmēt un izcelt vietas saturā, kurām ir jāpievērš lielāka vērība, tāpat ir iespējams apkopot secinājumus, atvieglojot lasīšanas procesu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275284-nakama-pietura-maksligais-saprats/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Nākamā pietura – mākslīgais saprāts?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šķietami ik dienu publiskajā telpā parādās ziņas par jauniem sasniegumiem mākslīgā saprāta jomā. Šādi mūs uzrunā ziņas par mākslīgā saprāta spēju izšķirt objektus attēlos, atpazīt emocijas runā un sejas attēlos, vadīt automašīnu, šķirot gurķus vai paredzēt Eiropas Cilvēktiesību tiesas nolēmumus ar 79 % precizitāti.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Jānis Dreimanis",
                        "Detaļas": "Tiesu administrācijas Projektu vadības un starptautiskās sadarbības nodaļas vadītāja vietnieks datu analītikas jautājumos"
                    }
                ],
                "Saturs": "<p>Patiesību sakot, šodien pārsteigt ar jaunumiem mākslīgā saprāta attīstības jomā vairs nevar. Tas nemanot ir radis ceļu daudzās mūsu dzīves jomās,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> taču līdz šim šķietami nav skāris tieslietas.</p><p>Un ne velti – lai gan pastāvīgi lasām par tehnoloģiju jau izraisīto un vēl tikai briestošo izzūdošo darba vietu un bezdarbnieku skaitu, dažbrīd minot pat 40 % darba vietu zudumu turpmākajos 15 gados,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> šajos sarakstos reti, ja vispār, tiek minēti juridisko profesiju pārstāvji.</p><p>Šai kontekstā nozīmīgi, ka Eiropas tiesu sistēmu efektivitātes komisija (CEPEJ) jau ir izlēmusi negaidīt, kad mākslīgā intelekta tehnoloģijas negaidot ienāks tiesu sistēmā, bet ir nolēmusi panākt tām pretī un jau izstrādājusi vadlīnijas mākslīgā intelekta ētiskai izmantošanai tieslietu sistēmā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šī pati organizācija pat ir apkopojusi praktiskus piemērus, kā mākslīgais saprāts ir radis vietu Eiropas valstu tieslietās.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Minētais apkopojums gan neveido priekšstatu, ka lēmumus tiesnešu vietā jau tagad pieņem izsmalcinātiem algoritmiem apveltīta un apmācīta mašīna vai arī tiesu apmeklētājus informē par viņu pieteikuma rezultātu, pirms tas vēl iesniegts tiesā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275283-maksligais-intelekts-algoritmi-tiesas-un-prognostisku-lemumu-taisnigums/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts (algoritmi) tiesās un prognostisku lēmumu taisnīgums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tehnoloģiju inovācijas paver debates par būtisku demokrātiskas sabiedrības \r\npamatprincipu – lēmumu leģitimitāti. Starp sabiedrību, kura dzīvo ar likumu \r\nnoregulētā tiesiskajā telpā, un tiesnesi pastāv savstarpējās uzticēšanās \r\nattiecības, kas balstītas paļāvībā, ka attiecības starp indivīdu un valsts varu \r\nir noregulētas ar sabiedrisko līgumu, kas noteic visu iesaistīto pušu tiesības \r\nun pienākumus nolūkā pārstāvēt sabiedrības kopējās intereses. </p><p>Vai šādā sabiedriskajā līgumā ir iespējams iekļaut algoritmu, kas pieņem \r\nlēmumu? Un kuras varētu būt tās inovācijas, kas garantē efektivitāti, tiesisko \r\ndrošību un pieejamību tiesai?</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Irēna Kucina",
                        "Detaļas": "LU Juridiskās fakultātes asociētā profesore, Valsts prezidenta padomnieku biroja vadītāja, Valsts prezidenta padomniece tiesiskuma un ES tiesību politikas jautājumos"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Algoritmi tiesās, to iespējamā kvalifikācija</p><p>Britu zinātnieki ir publicējuši pētījumu, kurā aplūkots algoritms, kas spēj prognozēt Eiropas Cilvēktiesību tiesas (turpmāk – ECT) pieņemto nolēmumu rezultātus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Automatizētās sistēmas veiktā prognoze 80 % gadījumu sakrita ar gandrīz 600 ECT spriedumos pieņemtajiem lēmumiem. </p><p>Pasaulē mākslīgais intelekts ir attīstījies daudzās nozarēs. Vairākās pasaules valstīs ir tapuši mēģinājumi radīt īpaši tiesu sistēmai pielāgotus algoritmus. Arī Eiropā ir vairāki piemēri algoritmu ieviešanai tiesu sistēmā.</p><p>Apvienotajā Karalistē tiesu administrācija attīsta automatizētu tiešsaistes instrumenta ieviešanu civillietās par maza apmēra prasījumiem. To dēvē par strīdu risināšanu tiešsaistē.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275282-maksligais-intelekts-ka-cilveces-darbariks/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts kā cilvēces darbarīks",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā, izvērtējot mākslīgā intelekta (turpmāk – MI) nozīmi šodienas cilvēka dzīvē, necentīšos sastādīt sarakstu ar visām MI pielietošanas iespējām un to konsekvencēm. Tas vienkārši nav iespējams, jo MI ir kļuvis par vispārēju instrumentu daudziem praktiskās dzīves risinājumiem, kuriem nepieciešama arvien lielāka jauda. MI ir kļuvis par pavisam transversālu jautājumu – ar to nodarbojas visi uzņēmumi, visas valdības un visas starptautiskās organizācijas. Tas laikam nebūs tikai modes kliedziens. Rakstā centīšos aplūkot dažus MI aspektus, kuri varētu mūs uzrunāt tieši un labi ilustrē ar MI saistītos izaicinājumus un riskus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Dr. Rolands Lappuķe",
                        "Detaļas": "Valsts prezidenta padomnieks viedo tehnoloģiju jautājumos"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">MI un komunikācija</p><p>Šķiet, ka komunikācija – īpaši verbālā – varētu būt viena no īpašībām, kas vislabāk raksturo cilvēku kā sabiedrisku būtni. Viens no komunikācijas pagriezieniem noteikti iezīmējās 2007. gadā, kad <i>Apple</i> izlaida pirmo <i>\r\niPhone</i> – nevis vairs telefonu, bet veselu pārnēsājamu datoru, kura funkcijas ir tikai attīstījušās. Cilvēks ne tikai runā ar citiem cilvēkiem tālumā, bet arī sazinās ar pazīstamiem vai svešiem cilvēkiem internetā, pateicoties daždažādiem sociālajiem medijiem, kā arī izmantojot augošo aplikāciju skaitu daudzu funkciju pildīšanai. Mobilais aparāts lietotājam rada sajūtu, ka viņš atrodas pasaules centrā un ar to ir pilnībā saistīts. </p><p>Sociālo mediju skaits pieaug, radot jaunas iespējas sazināties lietderīgi, piemēram, lai attīstītu biznesa attiecības <i>LinkedIn </i>tīklā, un reizēm ne tik lietderīgi – kaut vai <i>Facebook</i> vai <i>Instagram</i> tīklā. Indivīdi meklē sev līdzīgi domājošos.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275281-demokratijas-otra-elpa-postliberala-tehnologiju-parvaldita-pasaule/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Demokrātijas otrā elpa postliberālā tehnoloģiju pārvaldītā pasaulē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Profesore PhD Ineta Ziemele",
                        "Detaļas": "Satversmes tiesas priekšsēdētāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>21. gadsimts ir atnesis sapratni, ka tehnoloģijas, īpaši digitālās tehnoloģijas, ne tikai paver jaunas iespējas indivīdiem un sabiedrībai, bet arī padara neskaidrus un zināmā mērā izaicina tos uzvedības priekšrakstus un konceptus, kas attīstījušies demokrātiskajās sabiedrībās 20. gadsimtā. </p><p>Citiem vārdiem – liberālisms, kas 20. gadsimtā nostiprinājās kā viena no vadošajām ideoloģijām, vairs nesaņem tik viennozīmīgu atbalstu. Jaunās tehnoloģijas, jo īpaši internets, lai gan varbūt pašas tehnoloģijas nav šo pārmaiņu cēlonis, veicinājušas kritisku pieeju pagājušajā gadsimtā nostiprinātajiem konceptiem. Ja, no vienas puses, uz internetu tika liktas lielas cerības, ka tas būs jauna veida laukums jeb agora, kurā varētu satikties visi uzskati un viedokļi, tad pašlaik, no otras puses, sociālie tīkli, kas darbojas uz algoritmu pamata, drīzāk šķeļ sabiedrību, ievilinot indivīdus virtuālos burbuļos un galu galā traucējot caurskatāmai un iekļaujošai diskusijai. </p><p>Tomēr ir jāatceras, ka vēsturiski demokrātijai nekad nav ticis ļauts atpūsties ērtā mierā. Tehnoloģiju laikmetā tās pārākums atkal tiek apšaubīts gan no iekšpuses, gan ārpuses. Tas liek atcerēties Habermasa reiz uzdoto jautājumu: kā apslāpēt modernajiem laikiem piemītošo tieksmi pašiznīcināties?<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup>\r\n</p><p>Tādēļ es mēģināšu identificēt veidus, kā internets ietekmē liberālās demokrātijas pamata konceptus, kas nostiprinājās 20. gadsimtā. Es aplūkošu tādus pamata jēdzienus kā tiesiskums, cilvēktiesības un demokrātija, kas atrodas ne tikai liberālā pasaules uzskata centrā, bet arī visas Eiropas publisko tiesību pamatā, ņemot vērā to, kā digitālās tehnoloģijas ir izmainījušas cilvēku uzvedību.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Demokrātijas kritika</p><p>Uzreiz ir jāuzsver, ka demokrātija atšķirībā no tirānijas ir atvērta gan iekšējai, gan ārējai kritikai pavisam vienkārša iemesla dēļ, proti, demokrātijas būtība ir viedokļu daudzveidība un atklātas debates. Turklāt atšķirībā no tirānijas demokrātija nevar kļūt \"demokrātiskāka\", tās iekšienē vienmēr pastāv vairākas izvēles (tieša vai pārstāvnieciska, konservatīva vai progresīva ir tikai dažas no šīm izvēlēm), ko vairākums apstiprina un ievieš vai arī noraida un dodas citā virzienā. Jebkurā gadījumā trīs pamatvērtības, kas ir cilvēktiesības, tiesiskums un viedokļu daudzveidība, ir pamats, lai novērtētu, vai politiskā iekārta ir demokrātiska.</p><p>Starp demokrātijas kritiķiem pastāv viedoklis, kam vairākums gan nepiekrīt, ka mūsdienu demokrātijas, piešķirot arvien lielāku nozīmi individuālajām tiesībām, ir novājinājušas pašu demokrātisko sabiedrību kā vienotu veselumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275274-maksligais-intelekts-izaicinajumi-un-riski/",
        "Tēma": "Mākslīgais intelekts",
        "Nosaukums": "Mākslīgais intelekts – izaicinājumi un riski",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Egils Levits",
                        "Detaļas": "Valsts prezidents"
                    }
                ],
                "Saturs": "<p>Mūsdienu sabiedrībā diez vai ir tāda joma, kurā nav iefiltrējis mākslīgais intelekts. Tas šobrīd ir kļuvis par noteicošu tematu daudzās jomās, arī tieslietās. Jautājums nav vairs, vai vēlamies to attīstīt vai ne, bet kā to vislabāk izmantot un attiecībā uz mūsu valsts nākotni kādā veidā mēs varam savas pozīcijas nostiprināt starptautiskajā arēnā.</p>"
            }
        ],
        "Abonaments": true
    }
]