[
    {
        "URL": "https://juristavards.lv/doc/284955-e-lietas-ieviesana-kriminalprocesa-izvertejums-un-perspektivas/",
        "Tēma": "E-lieta",
        "Nosaukums": "E-lietas ieviešana kriminālprocesā: izvērtējums un perspektīvas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kriminālprocesa likuma (turpmāk – KPL) 18.<sup>1</sup> nodaļa \"Lietvedības īpatnības elektroniskajā krimināllietā\" stājās spēkā 2021. gada 2. novembrī. Neskatoties uz to, ka nodaļu veido tikai četri panti, neizslēdzot arī citu 2021. gada 7. oktobrī pieņemto grozījumu KPL nozīmi, kas tika vērsti uz KPL pielāgošanu darbam elektroniskajā vidē, ļoti liels darbs tika ieguldīts likumprojekta tapšanas gaitā. Praktiski paralēli notika gan informācijas sistēmu izstrāde, gan izmaiņu KPL definēšana.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Alēns Mickevičs",
                        "Detaļas": "Ģenerālprokuratūras Darbības kontroles un starptautiskās sadarbības departamenta Prokuratūras funkciju īstenošanas koordinācijas nodaļas virsprokurors"
                    }
                ],
                "Saturs": "<p>Izstrādājot informācijas sistēmas vai pielāgojot esošo informācijas sistēmu darbību, primāri tika mēģināts panākt tobrīd spēkā esošo KPL normu integrāciju informāciju sistēmās, un tikai gadījumā, ja spēkā esošais regulējums nebija realizējams elektroniskajā procesā, tika domāts par iespējamo KPL izmaiņu definēšanu.</p><p>Šeit vēlos atzīmēt visu likumprojekta tapšanā un informācijas sistēmu izstrādē iesaistīto institūciju un uzņēmēju pārstāvju zināmu sinerģiju kopīga mērķa sasniegšanā – informācijas sistēmu darbības nodrošināšanu elektroniskajā vidē atbilstošā KPL regulējumā.</p><p>Kā, piemēram, viena no būtiskām atšķirībām ir dokumentā ietvertā satura apliecināšana papīrā vai elektroniskajā dokumentā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284954-latvijas-tiesu-pieredze-ieviesot-e-lietas-pirmo-posmu/",
        "Tēma": "E-lieta",
        "Nosaukums": "Latvijas tiesu pieredze, ieviešot e-lietas pirmo posmu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pārdomātai tiesas procesu digitalizācijai vajadzētu būtiski uzlabot tiesu darba efektivitāti – būtu jāsamazinās tiesvedības izmaksām un tiesvedību ilgumam. Plašākā nozīmē digitalizācijai ir jāsekmē tiesību uz taisnīgu tiesu efektīvāka nodrošināšana. Pilnīgi pretēja situācija izveidosies tad, ja tiesas procesa digitālie risinājumi tiks ieviesti nepārdomāti. Tādā gadījumā ieviestie digitālie risinājumi var kļūt tikai par apgrūtinājumu to lietotājiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Diāna Adamoviča",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante, ZAB Sorainen juriste"
                    }
                ],
                "Saturs": "<p>Šā raksta mērķis ir apkopot galvenos izaicinājumus elektroniskās lietas pirmā posma ieviešanā. Ierobežotā apjoma dēļ rakstā tiks primāri analizēta e-lietas pirmā posma ieviešana tiesās. Vispirms tiks izpētīti e-lietas projekta mērķi un īsumā izanalizēta e-lietas pirmā posma ieviešanas hronoloģija. Raksta nobeigumā tiks apkopotas galvenās grūtības, ar ko saskārās e-lietas ieviesēji, un ko no šīs pieredzes var mācīties turpmāk.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. E-lietas projekta ieviešanas mērķi </p><p>Vairākas Eiropas Savienības dalībvalstis ir ieviesušas informāciju tehnoloģijas,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> lai modernizētu tiesas procesu. Lietuvā kopš 2013. gada 1. jūlija ir iespējams elektroniski iesniegt dokumentus civillietās un administratīvajās lietās Lietuvas Tiesas informācijas sistēmā (LITEKO), kam var piekļūt caur Publisko elektronisko pakalpojumu (PES) apakšsistēmu,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> savukārt no 2020. gada 1. janvāra ir iespējams arī elektroniski organizēt atsevišķas krimināllietas.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Igaunijā<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> un Austrijā izmanto e-lietas platformu.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tomēr vairākās valstīs ar elektronisku tiesas procesu joprojām saprot iespēju iesniegt dokumentus elektroniski, kā tas ir, piemēram, Vācijā,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Grieķijā,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Čehijā,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Rumānijā<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> un Slovākijā.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> </p><p>Taču Latvijas Republikā e-lietas projekts jau sākotnēji tika plānots ievērojami plašāks. Ar e-lietu jau 2014. gadā saprata kā kriminālprocesa, administratīvā pārkāpuma procesa, administratīvā procesa un civilprocesa \"elektronizēšanu\".<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Savukārt ar \"elektronizēšanu\" tika saprasta kā \"darba dokumentu sākotnēja sagatave elektroniskā veidā un elektroniskā formā esoša dokumenta juridiska atzīšana visos šo procesu posmos, kas attiecas uz sadarbību (pirmstiesas process, tiesas process, u.c.) starp procesā iesaistītajām institūcijām – tiesās, izmeklēšanas iestādēs un prokuratūrā, kā arī citās iestādēs, piemēram, Korupcijas novēršanas un apkarošanas birojā, Ieslodzījuma vietu pārvaldē, pašvaldībās u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282899-starptautisko-projektu-ieguvumi-tieslietu-nozares-stiprinasana/",
        "Tēma": "E-lieta",
        "Nosaukums": "Starptautisko projektu ieguvumi tieslietu nozares stiprināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Agnija Karlsone-Djomkina",
                        "Detaļas": "Tiesu administrācijas Starptautiskās sadarbības un analītikas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Tiesu administrācija ik gadu piedalās dažādos starptautiskos projektos, kas saistīti ar tiesu darba digitalizāciju un elektronizāciju, kā arī veicina starpvalstu sadarbību tieslietu jomā un e-pakalpojumu pieejamību starp Eiropas Savienības dalībvalstīm. Šajā ziņā jau esam daudz ko sasnieguši un turpināsim attīstīties.</p><p>Šogad Tiesu administrācija ir sākusi īstenot jaunu Eiropas Komisijas līdzfinansētu projektu \"Atrast advokātu\", kura galvenais mērķis ir veicināt Eiropas e-tiesiskuma stratēģijas un rīcības plāna (2019.–2023. gadam) īstenošanu. Tas atbalsta Eiropas e-tiesiskuma portāla e-pakalpojumu pieejamības nodrošināšanu visām ES dalībvalstīm, lai izveidotu efektīvāku tiesu sistēmu un atvieglotu pilsoņu piekļuvi tiesai ar digitālo līdzekļu palīdzību. Projektā pilnveidos Tiesu informatīvo sistēmu, nodrošinot Latvijas advokātu aktuālos datus, kuri atspoguļoti e-tiesiskuma portālā esošajā Eiropas Savienības advokātu meklēšanas rīkā, lai sekmētu pārrobežu sadarbību tiesvedības procesā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282896-e-lieta-daudzi-zobrati-viena-mehanisma/",
        "Tēma": "E-lieta",
        "Nosaukums": "E-lieta – daudzi zobrati vienā mehānismā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Jorens Liopa",
                        "Detaļas": "Tiesu administrācijas E-lietas starpinstitucionālās darba grupas vadītājs"
                    },
                    {
                        "Vārds": "Anna Putniņa",
                        "Detaļas": "Tiesu administrācijas E-lietas programmas projektu vadītāja"
                    }
                ],
                "Saturs": "<p>\"Neapmierinātība – tas ir pirmais solis uz progresu kā vienam cilvēkam, tā veselai nācijai,\" sacījis Oskars Vailds. Pagājušā gadsimta pēdējās desmitgades iezīmējās ne tikai ar Eiropas ģeopolitiskās situācijas izmaiņām, bet arī ar būtisku interneta un tehnoloģiju attīstību, kas aizvien neatlaidīgāk ietekmē mūs visus. Arī valsts pārvaldes sistēmu Latvijā, tostarp tieslietu sektoru.</p><p>Uzsākot darbu pie tieslietu nozares digitalizācijas un meklējot jaunus risinājumus, kas tālāk attīstījās jau kā e-lietas iniciatīva un e-lietas programma, bija skaidrs, ka pats svarīgākais ir mainīt iesaistīto pušu domāšanu. Kaut bija pieejama citu valstu pieredze, tomēr to pārņemt mehāniski nozīmētu izveidot sistēmu, kuru paši neizprotam.</p><p>Lai pilnveidotu publiskā sektora darba efektivitāti un nodrošinātu lietotājiem ērtu darba vidi gan pakalpojuma sniedzējiem, gan saņēmējiem, optimizētu daudzās darbības, kas bieži jāveic atkārtoti, 1998. gadā tieslietu resorā tika iniciēta ideja par dokumentu elektronisko apriti visā tiesvedības procesā. Pieredzes šādu projektu un ideju attīstībā Latvijai tobrīd nebija. Arī tehnoloģiju iespēju izmantošana un izpratne par to potenciālajām attīstības iespējām bija ierobežota.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280559-elektroniskie-izpildu-dokumenti-nolemumu-izpildes-procesa/",
        "Tēma": "E-lieta",
        "Nosaukums": "Elektroniskie izpildu dokumenti nolēmumu izpildes procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saistībā ar e-lietas izveidi un tās ieviešanu 2021. gada 1. decembrī ir spēkā stājušies grozījumi Civilprocesa likumā, tai skaitā paredzot regulējumu tiesas izdotu izpildu rakstu elektronizācijai. Tādējādi līdz ar e-lietas sistēmas izveidi tiek rasts risinājums tiesas izdotu izpildu rakstu elektronizēšanai, modernizējot izpildu rakstu apriti starp tiesu, piedzinēju un zvērinātu tiesu izpildītāju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elīna Avota",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes direktores pienākumu izpildītāja, Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Viens no tiesiskas valsts pamatprincipiem ir tiesības uz taisnīgu tiesu. Taisnīgs tiesvedības iznākums – tā ir iespēja aizskartajai personai gūt efektīvu tiesas aizsardzību un taisnīgu tiesisku gandarījumu. Tas ir arī tiesību uz taisnīgu tiesu efektivitātes apliecinājums. Taisnīgumam jābūt ne tikai nodrošinātam, bet arī skaidri un nešaubīgi redzamam, ka tas tiek nodrošināts.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tiesības uz taisnīgu tiesu ietver arī kvalitatīvu un efektīvu nolēmumu izpildes procesu. Kā atzinusi Satversmes tiesa, valstij ir jānodrošina efektīva aizsardzība ikvienai personai, kuras tiesības vai likumiskās intereses ir aizskartas. Personas tiesību uz taisnīgu tiesu nodrošināšana ir svarīgākais līdzeklis šā mērķa sasniegšanai, jo tieši no šo tiesību pienācīgas nodrošināšanas ir atkarīga arī citu personu pamattiesību aizsardzība.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Viena no Krišjāņa Kariņa vadītā Ministru kabineta iecerētajām darbībām ir bijusi attīstīt modernus tehnoloģiskus risinājumus tieslietu sistēmas nodrošināšanā, veicinot iestāžu resursu efektīvu izmantošanu un mūsdienīgu, uz cilvēku vērstu, ērtu un saprotamu tieslietu nozares pakalpojumu nodrošināšanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280558-par-pieradijumu-iesniegsanu-sagatavosanu-un-atgriesanu-civilprocesa/",
        "Tēma": "E-lieta",
        "Nosaukums": "Par pierādījumu iesniegšanu, sagatavošanu un atgriešanu civilprocesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā aplūkoti atsevišķi aspekti, kas izriet no 2021. gada 11. novembrī pieņemtajiem Civilprocesa likuma grozījumiem un skar pierādījumu iesniegšanu, sagatavošanu un atgriešanu civilprocesā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Mārcis Krūmiņš",
                        "Detaļas": "Zvērināts advokāts, Latvijas Universitātes Juridiskās fakultātes lektors"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievada vietā</p><p>Ieskatoties sadaļā \"Grozījumi\", ko var atrast pirms Civilprocesa likuma (turpmāk – CPL), redzams, ka likums tiek grozīts ļoti bieži. Taču grūti ir nepamanīt, ka tieši 2021. gads ir bijis viens no bagātākajiem grozījumu gadiem. No vienas puses, izsakot vērtējumu par šo situāciju, autora ieskatā, tas ir pārāk bieži, jo ir grūti gan pusēm, kuras vēršas tiesā, gan tiesnešiem, kuriem jāvada process. No otras puses, nevar nepiekrist arī viedokļiem, kuri izskan šādas rīcības pareizībai, jo procesa likumam jābūt elastīgam, tādam, kas paātrina tiesas procesu, bet vienlaikus sniedz likumisko pamatu katrai personai savu tiesību aizsardzībai tiesas ceļā. Veikt CPL modernizāciju nosaka pati dzīve.</p><p>Ievērojot to, ka katrs no pieņemtajiem grozījumiem 2021. gadā saistīts ar dažādu jautājumu loku, ko vienā rakstā ir grūti ietvert, šajā reizē tiks apskatīti grozījumi, kas, autora vērtējumā, ir būtisks pagrieziena punkts CPL darbībā un personu tiesisko interešu aizsardzībā tiesā. Varētu pat teikt – grozījumi, kas daļēji (cik lielā daļā, to lai katrs izsver pats) nosaka CPL sistēmas maiņu, kas rada būtiskas izmaiņas ne tikai tehniskajos risinājumos, pārejot no papīra lietas uz elektronisku lietu, bet arī skar citus tiesību institūtus, kas neatraujami saistīti ar lietā iesaistīto pušu tiesībām un interesēm.</p><p>Pirmais, kas vērīgākam likumu lasītājam un piemērotājam ir pamanāms, – būtiskajiem grozījumiem CPL tiek atvēlēts zināms laika periods, lai visas puses, kuras grozījumi skar, varētu ar tiem iepazīties un sagatavoties.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280557-sazinas-ar-tiesu-prioritasu-maina-pareja-uz-e-tiesiskumu/",
        "Tēma": "E-lieta",
        "Nosaukums": "Saziņas ar tiesu prioritāšu maiņa pārejā uz e-tiesiskumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Digitālais tiesiskums un e-tiesiskums ir tikai daži termini, kuri beidzamos gados parādās arvien biežāk saistībā ar tiesvedībām tiesā. Kopš 2021. gada 1. decembra arvien pierastāks ir kļuvis termins \"e-lieta\", jo ir stājušies spēkā grozījumi procesuālajos likumos,<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> paredzot elektroniskās lietas ieviešanu un plašāku digitālo rīku izmantošanu tiesvedībās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Daina Ose",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes Civiltiesisko zinātņu katedras docente"
                    }
                ],
                "Saturs": "<p>Dažādu jaunu terminu ieviešana var radīt arī neskaidrības un neizpratni par to saturu un jēdzienisko nozīmi. Tā, piemēram, likumprojektā \"E-lietas koplietošanas risinājumu platformas likums\" termins \"e-lieta\" tiek skaidrots kā informācijas un komunikācijas tehnoloģiju risinājumu kopums, kas nodrošina kriminālprocesa, administratīvā pārkāpuma procesa, administratīvā procesa, civilprocesa, audzinoša rakstura piespiedu līdzekļu piemērošanas bērniem un nolēmuma izpildes procesa īstenošanu elektroniskā vidē un minētajos procesos apstrādājamo datu pieejamību.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tādējādi ar terminu \"e-lieta\" viennozīmīgi nevar identificēt ar noteiktā procesā ierosinātas lietas elektronisko formu, kas ir uzskatāma par noteiktu dokumentu kopumu (lietas materiāli, pierādījumi, procesuālie dokumenti u.tml.) un iekļaujas e-lietā kā tās sastāvdaļa (šaurākā nozīmē). Tas nozīmē, ka tiesa izskata elektroniskās formas lietu, bet nevar izskatīt e-lietu.</p><p>Digitalizējot tiesvedības procesus, tiek izvirzīts mērķis – sekmēt tiesu pieejamību personām.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šis mērķis ir ticis izvirzīts vairākos politiskos dokumentos, tajā skaitā arī Eiropas Padomes dokumentos,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> norādot, ka \"e-tiesiskums ir politikas izstrādes instruments, ar kuru tiek vienkāršota un uzlabota piekļuve juridiskai informācijai un tiek digitalizētas pārrobežu juridiskās procedūras.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280556-e-lietas-principa-nostiprinajums-procesualajos-likumos/",
        "Tēma": "E-lieta",
        "Nosaukums": "E-lietas principa nostiprinājums procesuālajos likumos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saistībā ar e-lietas ieviešanu pagājušā gada oktobrī un novembrī ir veikti nepieciešamie grozījumi procesuālajos likumos, tas ir, Administratīvā procesa likumā, Civilprocesa likumā, kā arī Kriminālprocesa likumā. Šie grozījumi ir gan tehniski, gan saturiski. Tādēļ šajā materiālā Tieslietu ministrijas speciālisti sniedz pārskatu par šīm izmaiņām, atsevišķi aplūkojot katru no procesiem un akcentējot būtiskāko.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ilze Māliņa",
                        "Detaļas": "Tieslietu ministrijas Valststiesību departamenta Administratīvo tiesību nodaļas juriste"
                    },
                    {
                        "Vārds": "Mg. iur. Maija Laure",
                        "Detaļas": "Tieslietu ministrijas Civiltiesību departamenta Starptautisko un procesuālo tiesību nodaļas juriste"
                    },
                    {
                        "Vārds": "Mg. iur. Ilona Sabīne Sviķe",
                        "Detaļas": "Tieslietu ministrijas Krimināltiesību departamenta juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Elektroniskā lieta administratīvajā procesā</p><p><b> Ilze Māliņa\r\n</b> </p><p>Līdz 2021. gada 11. novembrī pieņemtajiem grozījumiem Administratīvā procesa likumā, kuri stājās spēkā 2021. gada 1. decembrī (turpmāk – APL grozījumi), visu instanču administratīvo tiesu lietvedības un tiesvedības informācijas reģistrēšanas risinājumu tiesu darba vajadzībām un datu izplatīšanas risinājumu nodrošināja Tiesu informatīvā sistēma (turpmāk – TIS). TIS nodrošināja elektronisku lietu (turpmāk – e-lieta) uzskaiti un atsevišķu digitāli radītu lietas materiālu, piemēram, nolēmumu, elektronisku uzglabāšanu. Paralēli tiesās lietas tika uzturētas papīra formā, kaut gan praksē aizvien lielāka daļa dokumentu tika sagatavoti un apritēja elektroniski, izmantojot e-pastu un citus elektronisko datu apmaiņas veidus.</p><p>Lai veicinātu tieslietu sistēmas iestāžu resursu efektīvu izmantošanu, kā arī attīstītu mūsdienīgu, uz cilvēku vērstu, ērtu un saprotamu tiesu pakalpojumu nodrošināšanu, kopš 2018. gada 19. marta Tieslietu ministrijas padotībā esošā Tiesu administrācija kopā ar partneriem īsteno programmas \"E-lieta: izmeklēšanas un tiesvedības procesu pilnveide\" 1. posmu (turpmāk – E-lietas programmas 1. posms), kas tiek finansēta Eiropas Reģionālās attīstības fonda (ERAF) līdzfinansējuma Specifiskā atbalsta mērķa Darbības programmas \"Izaugsme un nodarbinātība\" 2.2.1. specifiskā atbalsta mērķa \"Nodrošināt publisko datu atkalizmantošanas pieaugumu un efektīvu publiskās pārvaldes un privātā sektora mijiedarbību\" 2.2.1.1. pasākuma \"Centralizētu publiskās pārvaldes IKT platformu izveide, publiskās pārvaldes procesu optimizēšana un attīstība\" ietvaros.</p><p>E-lietas programmas 1. posms sastāv no četriem atsevišķiem projektiem. Projekta \"Tiesu informatīvās sistēmas attīstība\" (Nr. 2.2.1.1/17/I/013) mērķis ir efektīva un vienota elektroniskā tiesvedības procesa izveide; efektīva informācijas apmaiņa starp tiesām, procesa dalībniekiem un citām ar tiesvedību saistītām informācijas sistēmām; racionāla TIS pilnveide, radot jaunus un izmantojot esošos koplietošanas risinājumus.</p><p>Grozījumi APL ir saistīti ar E-lietas programmas 1. posma īstenošanu. Grozījumi APL kopumā ir vēsti uz administratīvā procesa tiesā elektronizāciju, pārejot tiesvedībā no papīra lietas uz e-lietu. Izstrādājot elektroniskai dokumentu iesniegšanai, e-lietas uzturēšanai un elektroniskas piekļuves lietas materiāliem nodrošināšanai nepieciešamo funkcionalitāti, visi lietas materiāli, sākot ar pieteikumu un beidzot ar nolēmumu, tiks glabāti elektroniski un būs pieejami procesa dalībniekiem attālināti, vienlaikus neliedzot iespēju procesa dalībniekiem dokumentus iesniegt tiesā arī papīra formā un saņemt tos no tiesas papīra formā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280555-sistema-vel-nepieciesami-vairaki-butiski-uzlabojumi/",
        "Tēma": "E-lieta",
        "Nosaukums": "Sistēmā vēl nepieciešami vairāki būtiski uzlabojumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Kristīne Vinte-Korme",
                        "Detaļas": "Rīgas pilsētas Latgales priekšpilsētas tiesas tiesnese"
                    }
                ],
                "Saturs": "<p>Esmu Rīgas pilsētas Latgales priekšpilsētas tiesas tiesnese un specializējos visu kategoriju civillietu iztiesāšanā.</p><p>Grozījumi Civilprocesa likumā, kas paredz e-lietu, stājās spēkā 2021. gada 1. decembrī. Līdz ar to šobrīd no lietas saņemšanas brīža līdz gala nolēmumam kā elektronisku lietu man ir nācies izskatīt tikai lietas, kas izskatāmas rakstveida procesā. Proti, līdz šim laikam kā e-lietas esmu izskatījusi tikai maksātnespējas procesa lietas, vienkāršotās procedūras lietas un vienu lietu par nekustamā īpašuma labprātīgu pārdošanu izsolē tiesas ceļā.</p><p>Izskatīt e-lietu tiesas sēdē vēl nav nācies galvenokārt tādēļ, ka lietas, kuras tiesā ienākušas pēc 2021.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280554-ko-advokats-sagaida-no-ertas-un-funkcionalas-e-lietas/",
        "Tēma": "E-lieta",
        "Nosaukums": "Ko advokāts sagaida no ērtas un funkcionālas e-lietas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "PhD Arta Snipe",
                        "Detaļas": "Zvērināta advokāte"
                    }
                ],
                "Saturs": "<p>Kā Rīgas Valsts 1. ģimnāzijas absolventei un kārtīgai <i>nūģei</i> man patīk jaunievedumi, tehnoloģiju dotas iespējas, progresīvi risinājumi, sistēmu un algoritmu izmantošana procesu uzlabošanā. Esmu pārliecināta, ka mākslīgais intelekts ar laiku mazinās arī tiesu noslodzi. Esmu starp tiem, kam patīk izmēģināt jaunus risinājumus un programmatūras, jo ticu, ka tādā veidā var samazināt laiku, kas jātērē tehniskiem darbiem, un iegūt laiku radošām aktivitātēm un domāšanai. Jau pirms Covid-19 izplatības rezultātā ieviestajām pārmaiņām biju pārliecināta, ka tiesu lietām jābūt digitalizētām, iespējas iepazīties ar lietas materiāliem un lietas virzību ir jānodrošina elektroniski. Arī lietu izskatīšanai vienkāršās lietās jau sen gaidīju iespēju pieslēgties no sava kabineta.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280553-elektroniska-lieta-un-ar-to-saistitie-izaicinajumi-administrativaja-procesa-tiesa/",
        "Tēma": "E-lieta",
        "Nosaukums": "Elektroniskā lieta un ar to saistītie izaicinājumi administratīvajā procesā tiesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rakstā aplūkots, vai un kādi priekšnoteikumi ir radīti, lai tiesnesim objektīvi būtu pamats lietvedības kārtošanu elektroniskās lietas formā atzīt par iespējamu un lietderīgu, kā arī kādi informatīvās sistēmas funkcionalitātes uzlabojumu būtu nepieciešami, lai sasniegtu likumprojekta anotācijā definētos mērķus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Veronika Krūmiņa",
                        "Detaļas": "Senāta Administratīvo lietu departamenta priekšsēdētāja"
                    },
                    {
                        "Vārds": "Arlita Zariņa",
                        "Detaļas": "Administratīvās rajona tiesas tiesnese"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>2021. gada 1. decembrī stājās spēkā grozījumi Administratīvā procesa likumā. Ar šiem grozījumiem likumā tika iekļauts 112.<sup>2</sup> pants, kura pirmā daļa paredz, ka administratīvajā procesā tiesā lietvedību kārto elektroniskajā lietā tiesu informatīvajā sistēmā, un tajā sagatavo, augšupielādē un glabā ar administratīvo lietu saistītos dokumentus. Vienlaikus līdz ar minētajiem grozījumiem stājās spēkā arī pārejas noteikumu 26. punkts, kas paredz, ka līdz 2023. gada 30. novembrim tiesa nepiemēro likuma 112.<sup>2</sup> pantu, izņemot, ja lietvedības kārtošana e-lietas formā ir iespējama un lietderīga.</p><p>Tātad pašlaik spēkā esošais tiesiskais regulējums vēl divus gadus paredz tiesai iespēju turpināt administratīvajā procesā tiesā lietvedību kārtot papīra formā, bet gadījumā, ja tas ir iespējams un lietderīgi, lietvedību kārtot elektroniskajā lietā. Šāds pārejas periods ļauj, testējot izstrādātos rīkus pilotlietās, laikus konstatēt un novērst nepilnības elektroniskajā lietā un pēc iespējas sekmīgāk sagatavoties pilnīgai procesu pāriešanai elektroniskā vidē. Lietvedības kārtošana elektroniskajā lietā un saziņas ar lietas dalībniekiem digitalizācija ir jēgpilna tikai tad, ja ir ieviesta efektīva dokumentu elektroniskā aprite un visaptverošs elektronisks tiesvedības process.</p><p>Raksta turpinājumā tiks aplūkots, vai un kādi priekšnoteikumi ir radīti, lai tiesnesim objektīvi būtu pamats lietvedības kārtošanu elektroniskās lietas formā atzīt par iespējamu un lietderīgu, kā arī kādi informatīvās sistēmas funkcionalitātes uzlabojumu būtu nepieciešami, lai sasniegtu likumprojekta anotācijā definētos mērķus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280552-digitala-tiesvediba-civillietas/",
        "Tēma": "E-lieta",
        "Nosaukums": "Digitālā tiesvedība civillietās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Mūsdienīgas IT sistēmas un atbilstošs tiesu tehniskais nodrošinājums var sniegt nozīmīgu ieguldījumu tiesu darba efektivitātes uzlabošanā gan kvalitātes, gan tiesvedības ātruma aspektā. Savukārt nepārdomāta tiesvedības procesu digitalizācija var radīt pretēju ietekmi, kļūstot par apgrūtinājumu ne vien tiesām, bet arī lietu dalībniekiem un plašākai sabiedrībai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Rihards Gulbis",
                        "Detaļas": "Senāta Civillietu departamenta zinātniski analītiskais padomnieks"
                    }
                ],
                "Saturs": "<p>Šajā rakstā no sistēmas lietotāja skatpunkta aplūkota e-lietas projekta īstenošana attiecībā uz civillietu izskatīšanu tiesā, identificējot galvenās mācības, kuras izriet no trūkumiem e-lietas līdzšinējā ieviešanas procesā un kuras būtu jāņem vērā, lai e-lieta kļūtu par piemērotu rīku tiesvedības procesa efektivizēšanai. Rakstā arī sniegts redzējums par tiesas darbam nepieciešamo sistēmas funkcionalitāti un veiktspēju, lai e-lieta nodrošinātu iespēju tiesām strādāt ražīgāk un kvalitatīvāk nekā tās vecākā māsa – papīra veidā vestā lieta.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">E-lietas līdzšinējā ieviešana civillietu izskatīšanā</p><p>Apjomīgu IT sistēmu izstrāde, ieviešana un uzturēšana ir ilgtermiņa projekti. To veiksmīga īstenošana ir atkarīga ne vien no sistēmu izstrādātāju profesionālajām zināšanām un prasmēm, bet arī lielā mērā – no veiksmīgas sadarbības ar sistēmas nākotnes lietotājiem, viņu darba specifikas un vajadzību izpratnes. Turklāt šī atziņa attiecināma gan uz IT sistēmu tradicionālo izstrādes modeli, kurā sistēmas lietotāju vajadzības tiek atspoguļotas programmatūras prasību specifikācijā u.c. projektējuma dokumentācijā, gan arī uz spējās programmēšanas (<i>Agile</i>) metodi, kuras viens no stūrakmeņiem ir lietotāja pārstāvja(-u) sadarbība ar sistēmas izstrādātājiem ik dienu visa projekta garumā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šīs atziņas neievērošana ir viens no būtiskākajiem IT sistēmas izstrādes riskiem un viens no galvenajiem IT projektu neveiksmju cēloņiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280551-e-lieta-no-prokuraturas-skatpunkta/",
        "Tēma": "E-lieta",
        "Nosaukums": "E-lieta no prokuratūras skatpunkta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Alēns Mickevičs",
                        "Detaļas": "Ģenerālprokuratūras Darbības kontroles un starptautiskās sadarbības departamenta Prokuratūras funkciju īstenošanas koordinācijas nodaļas virsprokurors"
                    }
                ],
                "Saturs": "<p>2021. gada 30. novembrī ir noslēdzies ERAF projekts \"Prokuratūras informācijas sistēmas attīstība\" (turpmāk – Projekts), kā rezultātā Prokuratūras informācijas sistēmā (turpmāk – ProIS) tika realizētas funkcionalitātes, tostarp tādas, kas nepieciešamas darbam ar elektronisko krimināllietu. Projekta ietvaros tika izstrādāta datu nodošana uz Elektronisko lietu katalogu (turpmāk – ELK), kas atbilstoši normatīvajos aktos noteiktajam nodrošina attiecīgu krimināllietas materiālu pieejamību e-lietas portālā gan tiesām, gan Valsts probācijas dienestam, gan Ieslodzījuma vietu pārvaldei, gan arī attiecīgo procesu dalībniekiem, piemēram, apsūdzētajiem, cietušajiem, aizstāvjiem, pārstāvjiem un ekspertiem.</p><p>Svarīgi norādīt, ka, izstrādājot gan e-lietas koplietošanas risinājumus, gan nepieciešamos pilnveidojumus ProIS darbam ar elektroniskiem dokumentiem, vienlaikus notika darbs Tieslietu ministrijas Kriminālprocesa likuma patstāvīgajā darba grupā, kurā tika izstrādāts grozījumu Kriminālprocesa likumā (turpmāk – KPL) projekts, lai izstrādātie tehniskie risinājumi atbilstu likuma prasībām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280550-tiesas-pareja-uz-darbu-pilniba-digitali-notiks-pakapeniski/",
        "Tēma": "E-lieta",
        "Nosaukums": "Tiesās pāreja uz darbu pilnībā digitāli notiks pakāpeniski",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Jorens Liopa",
                        "Detaļas": "Tiesu administrācijas E-lietas projektu programmas vadītājs"
                    }
                ],
                "Saturs": "<p>Lai īstenotu elektronisku dokumentu apriti tiesvedības procesā, ietverot pirmstiesas procesu prokuratūrā (sākot no kriminālvajāšanas) un sodu izpildi, e-lietas programmas 1. posmā galvenā uzmanība tiek vērsta uz četru informācijas sistēmu – Tiesu informatīvās sistēmas (TIS), Prokuratūras informācijas sistēmas (ProIS), Valsts probācijas dienesta informācijas sistēmas (PLUS) un Ieslodzījuma vietu pārvaldes Ieslodzīto informācijas sistēmas (IIS) – attīstību un savstarpēju datu apmaiņu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280548-e-lietas-koplietosanas-risinajumu-platformas-tiesiskais-regulejums/",
        "Tēma": "E-lieta",
        "Nosaukums": "E-lietas koplietošanas risinājumu platformas tiesiskais regulējums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>E-lietas koplietošanas risinājumu platformas tiesiskā regulējuma mērķis ir noteikt horizontālu un visiem procesiem vienojošu regulējumu, nostiprinot e-lietas ietvaru kā informācijas un komunikācijas tehnoloģiju kopumu, kas apvieno zināšanas, metodes, paņēmienus un tehnisko aprīkojumu, lai īstenotu digitālās transformācijas iniciatīvu pirmtiesas, tiesvedības un nolēmumu izpildes procesu elektronizācijai, kā arī regulētu personas datu apstrādes jautājumus un citus ar e-lietas ieviešanu saistītus būtiskus jautājumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Kristīne Miļevska",
                        "Detaļas": "Tieslietu ministrijas Tiesu sistēmas politikas departamenta direktore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ceļš līdz e-lietas koplietošanas risinājumu platformas tiesiskajam regulējumam atsevišķā likumā</p><p>2020. gada pirmajā pusē iezīmējās aktīvas diskusijas par atsevišķu e-lietas koplietošanas risinājumu platformas tiesisko regulējumu. Šo diskusiju rosināja vairāki aspekti.</p><p>Virzot grozījumus Civilprocesa likumā, Kriminālprocesa likumā un Administratīvā procesa likumā, kā arī ņemot vērā šo likumu mērķi, pamatoti tika izvēlēta pieeja, ka tajos ietverams regulējums tiktāl, ciktāl tas skar e-lietu šaurākā nozīmē un attiecināms uz konkrēto procesu. Tādējādi attiecīgajos likumos iekļautais regulējums attiecas uz procesā atsevišķi veicamajām darbībām, piemēram, nolēmuma publicēšanu e-lietas portālā vai iespēju e-lietas portālā iesniegt pieteikumus. Turklāt, pat ja teorētiski pieņemtu, ka katrā procesuālajā likumā tiktu ietverts regulējums par e-lietu arī plašākā nozīmē, aptverot informācijas un komunikācijas tehnoloģiju kopumu, tad šāds regulējums neatbilstu juridiskai tehnikai un novestu pie tā, ka vienas un tās pašas normas tiktu dublētas visos procesuālajos likumos. Bez tam šāda sadrumstalota pieeja radītu nepieciešamību attiecīgu regulējumu turpinoši iekļaut arī citos likumos e-lietas attīstības un paplašināšanās gadījumā. Šobrīd e-lietu veido Tiesu informatīvā sistēma, Prokuratūras informācijas sistēma, Valsts probācijas dienesta informācijas sistēma un Ieslodzījuma vietu pārvaldes informācijas sistēma, 2022.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280547-tiesu-sistema-ir-sperusi-platu-soli-iekapjot-21-gadsimta/",
        "Tēma": "E-lieta",
        "Nosaukums": "Tiesu sistēma ir spērusi platu soli, iekāpjot 21. gadsimtā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Efektīvs tiesas process un pieejama tiesa (šī jēdziena plašākā kontekstā) ir jebkuras demokrātiskas valsts tiesu sistēmas centrālie elementi. Gan efektivitātes, gan pieejamības standarti ir mainīgi. Prasības, kas izvirzītas tiesas procesu norisei un tiesas pieejamībai, attīstās līdz ar visas sabiedrības attīstību. Digitālajām tehnoloģijām pēdējās desmitgadēs ir aizvien lielāka loma sabiedrības un uzņēmēju dzīvē. Attiecīgi ir tikai likumsakarīgi, ka tās ienāk arī tiesu un valsts institūciju darbā, liekot pārskatīt iepriekšējos darba efektivitātes un pieejamības standartus un palielināt to procesu skaitu, ko iespējams veikt ar digitālo rīku starpniecību.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Jānis Bordāns",
                        "Detaļas": "Ministru prezidenta biedrs, tieslietu ministrs"
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280546-pirma-pieredze-darba-ar-e-lietu-un-ieteikumi-sistemas-pilnveidei/",
        "Tēma": "E-lieta",
        "Nosaukums": "Pirmā pieredze darbā ar e-lietu un ieteikumi sistēmas pilnveidei",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jau aptuveni divus mēnešus, tas ir, no 2021. gada 1. decembra, Latvijas tiesiskās sistēmas praksē pastāv jauns elements \"e-lieta\", kura nosaukums ir ļoti lakonisks, bet saturiskā un tehnoloģiskā ietilpība – milzīga. Tas ir jaunums, ar ko saistītās izmaiņas skar visu procesu veidus, visas tiesu instances un arī pirmstiesas posmu un nolēmumu izpildi. Šobrīd vēl tikai veidojas pirmā pieredze darbā ar e-lietu, un tieši šim aspektam – līdzšinējai lietotāju pieredzei un ieteikumiem gan normatīvo aktu piemērotājiem, gan arī sistēmas izstrādātājiem un ieviesējiem – ir veltīts šis tematiskais \"Jurista Vārda\" izdevums.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirms pievērsties tēmas izklāstam, jānorāda, ka jēdziens \"e-lieta\" pagaidām \r\npraksē tiek lietots dažādās nozīmēs. Konkrēta tā legāldefinīcija tiks sniegta tā \r\nsauktajā e-platformas \"jumta\" likumā jeb E-lietas koplietošanas risinājumu \r\nplatformas likumā,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kura projekts 2021. gada 25. novembrī Saeimā ir \r\npieņemts pirmajā lasījumā un kas ietvers arī atsevišķu terminu skaidrojumus. \r\nAtbilstoši šā brīža likumprojekta redakcijai tajā e-lieta definēta kā \r\n\"informācijas un komunikācijas tehnoloģiju risinājumu kopums, kas nodrošina \r\nkriminālprocesa, administratīvā pārkāpuma procesa, administratīvā procesa, \r\ncivilprocesa, audzinoša rakstura piespiedu līdzekļu piemērošanas bērniem un \r\nnolēmuma izpildes procesa īstenošanu elektroniskā vidē un minētajos procesos \r\napstrādājamo datu pieejamību\". Savukārt ikdienas sarunvalodā ar e-lietu pagaidām \r\nmēdz apzīmēt daudz ko, tādēļ šī žurnāla ietvaros lasītāji ir aicināti jēdziena \r\n\"e-lieta\" lietojumu skatīt plaši un katra teksta kontekstā, nereducējoties uz \r\nkonkrētu definīciju.</p>\r\n<p>Kā jau izriet no iepriekš paustā, e-lietas platforma savu praktisko \r\npielietojumu ir sākusi 2021. gada 1. decembrī, taču tās galvenais tiesiskais \r\nietvars jeb \"jumta\" likums vēl tikai ir izskatīšanā Saeimā. Tieslietu \r\nministrijas valsts sekretāra vietniece tiesu jautājumos Inita Ilgaža skaidro, ka \r\nsākotnēji gan šis likumprojekts, gan ar to saistīto procesuālo likumu grozījumi \r\ntikuši virzīti vienlaikus, taču atšķirības projektu saskaņošanas un diskusiju \r\nposmā ietekmēja tempu, kādā šie likumprojekti tika pieņemti un stājās spēkā. \r\nLīdz ar to e-platformas tiesiskā regulējuma likums joprojām kā projekts ir \r\nizskatīšanā Saeimā, turpretim procesuālie likumi, lai nodrošinātu pakāpenisku \r\ne-lietas ieviešanu praksē jau no 1. decembra, ir pieņemti pagājušā gada rudenī: \r\n2021. gada 7. oktobrī – grozījumi Kriminālprocesa likumā, bet 11. novembrī \r\ngalīgajā lasījumā pieņemti grozījumi Civilprocesa likumā un Administratīvā \r\nprocesa likumā, kas attiecīgi stājās spēkā 1. decembrī.</p>\r\n<p>Saprotams, ka šie nozaru likumi reglamentē kārtību tikai konkrētā tiesību \r\nnozarē, skarot procesuālus jautājumus, tādēļ e-platformas \"jumta\" likums ir \r\nveidots kā visaptverošs pārnozaru tiesību akts, kas attieksies uz visiem \r\ne-lietas subjektiem un attiecīgi ietvers visiem procesiem kopīgos noteikumus, \r\npiemēram, tādus kā e-lietas koplietošanas risinājumu platformas saturs; personas \r\ndatu apstrāde un informācijas pieejamība e-lietas sakarā; e-lietas uzraudzības \r\npadomes izveide u.c. Turklāt likumprojekts ietver arī deleģējumu Ministru \r\nkabinetam izdot vairākus likumpakārtotus noteikumus, kuru projekti jau ir \r\nizstrādes procesā, un, pēc I. Ilgažas paustā, varētu stāties spēkā vienlaikus ar \r\nlikumu. Pēc viņas prognozēm, tas varētu būt jau šī gada marta pirmajā pusē, \r\nlikumprojektā tieši paredzot, ka tas stājas spēkā nākamajā dienā pēc \r\nizsludināšanas.</p>\r\n<p>Kontekstā ar to pamatots ir jautājums, kādēļ e-lietas sistēma praksē \r\niedzīvināta jau 1. decembrī, nevis dažus mēnešus vēlāk, kad būtu pieņemti visi \r\nnepieciešamie normatīvie akti un būtu arī vairāk laika platformas tehniskajai un \r\nfunkcionālajai izstrādei, tostarp jaunajam e-lietas portālam, ar kuru paredzēts \r\npilnībā aizstāt vietni <i>manas.tiesas.lv</i>. I. Ilgaža to skaidro ar \r\nEiropas Savienības fondu līdzekļu apguves noteikumiem, kuri projekta ieviesējiem \r\nbija jāievēro. Proti, Eiropas Savienības fondu 2014.–2020. gada plānošanas \r\nperiodā Tieslietu ministrija, tās padotības iestādes un Latvijas Republikas \r\nProkuratūra 2017. gadā uzsāka 1. posmu e-lietas programmas projektu \r\nrealizācijai. Attiecīgi 2021. gada 30. novembrī jeb noteiktajā termiņā bija \r\njānoslēdz šī projekta 1. posms, kura ietvaros e-lietas platforma bija \r\njāiedzīvina.</p>\r\n<p>Kā izriet no tiesībpolitikas plānošanas dokumentiem, e-lietas projekta 1. \r\nposmā galvenā uzmanība bijusi vēršama uz tiesvedības procesu, ietverot \r\npirmstiesas procesu prokuratūrā un sodu izpildi, bet 2. posmā, kas noslēgsies \r\n2026. gadā, tiks pilnveidotas projektā jau iesaistītās informācijas sistēmas un \r\nkoplietošanas risinājumi, kā arī tiks digitalizēts izmeklēšanas process un \r\ne-lietai pievienosies citas iestādes, piemēram, izmeklēšanas iestādes u.c. \r\nSavukārt kā vēl viens atskaites punkts ir noteikts 2023. gada 30. novembris, kas \r\nparedzēts procesuālo likumu pārejas noteikumos kā periods, kura ietvaros tiesās \r\npilnībā ir jāpāriet uz tiesvedību digitālā formātā.</p>\r\n<p>Visi šie jautājumi plašāk ir aplūkoti šī tematiskā izdevuma autoru rakstos, \r\npar tiem sniedzot izvērstāku informāciju. Taču vienlaikus ar šiem un atsevišķu \r\nprocesuālo likumu grozījumu skaidrojumiem par jaunās kārtības piemērošanu tēmas \r\nietvaros redakcija arī lūdza e-lietas platformas lietotājus dalīties pirmajā \r\npieredzē un secinājumos, no kuriem secīgi izriet arī vēlamie un obligāti \r\nnepieciešamie ieteikumi sistēmas pilnveidei, lai tā gan sasniegtu izvirzītos \r\nmērķus, gan arī neaizskartu personu tiesības uz taisnīgu tiesu, gan vienlaikus \r\nbūtu arī ērts, mūsdienīgs un funkcionāls darbarīks. Uz to, ka pagaidām lietotāji \r\npar jauno kārtību vēl ir kritiski, norāda gan šajā žurnālā publicētie, gan \r\npubliski paustie viedokļi, jo īpaši izvērsti tas atspoguļots Augstākās tiesas \r\n2021. gada 9. decembra plēnuma lēmumā Nr. 2 \"Par tiesību uz taisnīgu tiesu un \r\nvienveidīgas tiesu prakses nodrošināšanu saistībā ar tiesu darba \r\ndigitalizāciju\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Vienlaikus izskan arī pozitīvi apsvērumi par \r\nieguvumiem, piemēram, no zvērinātiem tiesu izpildītājiem, un īpaši uzskatāms vēl \r\nir šajā žurnālā aprakstītais tiesu prakses piemērs, kur elektroniskajā procesā \r\npiecās stundās izdevies paveikt to, kas, darbojoties ar papīra dokumentiem, \r\nprasītu vismaz piecas dienas. I. Ilgaža teic, ka jau no decembra sistēmas \r\nizstrādātāji, ņemot vērā lietotāju atsauksmes, ik dienu veic ārpuskārtas \r\nsistēmas uzlabojumus. Tādēļ jācer, ka arī šajā žurnālā sniegtie lietotāju \r\nieteikumi tiks izvērtēti un pēc iespējas realizēti, lai e-lieta patiesi \r\nattaisnotu uz to liktās cerības.</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Skat. likumprojektu:<i> \r\nhttps://titania.saeima.lv/LIVS13/saeimalivs13.nsf/webSasaiste?OpenView&amp;restricttocategory=1205/Lp13</i></span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span> Pieejams: <i>\r\nhttps://www.at.gov.lv/lv/jaunumi/par-notikumiem/augstakas-tiesas-plenums-konstate-butiskus-trukumus-e-lietas-ieviesana-un-lemj-par-pasakumiem-lietu-dalibnieku-interesu-aizsardzibai-10911?year=2021&amp;month=12</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    }
]