[
    {
        "URL": "https://juristavards.lv/doc/281827-vienvadibas-principa-tiesiskais-aspekts-militaro-tiesibu-konteksta/",
        "Tēma": "Militārās tiesības",
        "Nosaukums": "Vienvadības principa tiesiskais aspekts militāro tiesību kontekstā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-30",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Rihards Erdmanis",
                        "Detaļas": "Doktora zinātniskā grāda kandidāts"
                    }
                ],
                "Saturs": "<p>Diskusijā par militārās disciplīnas jautājumiem viens no atjaunotās Latvijas Nacionālo bruņoto spēku (turpmāk – NBS) komandieriem, pulkvedis (25.10.1994.–08.06.1998.)<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Juris Dalbiņš jau 1996. gadā referēja: \"Jāpastiprina visu kategoriju komandieru personīgā atbildība par savas padotās grupas, vada, rotas, daļas, vienības kaujas gatavību un militārās disciplīnas stāvokli, pamatojoties tikai uz stingru un nelokāmu spēkā esošo reglamenta prasību ievērošanu.\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Lai gan teiktais ir attiecināms uz laika periodu, kad dienests Latvijas bruņotajos spēkos bija obligāts un toreizējais Valsts prezidents Guntis Ulmanis bija satraukts par armijā esošo situāciju, t.sk. par ārpusreglamenta attiecībām,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> tas ir aktuāls arī šodien – tā ir atziņa, ka militārā disciplīna lielā mērā ir atkarīga no visu kategoriju komandieru personiskās atbildības, kas izriet no precīzas reglamenta ievērošanas. Savukārt karavīra vispārīgais pienākums ir pildīt militāro dienestu saskaņā ar normatīvajiem aktiem un komandiera (priekšnieka) pavēlēm un bez ierunām pildīt tā likumīgās pavēles.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tātad militārpersonu tiesiskais statuss ir saistāms ar speciālu, personai piederošu tiesību realizāciju (tiesības uz sociālajām garantijām, izdienas pensiju), pienākumu pildīšanu (militārā dienesta izpilde), personas likumisko interešu aizsardzību un disciplināratbildību.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Disciplīnas nodrošināšana, pakļautās vienības (apakšvienības) sagatavotības, kaujas un mobilizācijas gatavības nodrošināšana, kaujas uzdevumu veiksmīga izpilde, kaujas apmācība, drošības prasību ievērošana, personālsastāva audzināšana un izglītošana, atbilstošu medicīnisko, sociāli tiesisko un sadzīves normu ievērošana, kā arī citu normatīvajos aktos paredzēto prasību izpilde ir komandiera (priekšnieka) vispārīgie pienākumi.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Rezumējot: militārpersonām ir jāizpilda normatīvajos aktos paredzētās prasības. Šajā aspektā karavīra profesija ir viena no visstingrāk reglamentētajām profesijām.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Kā redzams, būtiska loma ir tieši komandējošam sastāvam, piemēram, augstākajiem, vecākajiem virsniekiem vai instruktoriem. NBS likumā noteikts, ka NBS ievēro vienvadības principu.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Autora mērķis ir noskaidrot šī principa būtību, izpausmi militārajā jomā, kā arī analizēt tā tiesisko aspektu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Vienvadības principa būtība un vēsturiskais konteksts</p><p>Vienvadība (angļu val. <i>one-man management</i>; vācu val. <i>einzelleitung</i>; franču val.<i> direction unique</i>; krievu val. <i>единоначалие</i>) ir vadīšanas sistēma, kurā visus jautājumus vienpersoniski izlemj viens vadītājs.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Vienvadība ir saistīta ar vienvaldības jēdzienu. Tā jau sengrieķu varoņeposa \"Odiseja\" (<i>Ὀδύσσεια</i>, 8.–7. gs. sākums p.m.ē.) autors Homērs (<i>Ὅμηρος</i>,\r\n<i>Homēros</i>)<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> sava varoņa Odiseja vārdiem saka: \"Laba nav daudzvīru vara. Tik viens lai ir vadonis visiem, Viens lai ir valdnieks arī, kam viltīgā Krona dēls devis Likumus, valdnieka zizli, lai gudri tu valdi par tautām!\"<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Šos vārdus Odisejs saka, lai pamudinātu ahajus uz paklausību. Kā redzams, jau Senajā Grieķijā par vienīgo pareizo varas formu tiek atzīta vienvaldība un tā tiek pamatota ar Zeva gribu un sankciju.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup>\r\n</p><p>Gita Leitlande, atsaucoties uz sengrieķu filozofa Epikūra darbiem, raksta, ka stoicisma filozofijā katram ir iedalīta sava loma, kura jāizpilda godprātīgi. Proti: \"Atceries, ka tu esi aktieris drāmā un tev jātēlo loma, kādu tev iedalījis dzejnieks. [..] Tas, lūk, ir tavs pienākums – labi tēlot iedoto lomu; izraudzīties tev lomu – tas ir cita ziņā.\"<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Viņa uzsver, ka īpaši noderīgs šis princips varētu būt dramatiskos apstākļos – gūstot ievainojumu, zaudējot biedru un citās lomu maiņās.</p>"
            }
        ],
        "Abonaments": true
    }
]