[
    {
        "URL": "https://juristavards.lv/biblioteka/285614-sektoralo-un-merketo-finansu-sankciju-apiesanas-indikatori/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Sektorālo un mērķēto finanšu sankciju apiešanas indikatori",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Finanšu izlūkošanas dienests publicē metodisko materiālu “Sektorālo un mērķēto finanšu sankciju apiešanas indikatori”. Šis metodoloģiskais materiāls ir atjaunotā versija 2022. gadā izdotajām vadlīnijām <a href=\"https://juristavards.lv/biblioteka/282956-pret-krieviju-noteikto-sankciju-apiesanas-indikatori/\" target=\"_blank\">“Pret Krieviju noteikto sankciju apiešanas indikatori”</a>.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-07-29",
                "Autori": [
                    {
                        "Vārds": "Finanšu izlūkošanas dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kopš 2022. gada 24. februārī uzsāktā Krievijas agresijas kara pret Ukrainu ES ir noteikusi apjomīgas un bezprecedenta sankcijas pret Krieviju uz šī materiāla izdošanas brīdi kopumā pieņemot 14 sankciju kārtas. Personas aizvien meklē jaunus veidus sankciju pārkāpšanai vai apiešanai. Tādējādi šajā papildinātajā materiālā iekļauta aktuālā informācija par sankciju regulējumu, tostarp, paplašinātajām sankcijām pret Baltkrieviju, informācija par jaunām identificētām sankciju apiešanas tipoloģijām, kā arī informācija par preču plūsmas tendencēm.</p>\r\n\r\n<p>Personas tiek aicinātas iepazīties ar atjaunoto materiālu un izmantot to riskos balstītā sankciju atbilstības nodrošināšanā.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/284218-zverinatu-advokatu-uzraudziba-noziedzigi-iegutu-lidzeklu-legalizacijas-terorisma-un-proliferacijas-n/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Zvērinātu advokātu uzraudzība noziedzīgi iegūtu līdzekļu legalizācijas, terorisma un proliferācijas novēršanas jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā ir sniegts vispārīgs pārskats par aktualitātēm zvērinātu advokātu uzraudzības noziedzīgi iegūtu līdzekļu legalizācijas, terorisma un proliferācijas novēršanas jomā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-11-14",
                "Autori": [
                    {
                        "Vārds": "Andris Rukmanis",
                        "Detaļas": "Zvērināts advokāts, Latvijas Zvērinātu advokātu padomes loceklis, Latvijas Zvērinātu advokātu kolēģijas Uzraudzības un kontroles komisijas priekšsēdētājs"
                    },
                    {
                        "Vārds": "Aleksandra Kļava",
                        "Detaļas": "Zvērināta advokāte, Latvijas Zvērinātu advokātu padomes vecākā konsultante uzraudzības un kontroles jautājumos"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">1. Par Novēršanas likuma un Sankciju likuma attiecināšanu uz zvērinātiem \r\nadvokātiem</p>\r\n<p>Noziedzīgi iegūtu līdzekļu legalizācijas terorisma un proliferācijas \r\nfinansēšanas novēršanas likuma (turpmāk – Novēršanas likums) 3. panta pirmās \r\ndaļas 4. punktā noteikts, ka šā likuma subjekti ir personas, kuras veic \r\nsaimniecisko vai profesionālo darbību: zvērināti notāri, zvērināti advokāti, \r\nciti neatkarīgi juridisko pakalpojumu sniedzēji, kad tie, darbojoties savu \r\nklientu vārdā un labā, sniedz palīdzību darījumu plānošanā vai veikšanā, \r\npiedalās tajos vai veic citas ar darījumiem saistītas profesionālas darbības \r\nsava klienta labā attiecībā uz:</p>\r\n<p>a) nekustamā īpašuma, komercsabiedrības kapitāla daļu pirkšanu vai pārdošanu,</p>\r\n<p>b) klienta naudas, finanšu instrumentu un citu līdzekļu pārvaldīšanu,</p>\r\n<p>c) visu veidu kontu atvēršanu vai pārvaldīšanu kredītiestādēs vai finanšu \r\niestādēs,</p>\r\n<p>d) juridisko personu vai juridisku veidojumu dibināšanu, vadību vai darbības \r\nnodrošināšanu, kā arī attiecībā uz juridiskās personas vai juridiska veidojuma \r\ndibināšanai, vadīšanai vai pārvaldīšanai nepieciešamo ieguldījumu veikšanu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p>\r\n<p>Tādējādi zvērināti advokāti kļūst par Novēršanas likuma subjektiem ar visiem \r\nno tā izrietošajiem pienākumiem un tiesībām tikai tādā gadījumā, kad tie sniedz \r\njuridisko palīdzību attiecībā uz kādu no Novēršanas likuma 3. panta pirmās daļas \r\n4. punktā norādītajiem darījumiem.</p>\r\n<p>Ņemot vērā, ka pēdējā laikā īpaši aktuāls ir jautājums par Eiropas Savienības \r\nnoteikto sankciju izpildi saistībā ar Krievijas militāro agresiju pret Ukrainu, \r\nir jāatgādina, ka Starptautisko un Latvijas Republikas nacionālo sankciju likuma \r\n(turpmāk – Sankciju likums) 2. panta otrajā daļā ir noteikts, ka šis likums \r\nattiecas uz visām personām un tām ir pienākums ievērot un izpildīt \r\nstarptautiskās un nacionālās sankcijas.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p>\r\n<p>Tādējādi, atšķirībā no Novēršanas likuma, Sankciju likuma prasības ir \r\nattiecināmas uz visiem advokātiem neatkarīgi no tā, kādos jautājumos juridiskā \r\npalīdzība tiek sniegta.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\">2. Par Uzraudzības un kontroles komisiju</p>\r\n<p>Saskaņā ar Novēršanas likuma 45. panta pirmās daļas 2. punktu Latvijas \r\nZvērinātu advokātu padome (turpmāk – Padome) uzrauga un kontrolē zvērinātus \r\nadvokātus Novēršanas likuma prasību izpildē.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p>\r\n<p>2019. gada 13. jūnijā tika pieņemti grozījumi Sankciju likuma 13. pantā, \r\npapildinot to ar 4.<sup>4</sup> daļu, saskaņā ar kuru Padome uzrauga un kontrolē \r\nzvērinātus advokātus arī starptautiskajās un nacionālajās sankcijās noteikto \r\nierobežojumu izpildē.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p>\r\n<p>2017. gada novembrī Padome izveidoja Latvijas Zvērinātu advokātu kolēģijas \r\nUzraudzības un kontroles komisiju, deleģējot tai īstenot Padomes kā zvērinātu \r\nadvokātu uzraudzības un kontroles institūcijas tiesības un pildīt pienākumus \r\nsaskaņā ar normatīvajiem aktiem par noziedzīgi iegūtu līdzekļu legalizācijas, \r\nterorisma un proliferācijas novēršanu.</p>\r\n<p>2019. gada jūnijā Padome deleģēja Uzraudzības un kontroles komisijai īstenot \r\narī Sankciju likumā Padomei noteiktās zvērinātu advokātu uzraudzības un \r\nkontroles funkcijas.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p>\r\n<p>Kopš 2022. gada 13. jūlija Uzraudzības un kontroles komisija sastāv no 19 \r\nlocekļiem.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\">3. Par advokātu iekšējās kontroles sistēmas instrukciju un advokatūras \r\nmājaslapu</p>\r\n<p>Padome, realizējot Novēršanas likumā un Sankciju likumā noteiktās zvērinātu \r\nadvokātu uzraudzības un kontroles funkcijas, ir apstiprinājusi Latvijas \r\nZvērinātu advokātu kolēģijas zvērinātu advokātu Iekšējās kontroles sistēmas \r\ninstrukciju \"Noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un \r\nproliferācijas finansēšanas novēršana un starptautisko un nacionālo sankciju \r\nievērošana\" (turpmāk – Advokātu IKS instrukcija), kas satur kārtību par \r\nzvērinātu advokātu veicamo pasākumu kopumu Novēršanas likuma un Sankciju likuma \r\nprasību izpildes nodrošināšanai un ir izstrādāta ar mērķi noteikt kopējās \r\nvadlīnijas, uz kurām pamatojoties zvērināti advokāti nosaka savus individuālos \r\nrīcības noteikumus atbilstoši konstatētajam riskam, nepieciešamības gadījumā \r\npiemērojot stingrākus riska novēršanas pasākumus. Advokātu IKS instrukcija ir \r\npublicēta advokatūras mājaslapas <i>www.advokatura.lv</i> publiskajā daļā, kur \r\nne tikai zvērināti advokāti, bet arī jebkura trešā persona var iepazīties ar tās \r\nsaturu.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Advokātu IKS instrukcijā ik pa laikam tiek izdarīti \r\ngrozījumi, jo Padome pastāvīgi analizē situāciju par iespējami nepieciešamiem \r\ngrozījumiem Advokātu IKS instrukcijā atbilstoši mainīgajiem riskiem un \r\nnotikumiem pasaulē.</p>\r\n<p>Padome advokatūras mājaslapas publiskajā daļā ir izveidojusi un uztur arī \r\nspeciālu Novēršanas likuma un Sankciju likuma jautājumiem veltītu sadaļu \r\n\"NILLTPFNL-SL\", kurā tiek publicēta būtiskākā, advokātiem nepieciešamā \r\ninformācija par noziedzīgi iegūtu līdzekļu legalizācijas, terorisma un \r\nproliferācijas novēršanas, kā arī starptautisko un nacionālo sankciju izpildes \r\njautājumiem.</p>\r\n<p> </p>\r\n<p id=\"s_1\" class=\"JV_sub saturs\">4. Par advokātu kvalifikācijas celšanu</p>\r\n<p>Saskaņā ar Latvijas Republikas Advokatūras likuma (turpmāk – Advokatūras \r\nlikums) 59.<sup>1</sup> pantu zvērinātiem advokātiem, tostarp tiem, kuru darbība \r\napturēta vai kuri atstādināti, ir pienākums celt savu kvalifikāciju. \r\nKvalifikācijas celšanai katram zvērinātam advokātam viena kalendārā gada laikā \r\njāvelta ne mazāk kā 16 akadēmiskās stundas. Padome nosaka kvalifikācijas \r\ncelšanas kārtību.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p>\r\n<p>Lai veicinātu zvērinātu advokātu izpratni par noziedzīgi iegūtu līdzekļu \r\nlegalizācijas, terorisma un proliferācijas novēršanas, kā arī starptautisko un \r\nnacionālo sankciju izpildes jautājumiem, Padome ir noteikusi, ka no 2020. gada \r\napmācības par Novēršanas likuma un Sankciju likuma piemērošanas jautājumiem \r\nzvērinātiem advokātiem ir obligātas, veltot šīm apmācībām ne mazāk kā divas \r\nakadēmiskās stundas gadā.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Padome organizē apmācību pasākumus \r\nsadarbībā ar Latvijas Tiesnešu mācību centru, kā arī sūta zvērinātiem advokātiem \r\ninformāciju par iespēju apmeklēt citu institūciju organizētos apmācību \r\npasākumus. Katru gadu apkopojot zvērinātu advokātu sniegtos apliecinājumus par \r\niepriekšējā gadā apmeklētajiem kvalifikācijas celšanas pasākumiem, Padome ir \r\nsecinājusi, ka zvērināti advokāti ļoti aktīvi pilda kvalifikācijas celšanas \r\npienākumu, apmeklējot gan Padomes, gan citu institūciju organizētos apmācību \r\npasākumus. Īpaši uzteicama ir zvērinātu advokātu biroju prakse organizēt \r\napmācību pasākumus birojos praktizējošiem advokātiem un juristiem, tādējādi \r\nizpildot Advokātu IKS instrukcijas 20.1. punkta prasību, ka zvērināti advokāti \r\nnodrošina, lai ar to darba tiesiskajās attiecībās esošie juristi, bet zvērinātu \r\nadvokātu biroja gadījumā – arī visi birojā praktizējošie advokāti, pārzina ar \r\nnoziedzīgi iegūtu līdzekļu legalizāciju, terorisma un proliferācijas \r\nfinansēšanu, kā arī starptautiskajām un nacionālajām sankcijām saistītos riskus, \r\nto novēršanu regulējošos normatīvos aktus, kā arī veic regulāru šo personu \r\napmācību, lai pilnveidotu viņu prasmi konstatēt aizdomīgus darījumus un izpildīt \r\nšajā instrukcijā paredzētās darbības.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p>\r\n<p> </p>\r\n<p id=\"s_5\" class=\"JV_sub saturs\">5. Par advokātu monitoringu</p>\r\n<p>Uzraudzības un kontroles komisija, lai noteiktu riskus noziedzīgi iegūtu \r\nlīdzekļu legalizācijas, terorisma un proliferācijas finansēšanas novēršanas, kā \r\narī starptautisko un nacionālo sankciju ievērošanas jomā, veic zvērinātu \r\nadvokātu pārbaudes, tai skaitā ikgadējo visu advokātu neklātienes \r\npārbaudi-monitoringu.</p>\r\n<p>Saskaņā ar Padomes apkopoto informāciju uz 2022. gada 31. decembri Latvijas \r\nZvērinātu advokātu kolēģijā bija 1346<b> </b>advokāti. Realizējot zvērinātu \r\nadvokātu uzraudzības un kontroles funkciju, Padome 2022. gada decembrī \r\nadvokatūras mājaslapas nepubliskajā daļā katra advokāta profilā veica visu<b>\r\n</b>advokātu ikgadējo advokātu neklātienes pārbaudi-monitoringu par 2022. gadā \r\nadvokātu sniegtās juridiskās palīdzības riska kategorijām atbilstoši Novēršanas \r\nlikuma un Sankciju likuma riska prasībām. No piedalīšanās neklātienes \r\npārbaudē-monitoringā bija atbrīvoti tie 143 zvērinātie advokāti, kuru darbība \r\nbija apturēta, un atstādinātie zvērinātie advokāti, kā arī 25 zvērinātu advokātu \r\npalīgi, kuri vēl nevarēja praktizēt. Līdz ar to neklātienes pārbaude-monitorings \r\nattiecās uz 1178 advokātiem.</p>\r\n<p>Advokātu neklātienes pārbaudes-monitoringa procesa rezultātā Padomes \r\nuzraugāmie subjekti saistībā ar viņu veiktās profesionālās darbības raksturu \r\ntika iedalīti trijās vispārējās riska kategorijās:</p>\r\n<p>1) 495<b> </b>advokāti, kas praktizē tikai tiesās un kriminālprocesos. Šie \r\nadvokāti ietilpst zemākajā riska kategorijā, jo saskaņā ar Novēršanas likuma 3. \r\npanta pirmās daļas 4. punktu viņi nav Novēršanas likuma subjekti, līdz ar ko \r\npastāv zems risks, ka personas šos advokātus var mēģināt iesaistīt darījumu \r\ndokumentu, kas vērsti uz līdzekļu legalizāciju vai sankciju apiešanu, \r\ngatavošanā;</p>\r\n<p>2) 370 advokāti, kas praktizē tiesās, kriminālprocesos un darījumos. Šie \r\nadvokāti ietilpst vidējā riska kategorijā, jo atkarībā no juridiskās palīdzības \r\nsniegšanas veida saskaņā ar Novēršanas likuma 3. panta pirmās daļas 4. punktu \r\nvar būt un var nebūt Novēršanas likuma subjekti, līdz ar ko pastāv vidējs risks, \r\nka personas šos advokātus var mēģināt iesaistīt darījumu dokumentu, kas vērsti \r\nuz līdzekļu legalizāciju vai sankciju apiešanu, gatavošanā;</p>\r\n<p>3) 120 advokāti, kas praktizē tikai darījumos. Šie advokāti ietilpst augstākā \r\nriska kategorijā, jo ir Novēršanas likuma subjekti, līdz ar ko pastāv augsts \r\nrisks, ka personas šos advokātus var mēģināt iesaistīt darījumu dokumentu, kas \r\nvērsti uz līdzekļu legalizāciju vai sankciju apiešanu, gatavošanā.</p>\r\n<p>Daļa advokātu 2022. gadā nav snieguši juridisko palīdzību tiesās, \r\nkriminālprocesos un arī darījumos sakarā ar veselības stāvokli vai citu iemeslu \r\ndēļ 2022. gadā vispār nav praktizējuši.</p>\r\n<p>Tādējādi saskaņā ar neklātienes pārbaudes-monitoringa rezultātiem 2022. gadā \r\nno kopējā advokātu skaita (1346 advokāti) tikai 490 advokāti bija \r\nNovēršanas likuma subjekti. Salīdzinot ar 2020. gadā veiktā neklātienes \r\npārbaudes-monitoringa rezultātiem, kad no kopējā advokātu skaita (1370 advokāti) \r\n786 advokāti bija Novēršanas likuma subjekti, secināms, ka 2022. gadā ir \r\nsamazinājies advokātu – Novēršanas likuma subjektu skaits, līdz ar ko arī \r\npazeminājušies uz advokātiem attiecināmie kopējā riska rādītāji, ka personas \r\nadvokātus var mēģināt iesaistīt darījumu dokumentu, kas vērsti uz līdzekļu \r\nlegalizāciju vai sankciju apiešanu, gatavošanā.</p>\r\n<p>Neklātienes pārbaude-monitorings par 2023. gadā advokātu sniegtās juridiskās \r\npalīdzības riska kategorijām atbilstoši Novēršanas likuma un Sankciju likuma \r\nriska prasībām tiks veikta 2023. gada decembrī.</p>\r\n<p> </p>\r\n<p id=\"s_6\" class=\"JV_sub saturs\">6. Par advokātu atbildību</p>\r\n<p>Ja tiek konstatēti normatīvo aktu pārkāpumi noziedzīgi iegūtu līdzekļu \r\nlegalizācijas un terorisma un proliferācijas finansēšanas novēršanas jomā, \r\nsaskaņā ar Novēršanas likuma 77. panta pirmo un otro daļu zvērinātiem advokātiem \r\nvar tikt piemērotas šā likuma 78. pantā noteiktās sankcijas (publiska paziņojuma \r\nizteikšana, norādot par pārkāpumu atbildīgo personu un pārkāpuma būtību; \r\nbrīdinājuma izteikšana; soda naudas divkāršā apmērā no pārkāpuma rezultātā \r\niegūtās peļņas (ja to iespējams aprēķināt) vai citādas soda naudas uzlikšana par \r\npārkāpumu atbildīgajai personai u.c.), kā arī neatkarīgi no Novēršanas likuma \r\n78. pantā noteiktajām sankcijām var tikt piemēroti uzraudzības pasākumi, kas \r\nparedzēti zvērinātu advokātu darbību reglamentējošos normatīvajos aktos.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> \r\nTā, piemēram, konstatējot Novēršanas likuma vai Sankciju likuma pārkāpumu \r\nzvērināta advokāta lietvedībā, saskaņā ar Uzraudzības un kontroles komisijas \r\nnolikuma 4.5.4.2. punktu var tikt pieņemts lēmums, kurā noteikts termiņš \r\nneatbilstības vai pārkāpuma novēršanai – 10 dienu laikā no lēmuma nosūtīšanas \r\ndienas.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup></p>\r\n<p>Atbilstoši Novēršanas likuma 77. panta otrajai daļai zvērinātiem advokātiem \r\nnormatīvo aktu pārkāpumu lietas noziedzīgi iegūtu līdzekļu legalizācijas un \r\nterorisma un proliferācijas finansēšanas novēršanas jomā izskata atbilstoši \r\nprocesuālajai kārtībai, kāda noteikta disciplinārlietu izskatīšanai šo personu \r\ndarbību regulējošos normatīvajos aktos.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Šāda procesuālā kārtība \r\nzvērinātu advokātu disciplinārlietu izskatīšanai ir paredzēta Advokatūras likuma \r\nsestajā sadaļā \"Zvērinātu advokātu atbildība\", saskaņā ar kuru zvērināti \r\nadvokāti šajā likumā noteiktajā kārtībā par savu darbību ir disciplināri un \r\nmateriāli atbildīgi. Par likumu un citu normatīvo aktu, Latvijas Zvērinātu \r\nadvokātu kolēģijas statūtu, kā arī par zvērinātu advokātu darbību regulējošo \r\ninstrukciju un zvērinātu advokātu profesionālās ētikas normu pārkāpšanu Padome \r\nvar ierosināt disciplinārlietu pēc tiesas vai prokurora priekšlikuma, kā arī pēc \r\npersonu sūdzībām vai pēc pašas iniciatīvas, nosūtot lietas materiālus \r\nizskatīšanai Disciplinārlietu komisijai. Savukārt par darbībām, kuru rezultātā \r\ntiek pārkāptas normatīvo aktu prasības noziedzīgi iegūtu līdzekļu legalizācijas \r\nun terorisma finansēšanas novēršanas jomā, Disciplinārlietu komisija saskaņā ar \r\nšajā likumā noteikto kārtību piemēro Novēršanas likumā noteiktās sankcijas.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup></p>\r\n<p>Ja tiek konstatēti starptautisko un nacionālo sankciju prasības regulējošu \r\nnormatīvo aktu pārkāpumi attiecībā uz iekšējās kontroles sistēmu un sankciju \r\nriska pārvaldību, saskaņā ar Sankciju likuma 13.<sup>2</sup> panta pirmo un otro \r\ndaļu zvērinātiem advokātiem var tikt piemērotas šā likuma otrajā daļā noteiktās \r\nsankcijas (brīdinājuma izteikšana, soda naudas uzlikšana par pārkāpumu \r\natbildīgajai personai u.c.).<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup></p>\r\n<p>Līdzīgi kā Novēršanas likumā, arī Sankciju likuma 13.<sup>2</sup> panta \r\ntrešajā daļā paredzēts, ka zvērinātiem advokātiem lietas par starptautisko un \r\nnacionālo sankciju prasību regulējošu normatīvo aktu pārkāpumiem attiecībā uz \r\niekšējās kontroles sistēmu un sankciju riska pārvaldību izskata atbilstoši \r\nprocesuālajai kārtībai, kāda noteikta disciplinārlietu izskatīšanai šo personu \r\ndarbību regulējošos normatīvajos aktos. Kā jau iepriekš minēts, šāda procesuālā \r\nkārtība ir noteikta Advokatūras likuma sestajā sadaļā \"Zvērinātu advokātu \r\natbildība\".<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup></p>\r\n<p>2020. gadā zvērinātu advokātu pārbaužu gaitā tika konstatēts viens pārkāpums \r\nnoziedzīgi iegūtu līdzekļu legalizācijas un terorisma un proliferācijas \r\nfinansēšanas novēršanas jomā, sakarā ar kuru pārkāpējam tika piemērota sankcija \r\n– uzlikts pienākums veikt noteiktu rīcību.</p>\r\n<p>2021. gadā zvērinātu advokātu pārbaužu gaitā tika konstatēti pārkāpumi četru \r\nzvērinātu advokātu darbībā noziedzīgi iegūtu līdzekļu legalizācijas un terorisma \r\nun proliferācijas finansēšanas novēršanas jomā, sakarā ar ko Padome pieņēma \r\nlēmumu par disciplinārlietas ierosināšanu.</p>\r\n<p>2022. gadā Disciplinārlietu komisija diviem zvērinātiem advokātiem piemēroja \r\nNovēršanas likuma 78. panta pirmās daļas 2. punktā paredzēto sankciju – \r\nbrīdinājumu par 2021. gadā pārbaužu gaitā konstatēto normatīvo aktu pārkāpumu \r\nnoziedzīgi iegūtu līdzekļu legalizācijas, terorisma un proliferācijas \r\nfinansēšanas novēršanas jomā attiecībā uz pienācīgu klienta izpētes \r\ndokumentēšanu, bet pret diviem citiem zvērinātiem advokātiem disciplinārlietu \r\nizbeidza, jo Disciplinārlietu komisija viņu darbībā normatīvo aktu pārkāpumus \r\nnoziedzīgi iegūtu līdzekļu legalizācijas, terorisma un proliferācijas \r\nfinansēšanas novēršanas jomā nekonstatēja.</p>\r\n<p> </p>\r\n<p id=\"s_7\" class=\"JV_sub saturs\">7. Par ziņošanu par aizdomīgiem darījumiem</p>\r\n<p>Padome no Finanšu izlūkošanas dienesta ir saņēmusi pārmetumus par nelielo no \r\nzvērinātiem advokātiem saņemto aizdomīgu darījumu ziņojumu skaitu.</p>\r\n<p>Šeit mēs vēlētos atgādināt Advokatūras likuma 3. pantā noteikto, ka advokāts \r\nir neatkarīgs un profesionāls jurists, kas sniedz juridisko palīdzību, aizstāvot \r\nun pārstāvot tiesā un pirmstiesas izmeklēšanā personu likumīgās intereses, \r\nsniedzot juridiskas konsultācijas, gatavojot juridiskus dokumentus un veicot \r\ncitas juridiskas darbības. Savukārt Advokatūras likuma 5. pantā ir paredzēts, ka \r\nadvokāti ir tiesu sistēmai piederīgas personas lietu vešanai jebkurā Latvijas \r\nRepublikas tiesā un pirmstiesas izmeklēšanas iestādē pēc pušu, apsūdzēto un citu \r\nlietas dalībnieku (klientu) izvēles un viņu uzdevumā, kā arī likumā noteiktajos \r\ngadījumos tiesu priekšsēdētāju, pirmstiesas izmeklēšanas iestāžu vadītāju un \r\nLatvijas Zvērinātu advokātu padomes uzdevumā. Advokāti likuma noteiktajā kārtībā \r\nsniedz arī citu juridisko palīdzību.<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup></p>\r\n<p>Šajā sakarā ir svarīgi uzsvērt, ka ikviena tiesības uz advokātu ir cilvēka \r\npamattiesības, kas nostiprinātas Satversmes 92. pantā kā tiesību uz taisnīgu \r\ntiesu elements.<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup> Advokāti ir vienīgie no Novēršanas likuma 3. pantā \r\nuzskaitītajiem šā likuma subjektiem, tiesības uz kuriem ir nostiprinātas \r\nSatversmē.</p>\r\n<p>Tātad zvērinātu advokātu kā tiesu sistēmai piederīgu personu primārais \r\nuzdevums ir juridiskās palīdzības sniegšana tiesā un pirmstiesas izmeklēšanas \r\niestādē. To, ka tas tiek īstenots arī praksē, apliecina 2022. gada advokātu \r\nneklātienes pārbaudes-monitoringa rezultāti, saskaņā ar kuriem no 1346 \r\nadvokātiem vienīgi 120 advokāti no kopējā advokātu skaita ir tiešie Novēršanas \r\nlikuma subjekti, kas juridisko palīdzību sniedz tikai darījumos un kuriem tad \r\narī ir pienākums ziņot Finanšu izlūkošanas dienestam par aizdomīgiem darījumiem, \r\nja tādi tiek konstatēti. Pārējie advokāti lielākā vai mazākā mērā pārsvarā ir \r\nsaistīti ar juridiskās palīdzības sniegšanu tiesās un kriminālprocesos, kad tiem \r\nnav ziņošanas pienākuma, bet saskaņā ar Advokatūras likuma 6. panta otrās daļas \r\n1. un 2. punktu vienlaicīgi ir pienākums glabāt advokātu profesionālo noslēpumu \r\nsaturošu informāciju.<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup></p>\r\n<p>Arī Novēršanas likuma 31.<sup>4</sup> panta piektajā daļā noteikts, ka \r\nziņošanas prasības uz zvērinātiem advokātiem nav attiecināmas uz informāciju, \r\nkas iegūta, aizstāvot vai pārstāvot klientus pirmstiesas kriminālprocesā vai \r\ntiesas procesā vai sniedzot konsultācijas par tiesas procesa uzsākšanu vai \r\nizvairīšanos no tā (izņemot noziedzīgi iegūtu līdzekļu legalizācijas un \r\nterorisma un proliferācijas finansēšanas novēršanas jomu).<sup class=\"big\"><a name=\"txt_20\" href=\"#ats_20\">20</a></sup></p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/178987-noziedzigi-iegutu-lidzeklu-legalizacijas-un-terorisma-un-proliferacijas-finansesanas-noversanas-likums</i></span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/280278-starptautisko-un-latvijas-republikas-nacionalo-sankciju-likums</i></span></p>\r\n\t<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/178987-noziedzigi-iegutu-lidzeklu-legalizacijas-un-terorisma-un-proliferacijas-finansesanas-noversanas-likums</i></span></p>\r\n\t<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/307657-grozijumi-starptautisko-un-latvijas-republikas-nacionalo-sankciju-likuma</i></span></p>\r\n\t<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span> Skat.: <i>\r\nhttps://www.advokatura.lv/sites/default/files/2022-07/UKK%20Nolikums%20%281%29.pdf</i></span></p>\r\n\t<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span> Skat.: <i>\r\nhttps://www.advokatura.lv/lv/par-mums/komisijas/uzraudzibas-un-kontroles-komisija</i></span></p>\r\n\t<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span> Skat.: <i>\r\nhttps://www.advokatura.lv/lv/nilltpfnl-sl-jautajumi/advokatu-instrukcija-nilltpfn-sl</i></span></p>\r\n\t<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/59283-latvijas-republikas-advokaturas-likums</i></span></p>\r\n\t<p><a name=\"ats_9\" href=\"#txt_9\">9.</a> <span> Skat.: <i>\r\nhttps://www.advokatura.lv/sites/default/files/2022-01/T%C4%81l%C4%81kapm%C4%81c%C4%ABba%20noteikumi%202021.gada%20redakcija.pdf</i></span></p>\r\n\t<p><a name=\"ats_10\" href=\"#txt_10\">10.</a> <span> Skat.: <i>\r\nhttps://www.advokatura.lv/sites/default/files/2023-09/IKS%20Instrukcija%20ar%202023.09.05.%20groz%C4%ABjumiem_0.pdf</i></span></p>\r\n\t<p><a name=\"ats_11\" href=\"#txt_11\">11.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/178987-noziedzigi-iegutu-lidzeklu-legalizacijas-un-terorisma-un-proliferacijas-finansesanas-noversanas-likums</i></span></p>\r\n\t<p><a name=\"ats_12\" href=\"#txt_12\">12.</a> <span> Skat.: <i>\r\nhttps://www.advokatura.lv/sites/default/files/2022-07/UKK%20Nolikums%20%281%29.pdf</i></span></p>\r\n\t<p><a name=\"ats_13\" href=\"#txt_13\">13.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/178987-noziedzigi-iegutu-lidzeklu-legalizacijas-un-terorisma-un-proliferacijas-finansesanas-noversanas-likums</i></span></p>\r\n\t<p><a name=\"ats_14\" href=\"#txt_14\">14.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/59283-latvijas-republikas-advokaturas-likums</i></span></p>\r\n\t<p><a name=\"ats_15\" href=\"#txt_15\">15.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/280278-starptautisko-un-latvijas-republikas-nacionalo-sankciju-likums</i></span></p>\r\n\t<p><a name=\"ats_16\" href=\"#txt_16\">16.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/59283-latvijas-republikas-advokaturas-likums</i></span></p>\r\n\t<p><a name=\"ats_17\" href=\"#txt_17\">17.</a> <span> Turpat.</span></p>\r\n\t<p><a name=\"ats_18\" href=\"#txt_18\">18.</a> <span> Skat.: <i>https://likumi.lv/ta/id/57980-latvijas-republikas-satversme</i></span></p>\r\n\t<p><a name=\"ats_19\" href=\"#txt_19\">19.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/59283-latvijas-republikas-advokaturas-likums</i></span></p>\r\n\t<p><a name=\"ats_20\" href=\"#txt_20\">20.</a> <span> Skat.: <i>\r\nhttps://likumi.lv/ta/id/178987-noziedzigi-iegutu-lidzeklu-legalizacijas-un-terorisma-un-proliferacijas-finansesanas-noversanas-likums</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/284204-noziedzigi-iegutu-lidzeklu-noversana-un-sankciju-ieverosana/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Noziedzīgi iegūtu līdzekļu novēršana un sankciju ievērošana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-11-14",
                "Autori": [
                    {
                        "Vārds": "Edgars Pastars",
                        "Detaļas": "ZAB \"Cobalt\" zvērināts advokāts, vadošais speciālists, CAMS, CGSS"
                    },
                    {
                        "Vārds": "Rūdolfs Eņģelis",
                        "Detaļas": "ZAB \"Sorainen\" partneris, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Šī raksta mērķis ir sniegt ieskatu par noziedzīgi iegūtu līdzekļu \r\nlegalizācijas, terorisma finansēšanas un proliferācijas finansēšanas novēršanas \r\n(turpmāk – NILLTF) un starptautisko un nacionālo sankciju (turpmāk – sankcijas) \r\nriska pārvaldības jautājumiem specifiski lielu advokātu biroju darbā, kuru \r\nprakses lielāko daļu veido darbs ar korporatīviem klientiem privāttiesību jomā, \r\ntajā skaitā lielu darījumu organizēšanā un īstenošanā.</p>\r\n<p>Vēlamies dalīties ar mūsu novērojumiem un pieeju, kas kopumā var būt noderīga \r\ncitiem kolēģiem un valsts iestādēm, domājot par NILLTF un sankciju jomas \r\npilnveidi, kā arī sniegt ļoti praktisku ieskatu ikdienas darbā. Vēlamies arī \r\nkliedēt nepamatotus komentārus no atsevišķām iestādēm, ka advokāti NILLTF un \r\nsankciju jomā nedarbojas pietiekami aktīvi vai nevelta tam vajadzīgos resursus. \r\nŠai jomai tiek veltīti lieli resursi, dažkārt pat nesamērīgi lieli.</p>\r\n<p>Kā norāda OECD,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> advokātus NILLTF un sankciju jomā var izmantot kā \r\natbalstītājus vai darījuma iespējotājus (<i>enabler, facilitator</i>), vai arī \r\nadvokāts, pašam nezinot, šādi tiek izmantots no citu personu puses. Tādēļ NILLTF \r\nun sankciju iekšējās kontroles sistēma advokātu birojam ir nepieciešama ne tikai \r\ntādēļ, ka valsts likums to prasa, bet primāri tādēļ, ka šādi netiek pieļautas \r\nprettiesiskas darbības. Vienlaikus jāmin, ka dažādu organizāciju rekomendācijās \r\nadvokāta loma bieži vien tiek vērtēta no to darbības augsta riska jurisdikcijās \r\nskatpunkta, ņemot vērā šajās valstīs pastāvošās īpašās anonimitātes garantijas \r\nadvokātiem (piemēram, saņemt, glabāt un rīkoties ar klienta aktīviem advokāta \r\nvārdā, to nevienam neatklājot, pat bankai un valstij ne), un šāda pieeja ne \r\nvienmēr atspoguļo Latvijas realitāti.</p>\r\n<p>Advokāta rīcībā nekad nebūs tik daudz informācijas (piemēram, detalizēti visu \r\nklienta konta pārskati), lai pilnībā izmeklētu kādu gadījumu; tas nav arī \r\nadvokāta uzdevums. Advokātam ir jāspēj atpazīt riskus, pielietot riskos balstītu \r\npieeju (<i>proof of effort</i>), atteikties no juridiskās palīdzības sniegšanas \r\nnevadāmu risku gadījumā, neizlikties neredzam risku (<i>willful blindness</i>) \r\nun/vai ziņot par aizdomīgu darījumu. Nepamatota atteikšanās no juridiskās \r\npalīdzības sniegšanas nedrīkstētu būt advokāta pirmā izvēle, ņemot vērā gan \r\npersonas tiesības uz advokāta palīdzību, gan pienākumu vadīt riskus un ziņot par \r\naizdomīgiem darījumiem.</p>\r\n<p> </p>\r\n<p id=\"s_1\" class=\"JV_sub saturs\">NILLTFN iekšējās kontroles sistēmas: dati, procesi, tehnoloģijas</p>\r\n<p>Jebkuru lielu organizāciju gadījumā riska pārvaldība ir vairāk reglamentēta \r\nun tiek mērīta ikdienas darbā, tostarp, izmantojot arī skaitliskus rādītājus un \r\napstrādājamus, nevis statiskus datus. Arī riska vadības funkcija ir izteiktāka – \r\nir īpaši darbinieki, kas nav advokāti un iesaistīti ikdienas administratīvo \r\nfunkciju veikšanā riska pārvaldības jomā, kā arī lēmumu pieņemšanai advokāti \r\nveido dažādus vadības vai koordinācijas formātus.</p>\r\n<p>Tāpat lielākām organizācijām process ir jāapraksta un jādetalizē, lai visi \r\nadvokāti strādātu koordinēti. Tas ietver arī NILLTF un sankciju jomu, to skaitā \r\nriska apetītes un reputācijas riska definēšanu un svēršanu. Jo lielāka \r\norganizācija, jo vairāk šie procesi tiek standartizēti un automatizēti, tostarp, \r\nizmantojot dažādus skaitliskos modeļus vai citādi definētus algoritmus.</p>\r\n<p>Katram advokātu birojam noteiktā termiņā ir jāveic biroja kopējais risku \r\nnovērtējums jeb tā sauktais EWRA – <i>Enterprise Wide Risk Assessment</i>. Lai \r\nto izdarītu, ir jānosaka metodoloģija un pielietojamie dati, kas ir salīdzināmi \r\nattiecīgā periodā. Bez datiem riska novērtējumu veikt nav iespējams, bet bieži \r\nvien organizāciju rīcībā ir tikai dokumentēta informācija, kas nav veidota kā \r\napstrādājami dati. Šis izaicinājums ir raksturīgs arī advokātu birojiem. Dati \r\naptvertu klientu tipus, uzdevumu veidus, riska faktorus, kas piemīt klientiem \r\n(piemēram, cik klienti ir juridiskas personas, cik no tām ir ar Latvijas PLG<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> \r\nutt.). Šos datus ir grūti vai neiespējami iegūt tikai no lietvedības skapjos \r\nuzglabātiem papīra dokumentiem. Piemēram, 2022. gada 25. februārī vajadzēja \r\nskaidru un tūlītēju atbildi – kuriem klientiem birojā ir Krievijas riska \r\nekspozīcija? Ja informācija nav ievadīta apstrādājamu datu veidā, tas prasa \r\nmanuālu darbu simtu vai pat tūkstošu klientu lietās.</p>\r\n<p>Līdz ar to lielajiem advokātu birojiem aizvien vairāk rodas nepieciešamība \r\nklientu attiecību vadības informācijas tehnoloģiju sistēmās atspoguļot arī \r\nNILLTF un sankciju riska faktorus, pēc kuriem veikt kārtējos vai ārkārtējos \r\nriska novērtējumus birojam kopumā, kā arī sekot riska ekspozīcijas attīstībai. \r\nŠis process pārvērst informāciju datos ir izaicinošs, ņemot vērā lielo \r\ninformācijas uzkrājumu. Pieņemam, ka tuvākajos gados lielajiem advokātu birojiem \r\ndatu vadības jautājums būs aizvien būtiskāks visās jomās, tostarp NILLTF jomā.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\">Advokāta riska apetīte</p>\r\n<p>Advokātu biroja veiktajam riska novērtējumam (EWRA) ir jāparāda biroja \r\ndarbībai piemītošais sākotnējais risks (<i>inherent risk</i>), tā novēršanas un \r\nsamazināšanas mehānismi un attiecīgie rīki, kā arī atlikušais risks (<i>residual \r\nrisk</i>) pēc tam. Ideālā gadījumā paliekošais risks ir ļoti zems vai pat \r\nneesošs. Tomēr praksē tādu stāvokli sasniegt ne vienmēr būs iespējams, ja \r\nsākotnējais riska līmenis ir vidējs vai augsts. Tādēļ birojam, apzinoties savu \r\natlikušā riska līmeni, ir jādefinē NILLTFN politika un tas, kādus klientus un \r\nuzdevumus (galvenokārt ar aktīvu pirkšanu vai pārdošanu saistītos komerciālu \r\nklientu projektos) birojs nevar uzņemties vai arī var uzņemties tikai ar īpašām \r\npapildu riska novēršanas darbībām konkrētajai situācijai. To NILLTFN nozarē \r\napzīmē ar jēdzienu \"riska apetīte\", un tā būtība ir katram likuma subjektam \r\napzināties, cik lielu risku tas var uzņemties, un nepārsniegt šo robežu, \r\nsabalansējot ar tiesībām uz advokāta palīdzību, jo nespēja pārvaldīt augstāku \r\nriska līmeni potenciāli novedīs advokātu biroju pie nevēlamām sekām, kas būtu \r\nlikuma vai ētikas principu pārkāpums.</p>\r\n<p>Veicot klienta riska novērtējumu, finanšu sektorā tiek izmantota riska svara \r\nnoteikšanas metode, un regulējums noteiktām finanšu iestādēm prasa obligāti \r\nieviest riska skaitliskā novērtējuma sistēmu, lai visās situācijās risks tiktu \r\nkonstatēts un novērtēts ātri, skaidri un pēc vienotas metodes. Jēdziena \r\nizpratnei varam to ilustrēt arī advokātu darba kontekstā. Piemēram, riska \r\nkopējais svars 100 % tiek sadalīts pa četriem galvenajiem risku veidiem – \r\nklienta risks (a %), ģeogrāfiskais risks (b %), pakalpojuma risks (c %) un \r\npiegādes kanāla risks (d %), pieņemot, ka, visticamāk, advokāta darbā \r\npakalpojuma risks būs noteicošais (ar vislielāko svaru), bet pārējie – atkarībā \r\nno klientu un darbības profila.</p>\r\n<p>Kopš Krievijas agresijas pret Ukrainu īpaši nozīmīgs ir kļuvis ģeogrāfiskais \r\nrisks. Piemēram, advokātu birojs var savā NILLTF un sankciju politikā definēt, \r\nka nestrādās ar klientiem no Krievijas vai kādas citas trešās valsts nevis \r\ntādēļ, ka tiem būtu pretenzijas pret konkrētiem cilvēkiem, bet gan tādēļ, ka \r\nšāda palīdzība prasītu niansētu sankciju risku vērtēšanu, bet tiesiskā \r\nregulējuma komplicētības vai resursu neesamības dēļ (izmaksu faktors) uzņemtais \r\nrisks būtu nevadāms. Piemēram, darbam ar Krievijas klientiem vai klientiem ar \r\nsaiknēm Krievijā, ja ar tādiem tiek strādāts, būtu jāalgo papildu personāls \r\nspecifisku Krievijas tiesību jautājumu analīzei vai vismaz jāabonē datu sistēmas \r\n(piemēram, SPARK), kas izmaksā vairākus desmitus tūkstošu eiro gadā. Turklāt šis \r\nrisks radītu augstu varbūtību zaudēt gan sabiedrības uzticību, gan pārkāpt savus \r\nētikas principus, gan zaudēt citus klientus, kuru politikas savukārt nosaka, ka \r\ntie nesadarbojas ar juristiem, kas apkalpo klientus no kādas sankcionētas \r\njurisdikcijas ar interesēm Latvijā. Sabalansēt šos faktorus ar konstitucionālām \r\ntiesībām uz advokātu var būt izaicinoši.</p>\r\n<p>Klienta riska kontekstā daudz uzmanības pēdējos gados ir pievērsts \r\nreputācijas riskam, proti, ja par klientu pieejamā informācija norāda uz \r\nnelabvēlīgu klienta reputāciju. Piemēram, advokātu birojs var savā politikā \r\ndefinēt, ka nestrādā ar noteikta veida darījumiem, kuros ir noteikta veida puses \r\n(piemēram, puse nav sankcionēta, bet ir plaša negatīvā informācija par saikni ar \r\nsankcionētām personām) vai sankcijas darījuma pusei piemērojusi Apvienotā \r\nKaraliste un/vai Ukraina, kas reputācijas riska novērtējuma matricā kopā ar citu \r\nnegatīvo informāciju un klientu bāzi var likt pieņemt lēmumus par atturēšanos no \r\njuridiskās palīdzības sniegšanas kādā darījumā. Cits piemērs – ja klients \r\natbilstoši publiski pieejamai informācijai ir piedalījies \"laundromātā\", bet \r\nvēlas palīdzību tiesvedībā, tad uzdevums būtu pieļaujams tiesību uz taisnīgu \r\ntiesu ietvarā, bet nekustamā īpašumā iegādē šādam klientam līdzekļu izmantošanas \r\nrisks ir ļoti augsts, pat nevadāms. Šis varētu būt viens no veidiem, kā rast \r\nlīdzsvaru starp klienta, ģeogrāfisko, pakalpojuma risku un tiesībām uz advokāta \r\npalīdzību. Atsevišķi advokātu biroji arī apzināti var nesniegt kādu pakalpojumu, \r\npiemēram, kļūt par nominālajiem akcionāriem vai direktoriem, vai pat \r\npilnvarniekiem vai pārvaldīt klienta finanšu līdzekļus, jo reputācijas riska \r\nkaitējums varētu būt ļoti augsts un atsevišķos gadījumos varētu nozīmēt iesaisti \r\nNILLTF. Biežāk sastopami ir gadījumi, kad zvērināti advokāti ir konkrētu \r\nkomersantu padomju locekļi. Tā kā padomes uzdevums Latvijas komerctiesību \r\nsistēmā lielā mērā ir uzraudzības funkcija pār valdes darbu un komersanta \r\nlietām, šādā situācijā reputācijas risks parasti ir zemāks (protams, ja padomes \r\nloceklis godprātīgi un rūpīgi pilda savus pienākumus).</p>\r\n<p>Visbeidzot, dažkārt, ņemot vērā riska apetīti, advokātu birojs varētu izlemt \r\npārtraukt klienta izvērtēšanu pat pirms pamatotu aizdomu rašanās, ja sākotnējā \r\ninformācija par klientu liecina, ka tā reputācija varētu būt šaubīga un klienta \r\nizpēte varētu prasīt nesamērīgi lielu laiku. Hipotētisks piemērs – advokātu \r\nbiroju Latvijā uzrunā birojs to Kipras, kam ir klients – fiziska persona no \r\nMoldovas, kura vēlas noformēt savrupmājas pirkumu Jūrmalā par aptuveno cenu divi \r\nmiljoni eiro. Latvijas birojs palūdz klienta vārdu sākotnējām pārbaudēm un \r\nkonstatē, ka Moldovā persona ar tādu pašu vārdu ir līdz nesenam laikam bijusi \r\naugsti stāvošs ierēdnis vienā no Moldovas ministrijām. Šajā situācijā Latvijas \r\nbirojs varētu teikt, ka varēs apstiprināt mandāta uzņemšanos pēc klienta \r\nakceptācijas procedūras pabeigšanas, un uzsākt klienta izpēti. Ļoti iespējams, \r\nbūs jāpavada ilgs laiks, lai izvērtētu dokumentus, ko Kipras birojs varētu \r\nsniegt par klienta turības un darījumā izmantojamo līdzekļu izcelsmi. Šo \r\ndokumentu īstums var radīt šaubas. Izpēte var izrādīties laikietilpīga un \r\nrezultātā nesniegt Latvijas birojam pietiekamu pārliecību, ka naudas līdzekļiem \r\nir legāla izcelsme. Tādā situācijā Latvijas birojam būs jāatsaka sadarbība un \r\npar šo faktu visticamāk būs jāsniedz ziņojums FID. Paredzot šādas notikumu \r\nattīstības iespējamību (cik ticami ir, ka Moldovas valsts ierēdnis var atļauties \r\nļoti dārgu savrupmāju Jūrmalā?), birojs izvēlas neturpināt saziņu par potenciālo \r\nsadarbību, nemaz neuzsākot klienta izpēti. Konkrētais faktu kopums vienkārši \r\nneatbilst biroja definētajai riska apetītei. Taču acīmredzams pienākums ziņot \r\nFID Latvijas birojam šajā situācijā nerodas, jo atteikums bija riska apetītes \r\napsvērumu dēļ, nevis konkrētām aizdomām par noziedzīgi iegūtu līdzekļu \r\nlegalizācijas dēļ. Šis piemērs arī ilustrē izvēli – uzņemties klienta lietu, \r\nkurā pirmšķietami ir saskatāma NILLTF riska paaugstināta varbūtība, bet bez \r\nkonkrētiem pierādījumiem, un tad lietas vešanas laikā ziņot par aizdomīgu \r\ndarījumu (ja aizdomas rodas) vai atteikties uzņemties šādu lietu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\">Vai pārāk liels akcents uz klienta risku?</p>\r\n<p>2019. gadā, veicot t.s. \"kapitālo remontu\", kad īpaši vai pat dažkārt \r\nnesamērīgi tika saasināta uzmanība uz NILLTF jomu, kas noveda pie masveida \r\natteikšanās arī no pārvaldāma riska, papildus ļoti praktiskā skatījumā Latvijā \r\npārāk liels akcents tika likts uz izolētu klienta riska (viens no četriem \r\naspektiem) pazīšanu un izpēti, mazāk domājot, ka NILLTF jomā kritiskākais ne \r\nvienmēr ir tikai klienta skrupuloza izpēte, bet arī citas Noziedzīgi iegūtu \r\nlīdzekļu legalizācijas un terorisma un proliferācijas finansēšanas novēršanas \r\nlikumā (turpmāk – Novēršanas likums) paredzētās darbības riska mazināšanai. Tā \r\nrezultātā arī veidojās atteikšanās no riska vai t.s. <i>de-risking</i> vilnis, \r\ndaudziem likuma subjektiem, visbiežāk kredītiestādēm, atsakoties no klientiem, \r\nkurus principā varētu apkalpot. Šī nianse raksturīga arī advokātu birojiem, \r\nproti, pārāk liela akcenta likšana uz klienta kā personas izpēti. Atbilstošāka \r\npieeja būtu raudzīties kompleksāk.</p>\r\n<p>Proti, katrs klients būtu jāvērtē konkrētā uzdevuma un citu risku kontekstā, \r\nnevis tikai izolēti klienta riska dimensijā. Praksē var vadīties no šādas \r\npieejas – piesardzība ir lieka uzdevumos, kuros pēc būtības ir iespējami \r\nlegalizācijas vai sankciju apiešanas riski. Augsta riska uzdevumos pieļaujamam \r\nklienta riskam būtu jābūt zemākam un otrādi. Piemēram, augsta riska klients \r\n(ārpus sankciju jomas) uzdevumā par datu aizsardzības jautājumiem nerada augstu \r\nkopējo risku, jo šī palīdzība diez vai var tieši sekmēt NILLTF, bet nekustamā \r\nīpašuma darījumā pieeja prasītu liekāku klienta risku izvērtējumu. Pareizā \r\nbalansa atrašanai var noderēt iepriekš aprakstītā riska novērtēšana, izmantojot \r\nriska svaru katram no riska faktoriem.</p>\r\n<p>Viena no kļūdainām pieejām ir uzskatīt, ka tad, kad klients aizpilda klienta \r\nizpētes veidlapu, ar to klienta izpēte ir pabeigta. Arī Latvijas Zvērinātu \r\nadvokātu padomes (turpmāk – LZAP) instrukcijā<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> norādīto riska faktoru \r\nizslēgšana pati par sevi var nebūt pietiekama visos gadījumos, jo tā neatceļ \r\npienākumu katram pašam domāt un vērtēt faktus, lai izdarītu secinājumus. Tas it \r\nsevišķi kritiski ir lielajos advokātu birojos, kur klientu izpēte ir \r\ncentralizēta, klientu dažādība ir liela un tādēļ princips \"nav dokumentēts, \r\ntātad neeksistē\" kļūst kritisks – ir svarīgi, ka klienta izpētes dokumentos tiek \r\npievienots izpētes veicēja paša skatījums saviem vārdiem, nevis tikai secinājums \r\npar to, ka risks ir augsts vai zems. Būtiski ir, pierakstot domu un izpētes \r\ngaitu, paskaidrot, kādēļ rīcība šajā gadījumā vai konkrētā riska faktora \r\nkontekstā ir citādāka, nekā tipiski būtu jābūt (<i>comply or explain</i>).</p>\r\n<p>NILLTF riska analīze nebeidzas ar klienta anketas saņemšanu. Pirmkārt, \r\nnozīmīga informācija bieži vien atklājas tikai tad, kad advokāts ir sācis darbu \r\nar lietu. Piemēram, klients atsūta jauno iecerēto korporatīvo struktūru, bet \r\ndarījumu attiecību nodibināšanā pētīta ir iepriekšējā, un jaunā struktūra \r\natklāj, piemēram, sankciju apiešanas mēģinājumu. Otrkārt, ir novērojams, ka \r\nlielākoties klientam darījumos līdzekļu izcelsme ir skaidra un saprotama, bet \r\nrealitātē tieši pretējās puses gadījumā ir konstatējami būtiski riski. Kļūdaina \r\nbūtu pieeja apgalvot, ka likums neparedz pētīt otru pusi, jo Novēršanas likuma \r\nmērķis ir novērst NILLTF, un, ja klienta darījums ar pretējo pusi palīdz pabeigt \r\npretējai pusei uzsāktu NILLTF, tad faktiski ar to tiek kaitēts arī klienta \r\ninteresēm (konfiskācijas riski, reputācijas risks utt.). Tādēļ darījumu \r\nuzraudzības procesā ir jāpievērš uzmanība arī tam, vai darījuma pretējās puses \r\ndēļ neveidojas NILLTF. Vienlaikus tas nenozīmē, ka advokātam ir pienākums par \r\ndarījuma pretējo pusi veikt tāda paša līmeņa izpēti kā par savu klientu, un tas \r\narī var nebūt iespējams. Bet ir svarīgi, ka advokāts pievērš uzmanību faktoriem \r\nun apstākļiem, kas liecina par iespējamu paaugstinātu NILLTF risku sava klienta \r\nkontrahenta pusē. Ja tāds risks pastāv, advokāts izvērtē konstatējamos risku \r\nmazinošos faktorus (piemēram, tiesību profesionāļi un finanšu iestādes, kas \r\napkalpo kontrahentu un arī veic NILLTF atbilstības uzraudzību) un sniedz savam \r\nklientam atbilstošus ieteikumus. Vai advokātam var rasties pienākums ziņot par \r\naizdomīgu darījumu nevis sava klienta, bet gan klienta kontrahenta rīcības vai \r\npazīmju dēļ? Jā, tāda situācija ir iespējama. Taču advokātam tādēļ ir svarīgi \r\nlaikus vērst sava klienta uzmanību uz šāda riska varbūtību, ja apstākļi par to \r\nliecina, un ieteikt savam klientam atbilstošu rīcību, kas pasargās to no \r\njuridiskām problēmām un reputācijas kaitējuma. Jāsaka, ka klients ar labu \r\nkorporatīvo pārvaldību un labu reputāciju tipiski ieklausīsies šādos \r\nbrīdinājumos un ieteikumos par pareizu rīcību, lai pasargātu sevi, savus \r\nīpašniekus un darbiniekus.</p>\r\n<p>Minētais sasaucas ar Novēršanas likumā noteikto, ka bez klienta izpētes \r\njāveic arī tā darījumu uzraudzība, jo konstatēt aizdomīgu darījumu drīzāk varēs \r\ntieši šajā procesā, nevis formāli pārbaudot, ka klients ir politiski nozīmīga \r\npersona, un tādēļ viņam automātiski un nepamatoti atsakot palīdzības sniegšanu \r\nsaprātīgas vērtības nekustamā īpašuma darījumā (izteikti zema riska apetīte).</p>\r\n<p>Jāsecina, ka darījumu uzraudzības process likumā detalizēti nav aprakstīts \r\natšķirībā no klienta izpētes un tādēļ ne vienmēr ir labi aprakstīts Novēršanas \r\nlikuma subjektu iekšējās procedūrās, jo tas katram Novēršanas likuma subjektam \r\nbūs specifiski savs. Tomēr tas nenozīmē, ka šo procesu var atstāt novārtā; tas \r\nnereti ir pat svarīgāks par izolētu klientam piemītošo risku analīzi. Ja ar \r\nklienta lietu strādā vairāki advokāti, izpēti veica vēl citi kolēģi, ir \r\nizaicinoši nodrošināt saikni starp darījumu uzraudzību un sākotnējo klienta \r\nizpēti. Jebkāda centralizēta klienta izpēte neatceļ advokāta pienākumu katrā \r\nuzdevumā sekot līdzi aizdomīgiem darījumiem, ja tādi tiek konstatēti, piemēram, \r\nkā iepriekš minētajā piemērā par jaunu uzņēmuma struktūru un sankciju apiešanu. \r\nTurklāt ir jāapzinās, ka izsmeļošs aizdomīgo darījumu tipoloģiju un riska \r\nfaktoru uzskaitījums nemaz nav iespējams mūsdienu dinamiskajos un globalizētajos \r\nsaimnieciskās aprites apstākļos. Tādēļ advokātam ir jāpārzina tā nozare un \r\ndarbības tips, kurā viņš konkrētajam klientam sniedz juridisko palīdzību (un \r\nšajā ziņā, uzņemoties lietu jomā, ko advokāts nepārzina, viņš sevi pakļauj ne \r\ntikai riskam, ka sniegs neatbilstošu vai nepietiekamu palīdzību klientam, bet \r\narī ka viņš var, pašam neapzinoties, tikt iesaistīts NILLTF darbībā). Tā kā \r\nadvokātu specializētā izglītība un profesionālā sagatavošana prasa pastiprinātas \r\nkritiskās domāšanas spējas, advokātam ir tās jāizmanto, lai efektīvāk pārvaldītu \r\nNILLTF risku savā darbībā. Mūsu profesijā pozitīva ziņkārība un veselīga skepse \r\nkopā ar analītiskajām spējām ļauj būt labāk sagatavotam pret šiem riskiem.</p>\r\n<p> </p>\r\n<p id=\"s_4\" class=\"JV_sub saturs\"><i>Rules based</i> vai <i>Risk based approach</i>?<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p>\r\n<p>Advokāti un advokātu biroji savā riska profilā un lielumā ir atšķirīgi. Līdz \r\nar to riskos balstītas pieejas piemērošana nav vienāda. Ir apsveicami, ka LZAP \r\nir ne tikai pieņēmusi instrukciju par to, kā advokātiem pārvaldīt NILLTF un \r\nsankciju riskus, bet arī sniegusi dokumentu paraugus, kā veikt klienta izpēti.</p>\r\n<p>Tomēr tas automātiski nenozīmē, ka tas ir vienīgais veids, kā advokātam \r\npārvaldīt riskus, it īpaši lielu advokātu biroju vai specifiskāka rakstura \r\njuridiskās palīdzības gadījumā. Klienta izpētes veidlapā var būt nepieciešamība \r\nuzdot vairāk jautājumus nekā LZAP paraugā, kā arī klienta riska novērtējumu \r\n(augsts, vidējs, zems) var veidot niansētāk, ja konkrētā advokātu biroja \r\ndarbības specifika to prasa, ievērojot instrukcijas mērķi. Katra advokātu biroja \r\nprocedūras un paņēmieni risku vadībai ir tieši atkarīgi no riska novērtējuma \r\n(EWRA), kas ataino klientu un no tiem saņemto uzdevumu riska profilu. Pieeja <i>\r\none size fits all</i><sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> noziedzīgi iegūtu līdzekļu legalizācijas jomā \r\nstarptautiski tiek kritizēta, tādēļ katram ir jāvērtē savi riski un jānosaka \r\natbilstoši iekšējie pasākumi.</p>\r\n<p>Daļa LZAP instrukcijā noteikto riska faktoru klientu riska profila \r\nnoteikšanai galvenokārt balstās pieejā, ko finanšu iestādes izmanto darījumu \r\nuzraudzībā, nevis tad, kad sāk darījuma attiecības ar klientu. Šāda pieeja \r\nkopumā ļauj identificēt paaugstinātu risku standarta gadījumā, tomēr neatceļ \r\nkatra advokāta pienākumu vērtēt, vai šie riska faktori ir raksturīgi konkrētajam \r\nadvokātu birojam un klientam un vai nav pievienojams kāds papildus, vai kāds no \r\ntiem ir vai nav atbilstošs konkrētā situācijā. Instrukcija nedrīkst kalpot kā \r\naizbildinājums kaut ko nedarīt, jo \"tur tas nav rakstīts\".</p>\r\n<p>Piemēram, instrukcijā minētais, ka klientam ir tikai pamatkonts Maksājumu \r\npakalpojumu un elektroniskās naudas likuma izpratnē, bankai darījumu uzraudzībā \r\nbūs risku pazeminošs faktors (ierobežotas transakcijas), bet advokātu birojs šo \r\nfaktu parasti nekad neuzzinās vai šis nosacījums var būt gan risku paaugstinošs \r\n(jo nav spējis atvērt standarta norēķinu kontu, izmanto garantēto izņēmumu, bet \r\nvēlas iegādāties dārgu īpašumu), gan pazeminošs (līdzekļu apjoms tajā būs \r\nierobežots ar standarta ienākumiem, ja vēlas nodokļu konsultāciju) atkarībā no \r\nfaktiskajiem apstākļiem un darījuma veida. Nevienu riska faktoru nevajadzētu \r\nizvērtēt tikai formāli, individuāli un izolēti no citiem riska faktoriem un \r\nklienta vai konkrētās situācijas apstākļiem. Vērtējumam vienmēr ir jābūt \r\nholistiskam, kontekstuālam, sistēmiskam.</p>\r\n<p>Tādējādi LZAP instrukcija ir labs instruments standarta gadījumiem un ievirze \r\ntam, kā veidot iekšējās kontroles sistēmu. Vienlaikus tas nav vienīgais veids, \r\nkā pārvaldīt riskus, ja ir skaidri redzams, ka riski konkrētā advokātu biroja, \r\nklienta vai klienta uzdevuma gadījumā ir niansētāki vai organizācijas lielums \r\nprasa veidot sarežģītāku sistēmu. To labi demonstrēja arī Latvijas Banka \r\n(iepriekš Finanšu un kapitāla tirgus komisija), kas pēc 2020. gada aizvien \r\nvairāk uzsvēra, ka iekšējās kontroles sistēmas nevis pārraksta normatīvos aktus \r\nun instrukcijas, bet pārvalda katrai bankai specifiski piemītošos riskus, ņemot \r\nvērā to dažādību.</p>\r\n<p> </p>\r\n<p id=\"s_5\" class=\"JV_sub saturs\">Advokāts – Novēršanas likuma subjekts</p>\r\n<p>Lielo advokātu biroju gadījumā jautājums par to, kad advokāts ir Novēršanas \r\nlikuma subjekts, tiek vērtēts plašākā kontekstā. Proti, pārliecinošs vairākums \r\nklientu ir komersanti vai citas juridiskas personas, kuriem parasti tiek sniegti \r\ndažādi pakalpojumi – gan pārstāvība tiesvedībās, gan nodokļu jautājumi, gan \r\ndarba tiesību jautājumi, gan īpašumu pārdošana, gan darbības Uzņēmumu reģistrā. \r\nLīdz ar to var būt grūti definēt precīzu robežu, kad advokātu birojs ir \r\nNovēršanas likuma subjekts konkrēta klienta gadījumā, turklāt arī vienam \r\nklientam var būt dažāda riska uzdevumi vienlaikus, un tad ir jāpēta ne tikai \r\nklients, bet arī konkrētā uzdevuma ietekme uz NILLTF vai sankcijām. Tādēļ bieži \r\nvien, sākot sadarbību ar klientu tiesvedības lietā, tiek prezumēts, ka tā būs \r\nplašāka nākotnē vai pat paralēli jau ar pirmo klienta uzdevumu, un tas nozīmē, \r\nka klienta izpēte jāveic ikvienam atbilstoši piemītošajam riskam. Šāda situācija \r\nne vienmēr nozīmē, ka ar klientu ir noslēgts pastāvīgas un visaptverošas \r\njuridiskās palīdzības līgums, biežāk tās būs situācijas, kad klienta uzdevumi \r\npat no dažādām klienta struktūrvienībām advokātu birojā var tikt ievesti \r\nparalēli. Tas rada izaicinājumu lielā kolektīvā darbībā ar pārrobežu raksturu \r\nspēt \"nepalaist garām\" brīdi, kad advokātu birojs jau šajā lietā ir likuma \r\nsubjekts. Faktiski tas pamato, kāpēc praktizējošam advokātam savas \"NILLTF riska \r\nmaņas\" ir jāuztur tikpat labā formā kā spēja saskatīt interešu konfliktus.</p>\r\n<p>LZAP līdz šim uzskaita advokāta darbību kategorijās \"tiesvedība\" un \r\n\"darījumi\", kas kopumā atspoguļo advokāta riska profilu. No lielo advokātu \r\nbiroja darba redzam, ka dalījums varētu būt vēl niansētāks. Proti, nosacīti puse \r\nuzdevumu ir saistīti ar dažādu atzinumu sagatavošanu, kuru pamatā nav darījums \r\n(uzņēmuma vai tā daļu pārdošana, nekustamā īpašuma darījums, uzņēmuma \r\ndibināšana), bet gan padoms vai konsultācija par likuma piemērošanu uzņēmuma \r\ndarbībā, vai atbilde ārvalstu advokātu birojam par to, ko Latvijas likums \r\nvispārīgi paredz. Šādas konsultācijas var skart gan iespējamu darījumu veikšanu \r\nnākotnē, gan arī situācijas, kas nav saistītas ar darījumiem, bet gan klienta \r\npienākumiem un darbības ierobežojumiem, attiecībām ar publiskās varas iestādēm. \r\nTurklāt nākotnē iecerētie darījumi var būt gan Novēršanas likuma tvērumā esoši \r\n(piemēram, cita uzņēmuma iegāde), gan ārpus šā tvēruma stāvoši (piemēram, preču \r\nizplatīšanas līgumu slēgšana). No NILLTF riska viedokļa šādas konsultācijas var \r\narī nebūt klasificējamas kā darījumi, tajās nav iesaistīta naudas kustība. To ir \r\njāspēj pamatot ar konkrētiem datiem katrā gadījumā. Ikdienā gan šāda \r\nnorobežošana var būt izaicinoša un derīga tikai vienas organizācijas ietvaros, \r\nkad datu ievades un apstrādes kvalitāte ir standartizēta un vienoti pārraudzīta.</p>\r\n<p>Vienlaikus aizdomīgi darījumi var notikt arī tiesvedību ietvaros. Piemēram, \r\ntiek uzsākta tiesvedība par fiktīvu parādu (<i>sham litigation</i>) vai parādu \r\natgūšanas procesā iesaista advokātu, lai piedotu šim procesam lielāku \r\nuzticamību, neraugoties uz to, ka nelegālas naudas kustība tiks maskēta ar \r\njuridiskām darbībām, kurās advokāts faktiski nav Novēršanas likuma subjekts. \r\nMūsuprāt, advokātam jāpievērš uzmanība šādiem darījumiem pat tad, ja advokāts \r\nformāli lietā nav Novēršanas likuma subjekts, taču lietas apstākļi (pieejamie \r\ndokumenti, iesaistīto personu uzvedība un attieksme, šķietamie lietas fakti un \r\nvēsture) rada advokātam kā pieredzējušam profesionālim šaubas par to patiesumu.</p>\r\n<p>Advokātu biroji sniedz arī konsultācijas nodokļu jomā. Nodokļu konsultantus \r\nuzrauga Valsts ieņēmumu dienests. Tomēr tas nenozīmē, ka advokāts, sniedzot \r\npielāgotu nodokļu padomu, nav Novēršanas likuma subjekts, kā tas ir precīzi \r\natspoguļots t.s. AML IV direktīvas preambulas 9. punktā, kas uzsver, ka \r\nadvokātiem ir jāpievērš uzmanība arī nodokļu konsultācijām, ko tie sniedz citu \r\nuzdevumu ietvaros vai atsevišķi.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Nodokļu konsultācija tiesvedībā \r\nacīmredzami būtu klasificējama kā tiesvedība, piemēram, ar nodokļu \r\nadministrāciju, tomēr nodokļu konsultācijas var izpausties arī citos veidos. \r\nPretstats – konkrēts darījums vai darbība, par ko lūdz vērtējumu no nodokļu \r\ntiesību viedokļa. Starp šiem pretpoliem ir juridiskā palīdzība, kurā pastāv \r\nvairāki robežgadījumi. Piemēram, Apvienotajā Karalistē<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> šo jautājumu \r\nskaidro tādējādi, ka tad, ja tiek dots vispārīgs apskats bez \"pietuvinājuma\", tā \r\nnav nodokļu konsultācija (piemēram, kāds likums šo vispār regulē, vai Latvijā ir \r\nšāds nodoklis, kas ir atbildīgās iestādes utt.). Savukārt tad, ja tiek sniegta \r\npielāgota nodokļa konsultācija (<i>tailored tax advice</i>) darba tiesībās, \r\nmantojuma lietā vai imigrācijas lietā, nevar uzskatīt, ka advokāts šajā lietā \r\nnav Novēršanas likuma subjekts pat tad, ja viņa padoms neaptver nodokļu darījumu \r\nstrukturēšanu – galveno darbību, ko akcentē FATF finanšu konsultantu darbā.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> \r\nŠis materiāls ir noderīgs arī advokātiem, kas sniedz nodokļu konsultācijas.</p>\r\n<p>FATF vadlīnijas tiesību profesionāļiem<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> deklarē, ka NILLTF \r\nnovēršanas tvērumā ir tikai tas darbību loks, kas aptver Novēršanas likuma 3. \r\npanta pirmās daļas 4. punktā noteikto, tomēr no vadlīnijām var secināt, ka \r\nnodokļu konsultācijas saistībā ar, piemēram, nekustamā īpašuma vai \r\nkomercsabiedrības iegādi ietilptu advokāta NILLTF novēršanas tvērumā. Pašu \r\nNovēršanas likumu var tulkot dažādi – šaurākā interpretācija būtu, ka nodokļu \r\nkonsultācijas izraisa NILLTF novēršanas pienākumu tikai advokātiem norādītajās \r\njomās (nekustamā īpašuma iegāde, kontu vai naudas līdzekļu pārvaldīšana utt.). \r\nPlašākā interpretācija savukārt paredzētu, ka advokāts, kas sniedz nodokļu \r\nkonsultācijas, ir pielīdzināms Novēršanas likuma 3. panta pirmās daļas 3. punktā \r\nnoteiktajam nodokļu konsultantam jebkurā situācijā (ar piebildi, ka advokātu \r\nuzraugošā institūcija tomēr ir LZAP). Autori uzskata, ka skaidrību šajā \r\njautājumā varētu viest padziļināta diskusija starp NILLTF novēršanas uzraudzības \r\niestādēm un tam sekojoši precizējumi LZAP instrukcijā. Vienlaikus nevar noliegt, \r\nka labākā prakse no NILLTF apkarošanas viedokļa būtu vismaz vērtēt jebkuru \r\nnodokļu konsultāciju mandātu caur riskos balstītās pieejas prizmu.</p>\r\n<p>Līdz ar to lielo advokātu biroju gadījumā klienta izpēti vismaz pamatlīmenī \r\nmēdz veikt visiem klientiem, tostarp, ja ir iesaistīta tiesvedība, jo lielākajā \r\ndaļā gadījumu šis nebūs klienta vienīgais uzdevums. Uz to norāda arī atsevišķi \r\npētījumi, kas saka, ka FATF sniegto uzskaitījumu, kad advokāts ir likuma \r\nsubjekts, nav jāuztver dogmatiski.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup></p>\r\n<p> </p>\r\n<p id=\"s_6\" class=\"JV_sub saturs\">Klienta identifikācija</p>\r\n<p>No lielāko advokātu biroju perspektīvas var secināt, ka lielākā daļa klientu \r\ntiek identificēti neklātienē, galvenokārt izmantojot drošu elektronisko parakstu \r\n(virs 50 % gadījumu, bet klātienes identifikācija – mazāk par 10 %). Tiek \r\nizmantota arī video identifikācija, īpaši klientiem ārpus Latvijas, ar tirgū \r\npieejamiem tehniskiem rīkiem.</p>\r\n<p>Diemžēl, veidojot Novēršanas likuma regulējumu par klientu neklātienes \r\nidentifikāciju, galvenokārt tika ņemti vērā finanšu sektora riski, proti, kad \r\nanonīma persona (tai skaitā nerezidents) attālināti kļūst par klientu, ātri veic \r\nnelegālās darbības kontā un vairs nav atrodama. Advokāta un klienta attiecībās \r\nšādi gadījumi ir grūti iedomājami, lai gan anonimitātes risks nav principā \r\nizslēdzams, piemēram, sankciju apiešanas nolūkā.</p>\r\n<p>Minēto apstākli apzinājās arī Latvijas Banka, kas kā zema riska gadījumu ir \r\ndefinējusi niansētāku pieeju, nevis tikai to, ka jāveic \"padziļinātā izpēte \r\nvienmēr, ja nav izmantots likumā noteiktais tehnoloģiskais risinājums\".<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup></p>\r\n<p>Autori uzskata, ka šāda pieeja būtu vairāk izmantojama arī advokātu biroju \r\ndarbā un to varētu pārņemt arī LZAP instrukcijā kā vienu no soļiem, lai mazinātu \r\npārmērīgas regulācijas sekas, kas tika uzliktas iepriekš un šobrīd pakāpeniski \r\ntiek pārskatītas atbilstoši faktiskajiem riskiem. Piemēram, Latvijas Bankas \r\naprakstītais izņēmums, ka klienta identifikācijai neizmanto nevienu no likumā \r\nnoteiktajiem tehnoloģiskajiem risinājumiem, neveicot padziļināto izpēti, \r\npiemēram, ir raksturīgs lielu un starptautiski atpazīstamu uzņēmumu gadījumā \r\n(piemēram, <i>Apple, Swedbank</i> vai <i>Google</i> vadītāja pases kopiju, \r\nidentificējot viņu klātienē, iegūt nav iespējams un nav arī saprātīgi, kā arī \r\npadziļināti tos pētīt kā klientus nav būtiska pievienotā vērtība, jo risku \r\nvadība efektīvāk var tikt īstenota darījumu uzraudzības procesā).</p>\r\n<p> </p>\r\n<p id=\"s_7\" class=\"JV_sub saturs\">Sankcijas</p>\r\n<p>Starptautiskās un nacionālās sankcijas šobrīd ir pārņēmušas nozīmīgus \r\natbilstības funkcijas resursus. Arī advokāta darba jomā ir paredzētas vairākas \r\nspecifiskas sektorālās sankcijas. Vienlaikus advokāts nedrīkst \"aizmirst\" par \r\nNILLTF, fokusējoties tikai uz sankcijām vai uzskatot, ka sankcijas neskar \r\ntiesvedības jomu. Tādēļ atbilstības funkcijas praksē lielās organizācijās mēdz \r\nnošķirt personas, kas strādā ar sankciju jomu, un personas, kas strādā ar NILLTF \r\njomu, ņemot vērā dažādās pieejas abās jomās (legalizēt nelegālus līdzekļus, kas \r\niegūti kāda predikatīva nozieguma rezultātā, vai slēgt šķietami legālus \r\ndarījumus ikdienas legālā saimnieciskajā darbībā nolūkā pārkāpt sankcijas, kas \r\nveido predikatīvu noziegumu).</p>\r\n<p>Kā zināms, sankciju jomā nepastāv dalījums, kāds tas ir NILLTF jomā, kad \r\nadvokāts vai nu ir, vai nav Novēršanas likuma subjekts. Sankcijas ir saistošas \r\nikvienai personai, un tiesvedības lietas tam principā arī nav izņēmums. \r\nPiemēram, vienas no četrām ar Krievijas agresiju Ukrainā saistītajām regulām – \r\nRegulas Nr. 269/2014<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> – 4. pants paredz, ka var tikt atbrīvoti \r\nsankcionētās personas iesaldētie līdzekļi, lai samaksātu saprātīgus izdevumus \r\npar juridisko palīdzību, tomēr šāds atbrīvojums var notikt tikai ar kompetentās \r\niestādes lēmumu. Vairākās valstīs, it īpaši ASV gadījumā, par to kompetentā \r\niestāde izdod vispārējo licenci.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> Latvijā šāda dokumenta par minēto \r\ntēmu nav (vispārējais saskaņojums aptver citas jomas<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup>), un tas \r\nnozīmē, ka katrā gadījumā par to ir jāsaņem kompetentās iestādes atļauja. \r\nApvienotajā Karalistē skaidrojums advokātiem paredz, ka, ja nav vispārējās \r\nlicences, tad jāsaņem speciālā licence no kompetentās iestādes, kā arī maksas \r\ndarbs klienta lietā ir jāaptur.<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup> Turklāt jāatceras, ka vienā valstī \r\nizsniegtā licence, nedarbojas citā valstī, kā arī pārrobežu klientu gadījumā \r\njāatceras, ka diemžēl pat vienā ES dalībvalstī sankciju interpretācija var \r\nbūtiski atšķirties, kas ir vai nav sankcionēta persona. Latvijā šajā ziņā valda \r\npietiekami liela neskaidrība, un, autoru ieskatā, būtu nepieciešams pārņemt \r\nlabāko ASV un Apvienotās Karalistes praksi, tai skaitā, izdodot vispārējo \r\nlicenci ar atbilstošiem limitiem, lai sankcijām pakļauta persona varētu īstenot \r\ntās tiesības uz advokāta konsultāciju, tostarp tai piemērojamo sankciju tvēruma \r\nnoskaidrošanai. Šāda situācija atsevišķos gadījumos var radīt sarežģījumus \r\nvienkāršos ikdienas jautājumos (piemēram, darba tiesību jautājumos, atlaižot \r\ndarbiniekus, vai uzņēmuma likvidācijā), ja Latvijas uzņēmuma patiesais labuma \r\nguvējs tiek sankcionēts.</p>\r\n<p>Tomēr sankcijas nevar skatīt tikai līmenī – \"ir\" vai \"nav\" sankcionēta \r\npersona. Sankciju juridiska ievērošana (ir vai nav sankcionēts formāli) iet roku \r\nrokā ar sankciju riska līmeņa noteikšanu, balstoties uz riska faktoriem \r\n(industrija, ģeogrāfija, īpašumtiesību struktūras caurskatāmība utt.). Klientam, \r\nkas formāli nav sankciju subjekts, var piemist riska faktori, kuru dēļ sadarbība \r\nar viņu var būt apgrūtināta (piemēram, notikusi viltus deinvestēšanās citā \r\nvalstī, kā rezultātā pastāv sankciju apiešanas risks, piemēram, oligarhs \r\nKrievijas uzņēmumā daļas pārdod uzņēmuma vadībai, saglabājot faktisko kontroli, \r\nun tādēļ Krievijas uzņēmuma Latvijas meitas uzņēmumu nevar uzskatīt par tādu, \r\nkas vairs nav sankcionēts). Šajā ziņā vērtīgs avots ir ne tikai Latvijas, bet \r\narī Lietuvas izdotie ieteikumi.<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup> Nereti iekšējās kontroles sistēmās \r\nniansētāki riska faktori klienta riska noteikšanai nav paredzēti.</p>\r\n<p>Papildus individuālām sankcijām juridiskās palīdzības sniedzējiem ir \r\nsaistošas arī sektorālās sankcijas vismaz divos veidos. Pirmkārt, nesniegt \r\npalīdzību klientam tādam darījumam, kas pats par sevi pārkāpj sankcijas \r\n(sankciju apiešanas atbalstīšana vai organizēšana). Otrkārt, pašiem nesniegt \r\npalīdzību nesankcionētiem klientiem, ja juridiskā palīdzība konkrētajos \r\napstākļos ir aizliegta kā darbība.</p>\r\n<p>Analizējot šo otru aspektu, pastāv divu veidu sektorālās sankcijas. ES \r\nRegulas 833/2014 5.n pantā ir noteiktas sankcijas – nesniegt palīdzību nevienai \r\nKrievijā reģistrētai juridiskai personai, izņemot tad, ja palīdzība tiek sniegta \r\ntiesvedībā vai juridiskā persona ir baltā saraksta valstī (ES, ASV, Apvienotā \r\nKaraliste, Japāna u.c.) reģistrētas juridiskās personas meitas sabiedrība \r\nKrievijā. Turklāt aizliegums aptver ne tikai tiešu, bet arī netiešu juridisko \r\npalīdzību (proti, kad faktiski labumu no juridiskās palīdzības gūst Krievijā \r\nreģistrēta juridiskā persona, ja arī formālais advokāta klients ir kāds cits),<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup> \r\nun šis netiešais aspekts prasa padziļinātu izvērtējumu katrā gadījumā. Otrais \r\nsektorālo sankciju veids juristiem ir OFAC 2022. gada 8. maija rīkojumā (<i>determination</i>)<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup> \r\nnoteiktie ierobežojumi, kas ir atšķirīgi, proti, tie attiecas arī uz palīdzību \r\nnoteiktām nesankcionētām fiziskām personām tikai pēc to pilsonības faktora, ja \r\npalīdzība skar noteiktas jomas, kuras īsumā, bet ne pilnīgi precīzi, var \r\nraksturot kā tās, kurās advokāts ir Novēršanas likuma subjekts. Minētā OFAC \r\nrīkojuma piemērošana rada zināmas neskaidrības, jo, iespējams, Latvijā, kas \r\npiemēro OFAC sankcijas nacionālā līmenī, varētu tikt sagaidīts, ka šo dokumentu \r\npiemēro arī ne tikai gadījumos, kad pastāv saikne ar ASV (<i>U.S. nexus</i>), \r\nņemot vērā LZAP instrukcijas 5.7. punktā noteikto.</p>\r\n<p>Tātad kopīgais ES un ASV sankciju jomā šajā ziņā ir izņēmums tiesvedību jomā, \r\nturklāt izņēmuma izmantošanai šajā gadījumā nav nepieciešama nekāda speciāla \r\natļauja. Turpretim, lai juridisko palīdzību jebkādā uzdevumā, tostarp \r\ntiesvedībā, sniegtu individuāli sankcionētai personai, advokātam ir jāsaņem \r\natļauja no Latvijas Republikā noteiktās kompetentās iestādes. Diemžēl Latvijā \r\njoprojām pastāv neskaidrības par to, cik un kādu iestāžu atļaujas ir jāsaņem, \r\nņemot vērā arī juridiskās palīdzības neatliekamības situācijas. Ministru \r\nkabinets šo problēmu ir identificējis un paredz novērst, nosakot FID kā vienotu \r\nkompetento iestādi.<sup class=\"big\"><a name=\"txt_20\" href=\"#ats_20\">20</a></sup></p>\r\n<p>Kā jau minēts iepriekš, Latvija, atšķirībā no ASV un Apvienotās Karalistes, \r\nattiecībā uz advokātiem ir noteikusi nesamērīgi stingru režīmu, un to var \r\nsecināt sadarbības laikā ar šo valstu kolēģiem. Piemēram, ASV un Apvienotajā \r\nKaralistē parasti eksistē izņēmumi vispārējās atļaujas (licences) formā, kas \r\nparedz, ka advokāts līdz noteiktām summām un noteiktos uzdevumos var sniegt \r\npalīdzību sankcionētai personai, piemēram, konsultējot par tām piemērojamām \r\nsankcijām vai tiesvedībā. Latvijā šāda atruna vispārējā atļaujā nav noteikta, \r\nkas nereti nozīmē atteikumu klientam, jo speciālās licences iegūšana prasīs \r\ndaudz laika un resursu un tādēļ nav samērojama ar klienta uzdevumu (piemēram, \r\nīsu konsultāciju sankcionētai personai par jaunām sankcijām). Arī procesuālie \r\ntermiņi var netikt ievēroti, gaidot divas atsevišķas atļaujas – no LZAP un \r\nLatvijas Bankas (caur apkalpojošo banku, ja tā vispār vēlēsies vērsties Latvijas \r\nBankā). Kolēģiem ir jābūt uzmanīgiem, jo nereti, sadarbojoties ar citas valsts \r\nadvokātu, viņš šādu vispārējās licences priekšrocību bauda savā valstī, bet tas \r\nautomātiski nedarbojas Latvijā.</p>\r\n<p>Turklāt Sankciju likuma 13. pants, kas nosaka kompetento iestāžu loku un to \r\ntiesību apjomu, nav pietiekami precīzs, un normas redakcija ļauj uzdot jautājumu \r\n– vai likums vispār dod LZAP tiesības izdot vispārēju atļauju vai saskaņojumu \r\nadvokātiem. Līdz šim tikai Latvijas Banka (iepriekš – FKTK) ir izdevusi \r\nvispārēju saskaņojumu, kas precizē jau ES sankciju regulās noteiktos pieļaujamos \r\nizņēmumus. Autoru ieskatā, Sankciju likuma 13. panta 4.<sup>4</sup> daļas 2. \r\npunkts ir tulkojams tā, ka LZAP ir tiesības precizēt un skaidrot ES sankciju \r\nregulās noteiktos izņēmumus, izdodot vispārēju saskaņojumu. Prakses vienveidībai \r\nun sankciju atbilstības valsts ietvara interesēs droši vien būtu vēlama šāda \r\nsaskaņojuma iepriekšēja apspriešana kompetento institūciju starpā.</p>\r\n<p>Zināmu neskaidrību rada arī Starptautisko un Latvijas Republikas nacionālo \r\nsankciju likuma 17. panta piemērošana. Tas paredz, ka arī advokātam ir jāziņo \r\nFID un Valsts drošības dienestam attiecīgi par sankciju apiešanu vai pārkāpšanu. \r\nES Regulas Nr. 269/2014 8. pantā un Regulas Nr.833/2014 6.b pantā pēc pēdējiem \r\ngrozījumiem, kas stājās spēkā 2023. gada jūnijā, ir paredzēti izņēmumi ziņošanai \r\nsaistībā ar šo regulu piemērošanu, lai advokāts spētu sniegt juridisko palīdzību \r\nklientam. Šo tiesību normu mijiedarbība nav viennozīmīgi vērtējama un prasītu \r\ndetalizētāku praktisku skaidrojumu. Piemēram, ja advokātu birojā pēc palīdzības \r\nvēršas klients, kura darījums, iespējams, nav atbildis importa vai eksporta \r\naizliegumiem, ko nosaka ES noteiktās sankcijas, un klients vēlas izprast tālākos \r\nsoļus. Vai tas automātiski nozīmētu advokāta pienākumu ziņot par sankciju \r\npārkāpumu, kā to paredz Latvijas likuma normu gramatisks tulkojums? Vai tomēr ES \r\nregulā noteiktais to ierobežo, ņemot vērā regulas teksta specifiku, proti, vai \r\nabu normu tiesiskais sastāvs aptver vienus un tos pašus faktiskos apstākļus \r\n(\"ziņot pār pārkāpumu\" un \"advokātam nav jāziņo informācija, ka veicina regulas \r\npiemērošanu\"). Lai gan regulai ir augstāks juridisks spēks nekā Saeimas \r\npieņemtam likumam, nav aizlieguma dalībvalstij nacionālajā likumā noteikt citus \r\nierobežojumus, ko sankciju jomas regula tieši neparedz.</p>\r\n<p> </p>\r\n<p id=\"s_8\" class=\"JV_sub saturs\">Atbilstības izmaksas</p>\r\n<p>Atbilstības funkcija maksā. Lielākie advokātu biroji bieži vien algo vismaz \r\nvienu cilvēku, kas tieši veic klientu izpēti, kā arī abonē dažādas maksas \r\ndatubāzes, tostarp starptautiskas, ātrai augsti ticamas datubāzes informācijas \r\niegūšanai par esošajiem un potenciālajiem klientiem. Var tikt izmantoti arī IT \r\nrisinājumi visu klientu bāzes ikdienas skrīningam. Minētais neizslēdz arī citu \r\nkolēģu darba stundu veltīšanu NILLTF un sankciju jautājumiem, uzraugot klientu \r\ndarījumus, dokumentējot, pētot, ziņojot.</p>\r\n<p>Vērtējot kopējās izmaksas Latvijā, varam aptuveni pieņemt, ka katrs mūsu \r\npārstāvētais advokātu birojs gadā NILLTF un sankciju jautājumu atbilstībai vienā \r\nvalstī tērē vairākus desmitus tūkstošu eiro gadā. Protams, ir jāņem vērā, ka \r\njebkura profesionāla vai saimnieciska darbība, kas dod ienākumus, paredz arī ar \r\ndarbību saistīto risku vadību. Turklāt neatbilstības izmaksas būtu daudz \r\nnozīmīgākas – reputācija advokāta darbībā ir ļoti svarīga, tostarp, \r\nsadarbojoties ar ārvalstu partneriem.</p>\r\n<p>Taču šādu izmaksu esamība atgādina, ka arī NILLTF jomas politika Latvijā ir \r\njāveido, gan izvairoties no pārmērīgiem ierobežojumiem (gan tiesību normu \r\nlīmenī, gan uzraudzības praksē) attiecībā uz klientu akceptāciju, gan pārmērīga \r\nformālisma un birokrātijas atbilstības funkcijas izpildē. Riska pārvaldībai ir \r\njābūt efektīvai, nevis šķietamai. Veicot advokātu biroja riska novērtējumu \r\n(EWRA), dažkārt jāsecina, ka lielo advokātu biroju klientu bāze, uzdevumu \r\nraksturs un kolēģu pieeja spējā identificēt risku pat bez NILLTF formālo \r\npasākumu veikšanas un resursu ieguldīšanas sasniegtu līdzvērtīgu rezultātu.</p>\r\n<p> </p>\r\n<p id=\"s_9\" class=\"JV_sub saturs\">Datu pieejamība un iegūšana no reģistriem – vai palīdzētu?</p>\r\n<p>Advokāta iespējas darījumā pārbaudīt līdzekļu izcelsmi līdz pēdējam centam ir \r\nļoti ierobežotas. Advokātu birojam nav pieeja visiem bankas kontiem, kāda tā ir \r\nbankai, un to nereti finanšu sektora kolēģi neizprot, kad sarunās mēdz aizrādīt, \r\nka ne visi veic klientu izpēti tik labi kā viņi (varam iedomāties, kā \r\nkredītiestāde veiktu izpēti par klientu bez konta pārskata pieejamības). Tādēļ \r\nadvokāts strādā ar riska faktoru konstatēšanu jeb \"netiešajiem pierādījumiem\", \r\ntostarp klienta izpētes anketā uzdodot jautājumus klientam. Riska faktori dalās \r\nvairākās grupās – klientam un viņa darbībai piemītoši (negatīvā informācija, \r\nģeogrāfiskais risks, uzvedība, iesaistītie finanšu avoti), darījuma noteikumi un \r\ndarījuma citas puses, darījuma loģika un ekonomiskā būtība. Novērtējot šos \r\nfaktorus kopā, netieši var gūt pārliecību varbūtības formā, vai NILLTF vai \r\nsankciju pārkāpšana principā ir ticama vai maz ticama. Piemēram, kāda ir \r\nvarbūtība un advokāta spēja secināt, vai un ka liels un starptautisks uzņēmums, \r\npērkot vai pārdodot nekustamo īpašumu, pats veiks NILLTF. Reti advokātam būs \r\niespēja iegūt visu pilnu konta informāciju, tostarp vēsturiskos datus.</p>\r\n<p>Vai advokāts var paļauties uz bankas izpēti? Jā un nē. Likumiski nē, jo \r\nkatram Novēršanas likuma subjektam ir jāveic klienta izpēte pašam un aizstāt \r\nsavu izpētes pienākumu ar paļaušanos, ka kāds cits subjekts to jau ir izdarījis, \r\nnedrīkst. Turklāt bankā katram klientam ir savs pakalpojumu grozs, kā rezultātā \r\nbankas izpētes dziļums ir atkarīgs no tā. Bet atsevišķos gadījumos ES \r\nreģistrētas bankas līdzdalību darījumā vai pārskaitījumā var izmantot kā risku \r\nmazinošu faktoru, piemēram, ka klientam jau ir konts bankā ar labu reputāciju \r\nvai ka darījumu finansē banka, nevis kāda privātpersona. Un ir otrs \"nē\" – \r\nlielākoties noziedzīgi iegūtu līdzekļu legalizācija notiek tieši ar bankas kontu \r\nstarpniecību noziedzīgi iegūtu līdzekļu legalizācijas noslāņošanas<sup class=\"big\"><a name=\"txt_21\" href=\"#ats_21\">21</a></sup> \r\nstadijā (piemēram, persona maksā par īpašuma iegādi izsolē no bankas konta, bet \r\ntur naudu iemaksājusi trešā persona uz fiktīva darījuma pamata nolūkā to \r\nlegalizēt, bet darījuma fiktīvo būtību banka vēl nav konstatējusi, to izdodas \r\nkonstatēt advokātam). Akla un nekritiska paļaušanās nav drošs risinājums.</p>\r\n<p>Šobrīd Novēršanas likuma 41. pants bezmaksas datu ieguvi, tostarp caur datu \r\nagregatoru, bez maksas paredz tikai atsevišķām finanšu iestādēm. Ceram, ka arī \r\nadvokātiem būs analoga iespēja. Vienlaikus jāatzīst, ka vismaz lielo advokātu \r\nbiroju gadījumā šāda datu pieejamība nebūs \"sudraba lode\" visām problēmām. \r\nPirmkārt, klienta identifikācijas jautājumos drošs elektroniskais paraksts un \r\nvideo identifikācijas rīki ir nozīmīgs palīgs, jo ļauj precīzi identificēt \r\npersonu bez papīra dokumentu kopiju izgatavošanas vai pat tehniski salīdzināt \r\npersonas sejas attēlu. Otrkārt, fiziskās personas kā klienti reti pārsniedz 10 % \r\nno šādu biroju klientu skaita, līdz ar to gadījuma rakstura darījumi ar vienas \r\nreizes klientiem, kas varētu izmantot viltus identitāti, ir neraksturīgs risks. \r\nTreškārt, informācija par personas sodāmību atsevišķās lietās par darījumiem \r\nvarētu būt noderīga, bet ne kritiska, jo sodāmībai nebūtu jābūt automātiski \r\ndiskvalificējošam pasākumam (pārmērīga reputācijas riska pieeja). Ceturtkārt, \r\nVID informācija par personas ienākumiem varētu būt svarīga birojiem, kas \r\ndarījumos apkalpo fiziskas personas, un visticamāk būtu visnoderīgākā.</p>\r\n<p>Lielākajiem advokātu birojiem vidēji 50–60 % klientu ir reģistrēti ārpus \r\nLatvijas vai ar patieso labuma guvēju, kam nav Latvijas pilsonība. Turklāt \r\nvismaz 90 % klientu ir juridiskās personas (izteikti mazāk šajā īpatsvarā – \r\njuridiskie veidojumi, kas nav juridiskās personas). Līdz ar to kritiski ir tieši \r\nārvalstu komercreģistri un informācija ārvalstu reģistros par patiesajiem labuma \r\nguvējiem. Vienlaikus nozīmīga klientu daļa ir lieli uzņēmumi, kas ir regulēti, \r\nuzraudzīti vai starptautiski atpazīstami un prioritāri lūdz palīdzību \r\nkonsultāciju veidā. Līdz ar to riska profils un vajadzības var būtiski \r\natšķirties. Lielo advokātu biroju darbībai Novēršanas likuma 41. panta \r\nuzlabojumi būtu pozitīvi, apsveicami un gaidīti, bet ne kritiski.</p>\r\n<p> </p>\r\n<p id=\"s_10\" class=\"JV_sub saturs\">Kad banka jautā – vai atbildēt?</p>\r\n<p>Advokātu birojiem honorāra saņemšanai nepieciešams konts bankā. Tādēļ arī \r\nadvokātu biroji kā jebkurš banku klients saskaras ar banku riska politikām un \r\njautājumiem. Piemēram, ja birojs apkalpo kādu augsta riska klientu, par ko arī \r\npieejama negatīva informācija, banka var jautāt par maksājumiem, kas saņemti no \r\nšāda klienta, un pamatā esošo sadarbību. Dažkārt kolēģu reakcija ir atbildēt, ka \r\nadvokāts ir Novēršanas likuma subjekts un zina, ko dara, neskaidrojot neko \r\nvairāk. Tomēr būtu iespējama arī plašāka informācijas sniegšana, jo likums \r\nneparedz nekādus izņēmumus bankai attiecībā uz tās klientu advokātu. Turklāt \r\nbanku saista banku noslēpums, par kura izpaušanu paredzēta kriminālatbildība \r\n(Kredītiestāžu likuma 64. pants).</p>\r\n<p>Bankai ir svarīgi izprast sniegtās juridiskās palīdzības būtību riska un \r\nNILLTF varbūtības noteikšanai. Piemēram, vai tā ir tiesvedība vai darbības kādā \r\niestādē, pēc kādām likmēm aprēķināts honorārs (advokāts netiek izmantots ar \r\njuridisko palīdzību nesaistītiem mērķiem kā naudas pārvešanas kanāls) un vai ir \r\nbijis iesaistīts kāds darījums, kas paredz aktīvu pāreju vai finanšu plūsmas \r\n(cits risks un varbūtība, ka var notikt NILLTF). Advokātam nav jāatklāj visas \r\ndetaļas un sniegtās palīdzības saturs. Taču, pēc autoru domām, pareiza \r\nAdvokatūras likuma un Novēršanas likuma sistēmiskā interpretācija prasa \r\nadvokātam sniegt minimālo informācijas daudzumu, kas citam likuma subjektam – \r\nbankai – ļauj novērtēt pakalpojuma risku kontekstā ar tai pieejamo informāciju. \r\nRespektīvi, Novēršanas likuma 28. panta pirmajā daļā noteiktais pienākums \r\nadvokātu birojam kā kredītiestādes klientam sniegt klienta izpētei nepieciešamo \r\ninformāciju ir uzskatāms par speciālo normu attiecībā pret Advokatūras likuma \r\n67. pantu par klienta noslēpuma neizpaušanu. Taču šo normu mijiedarbība ir \r\nniansēta – advokātam kā kredītiestādes klientam ir pienākums tai sniegt tikai \r\nnepieciešamo informāciju izpētes veikšanai, un kredītiestādei ir jāsaprot, ka \r\nadvokātu informācijas sniegšanā ierobežo pienākums līdzsvarot ziņu sniegšanu \r\nkredītiestādei un konfidencialitātes pienākumu pret klientu. Tādēļ pareizā \r\npieeja no advokāta puses būtu \"ziņu minimizēšanas\" princips<sup class=\"big\"><a name=\"txt_22\" href=\"#ats_22\">22</a></sup> – \r\nnesniegt vairāk, kā ir objektīvi nepieciešams, lai banka varētu objektīvi \r\nizslēgt NILLTF risku. Un uzsvars uz pakalpojuma risku (kas tieši un kādā procesā \r\ntiek darīts) ir nozīmīgāks, nevis uz paša klienta dzīves likstu detaļām.</p>\r\n<p> </p>\r\n<p id=\"s_11\" class=\"JV_sub saturs\">Nobeiguma vietā</p>\r\n<p>Nobeiguma vietā raksta autori vēlētos izteikt aicinājumu domāt ne tikai par \r\nsadarbības veicināšanu starp likuma subjektiem, kas darbojas finanšu sektorā, \r\nbet arī advokātiem, notāriem un bankām gan tipoloģiju, gan gadījumu analīzē \r\nNILLTF un sankciju jomā. Novēršanas likuma 55. pantam, kas paredz sadarbības \r\nkoordinācijas grupas darbību, būtu jābūt piemērojamam arī šajā ietvarā ne tikai \r\nteorijā, bet arī praksē. Papildus tam informācijas apmaiņai konkrētos darījumos \r\nun gadījumos būtu jānotiek biežāk. Šāds sadarbības ietvars līdz šim nav bijis \r\nraksturīgs, tostarp arī dažādu nepamatotu aizspriedumu dēļ pret advokāta \r\nprofesiju.</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Ending the Shell Game Cracking down on the Professionals who enable Tax and \r\nWhite Collar Crimes. Pieejams: <i>\r\nhttps://www.oecd.org/tax/crime/ending-the-shell-game-cracking-down-on-the-professionals-who-enable-tax-and-white-collar-crimes.pdf</i></span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span> Patiesais labuma guvējs. Definīciju skat. NILLTFN likuma 1. panta 5. \r\npunktā.</span></p>\r\n\t<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span> Šajā kontekstā ir svarīgi arī ņemt vērā Novēršanas likuma 11. panta sesto \r\ndaļu: \"Ja likuma subjektam rodas aizdomas par noziedzīgi iegūtu līdzekļu \r\nlegalizāciju vai terorisma un proliferācijas finansēšanu un ir pamats uzskatīt, \r\nka turpmāk klienta izpētes pasākumu piemērošana var klientam atklāt likuma \r\nsubjekta aizdomas, likuma subjektam ir tiesības neturpināt klienta izpēti, bet \r\nziņot par aizdomīgu darījumu Finanšu izlūkošanas dienestam. Likuma subjekts \r\nziņojumā Finanšu izlūkošanas dienestam norāda arī apsvērumus, kas bija par \r\npamatu secinājumam, ka turpmāku klienta izpētes pasākumu piemērošana var \r\nklientam atklāt likuma subjekta aizdomas.\"</span></p>\r\n\t<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span> Latvijas Zvērinātu advokātu kolēģijas zvērinātu advokātu Iekšējās kontroles \r\nsistēmas instrukcija \"Noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un \r\nproliferācijas finansēšanas novēršana un starptautisko un nacionālo sankciju \r\nievērošana\". Pieejama: <i>\r\nhttps://www.advokatura.lv/sites/default/files/2023-09/IKS%20Instrukcija%20ar%202023.09.05.%20groz%C4%ABjumiem_0.pdf</i></span></p>\r\n\t<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span> Tulkojumā – \"Noteikumos balstīta pieeja vai tomēr riskā balstīta pieeja\".</span></p>\r\n\t<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span> Tulkojumā – \"viens izmērs der visiem\".</span></p>\r\n\t<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span> Legal professionals, as defined by the Member States, should be subject to \r\nthis Directive when participating in financial or corporate transactions, \r\nincluding when providing tax advice, where there is the greatest risk of the \r\nservices of those legal professionals being misused for the purpose of \r\nlaundering the proceeds of criminal activity or for the purpose of terrorist \r\nfinancing.</span></p>\r\n\t<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span> Skat.: <i>\r\nhttps://www.sra.org.uk/globalassets/documents/solicitors/tax-adviser-guidance.pdf?version=4aade6</i></span></p>\r\n\t<p><a name=\"ats_9\" href=\"#txt_9\">9.</a> <span> Risk-based Approach for the Accounting Profession. FATF, Paris, 2019. \r\nPieejams: <i>\r\nhttps://www.fatf-gafi.org/content/dam/fatf-gafi/guidance/RBA-Accounting-Profession.pdf.coredownload.pdf</i></span></p>\r\n\t<p><a name=\"ats_10\" href=\"#txt_10\">10.</a> <span> Guidance for a Risk-Based Approach for Legal Professionals, FATF, Paris, \r\n2019. Pieejams: <i>\r\nwww.fatf-gafi.org/publications/documents/Guidance-RBA-legal-professionals.html</i></span></p>\r\n\t<p><a name=\"ats_11\" href=\"#txt_11\">11.</a> <span> Professional enablers of illicit financial flows and high-risk services \r\nand jurisdictions. Pieejams: <i>\r\nhttps://knowledgehub.transparency.org/assets/uploads/kproducts/Professional-enablers-of-illicit-financial-flows-and-high-risk-services-and-jurisdictions_U4-Reviewed_PR.pdf</i></span></p>\r\n\t<p><a name=\"ats_12\" href=\"#txt_12\">12.</a> <span> Skat. 2.4.2. punktu. Pieejams: <i>\r\nhttps://likumi.lv/ta/id/330205-ieteikumi-klientu-neklatienes-identifikacijai</i></span></p>\r\n\t<p><a name=\"ats_13\" href=\"#txt_13\">13.</a> <span> Skat.: <i>\r\nhttps://eur-lex.europa.eu/legal-content/EN/TXT/?uri=CELEX%3A02014R0269-20230728</i></span></p>\r\n\t<p><a name=\"ats_14\" href=\"#txt_14\">14.</a> <span> Skat., piemēram: <i>https://ofac.treasury.gov/media/6191/download?inline</i></span></p>\r\n\t<p><a name=\"ats_15\" href=\"#txt_15\">15.</a> <span> Skat.: <i>\r\nhttps://www.bank.lv/aktualitates-banklv/zinas-un-raksti/uzraudzibas-zinas-un-pazinojumi-lidz-2023-gadam/16171-fktk-latvijas-bankam-izdevusi-jaunu-visparejo-saskanojumu</i></span></p>\r\n\t<p><a name=\"ats_16\" href=\"#txt_16\">16.</a> <span> Skat.: <i>\r\nhttps://www.sra.org.uk/solicitors/guidance/financial-sanctions-regime/</i></span></p>\r\n\t<p><a name=\"ats_17\" href=\"#txt_17\">17.</a> <span> Skat.: <i>https://urm.lt/uploads/default/documents/2023_07_17%20 \r\n20Practical%20Guidance%20Sanctions%20Circumvention%20Detection%20and%20Prevention%20in%20Foreign%20Trade.pdf</i></span></p>\r\n\t<p><a name=\"ats_18\" href=\"#txt_18\">18.</a> <span> The use of the term \"indirectly\" in Article 5n means that it is prohibited \r\nfor an EU services provider to provide restricted services [..] if those \r\nservices would actually be for the benefit of the parent company established in \r\nRussia. Skat. 8. sadaļu. Pieejams: <i>\r\nhttps://finance.ec.europa.eu/system/files/2023-09/faqs-sanctions-russia-consolidated_en_0.pdf</i></span></p>\r\n\t<p><a name=\"ats_19\" href=\"#txt_19\">19.</a> <span> Pieejams: <i>https://ofac.treasury.gov/media/922956/download?inline</i></span></p>\r\n\t<p><a name=\"ats_20\" href=\"#txt_20\">20.</a> <span> Skat.: <i>\r\nhttps://tapportals.mk.gov.lv/legal_acts/1a35bbfb-4ef2-4c8d-8534-0a96e7c2166a</i></span></p>\r\n\t<p><a name=\"ats_21\" href=\"#txt_21\">21.</a> <span> Nelegāli līdzekļi tiek ievietoti finanšu sistēmā, lai vēlāk tos noslāņotu \r\n(piemēram, pārskaita no viena konta uz citu, par pamatu ņemot fiktīvu darījumu) \r\nun tālāk integrētu (iegūstot, piemēram, citu aktīvu un/vai to pārdodot). \r\nVisticamāk, noslāņošanas stadijā tiks izmantota banka, bet integrācijas stadijai \r\n– advokāts. Advokāta iesaiste pirmajās divās stadijās arī nav izslēdzama, bet \r\nbūs ar mazāku varbūtību.</span></p>\r\n\t<p><a name=\"ats_22\" href=\"#txt_22\">22.</a> <span> Šeit ir iespējams salīdzinājums ar \"datu minimizēšanas\" principu. Skat. \r\nVispārīgo datu aizsardzības regulu (Eiropas Parlamenta un Padomes Regula (ES) \r\n2016/679 (2016. gada 27. aprīlis) par fizisku personu aizsardzību attiecībā uz \r\npersonas datu apstrādi un šādu datu brīvu apriti un ar ko atceļ Direktīvu \r\n95/46/EK (Vispārīgā datu aizsardzības regula), 5. pants).</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/282726-fizisko-personu-datu-apstrade-noziedzigi-iegutu-lidzeklu-legalizacijas-un-terorisma-un-proliferacija/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Fizisko personu datu apstrāde noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un proliferācijas finansēšanas novēršanas un sankciju ievērošanas jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-02-03",
                "Autori": [
                    {
                        "Vārds": "Maksātnespējas kontroles dienests",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Informatīvā materiāla \"Fizisko personu datu apstrāde noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un proliferācijas finansēšanas novēršanas un sankciju ievērošanas jomā\" mērķis ir sniegt vadlīnijas maksātnespējas procesa administratoriem, kā īstenot  Noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un proliferācijas finansēšanas novēršanas likuma prasības un ievērot  Starptautisko un Latvijas Republikas nacionālo sankciju likumā noteikto, vienlaikus neveicot nesamērīgu personas datu apstrādi.<br>\r\nInformatīvais materiāls saskaņots ar Datu valsts inspekciju un regulāri tiks aktualizēts (sk. <i>www.mkd.gov.lv</i>).</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/282342-sankciju-piemerosana-ka-neiesaut-sev-kaja/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Sankciju piemērošana – kā neiešaut sev kājā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-11-22",
                "Autori": [
                    {
                        "Vārds": "Inga Bite",
                        "Detaļas": "SIA \"Zvērinātu advokātu birojs CersJurkāns\" juriste"
                    }
                ],
                "Saturs": "<p>Krievijas militārais iebrukums Ukrainā ir jūtami satricinājis gan sabiedrību, gan ekonomiku. Eiropas Savienība kā nemilitāra organizācija uz Krievijas agresiju reaģē, cita starpā izmantojot Eiropas Savienības sankciju mehānismu. Šī gada 6. oktobrī pieņemta kārtējā – jau astotā – sankciju pakete, papildinot gan aizliegto preču uzskaitījumu, gan sankcijām pakļauto personu sarakstus. Šobrīd Eiropas Savienības sankcijas jau attiecināmas uz 1262 fiziskām personām un 118 \"vienībām\" (valsts iestādes, komersanti, biedrības, nodibinājumi u.tml.).</p><p>Vienkāršoti runājot, sankciju mērķis ir nepieļaut, lai sankcijām pakļautajām personām būtu pieejami resursi, ko tās varētu izmantot noziedzīgu darbību finansēšanai. Ievērot sankcijas nozīmē neveikt darbības, kas ir aizliegtas, piemēram, nepiedāvāt noteiktus pakalpojumus, nemēģināt nodot finanšu līdzekļus sankcionētai personai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281131-cels-uz-drosu-no-netiras-naudas-brivu-starptautisko-sabiedribu/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Ceļš uz drošu, no \"netīrās naudas\" brīvu starptautisko sabiedrību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Olafs Grigus",
                        "Detaļas": "\"Sabiedrība par atklātību – Delna\" pētnieks"
                    }
                ],
                "Saturs": "<p>Krievijas 2022. gada 24. februārī uzsāktais iebrukums Ukrainā ir būtiski palielinājis nelikumīgi iegūtu un neskaidras izcelsmes līdzekļu legalizācijas novēršanas jautājuma aktualitāti visā pasaulē, īpaši norādot uz apdraudējumu, ko \"netīrā nauda\" rada valstu nacionālajai drošībai.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Rietumu vienotā reakcija un vājo vietu atzīšana</b></p><p>Kā reaģējot uz iebrukumu norādījusi organizācija <i>Transparency International</i> (turpmāk – TI),<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tieši pasaules demokrātisko valstu bezdarbība, ļaujot korumpētām elitēm un autoritāru nacionālo valstu valdībām brīvi darboties, ir ļāvusi palielināt savu ietekmi Rietumu demokrātijās.</p><p>Jau līdz šim novēroti pietiekami daudz piemēru, kad demokrātisko valstu politiķu karjeras ceļš pēc valsts amata atstāšanas ved uz labi atalgotiem amatiem<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ar autoritāru valstu stratēģiskiem resursiem, tajā skaitā energoresursiem, saistītos uzņēmumos un investīciju projektos. Šī parādība likusi uzdot nopietnus jautājumus par to, vai konkrēto politiķu lēmumu pieņemšana zināmā mērā nav notikusi autoritāro valstu interesēs. Tāpat uzmanība vispārīgi jāpievērš arī jautājumam par tiešu un netiešu politisko partiju finansēšanu no ārvalstīm. Abas šīs parādības varētu kalpot par izskaidrojumu demokrātisko valstu enerģētiskās atkarības audzēšanai no potenciāli naidīgiem un nedemokrātiskiem režīmiem.</p><p>Šobrīd vērojami steidzīgi centieni ilgstoši eksistējušās ievainojamības novērst, cik vien ātri iespējams. Tāpat Eiropas Savienība (turpmāk – ES), Kanāda, Apvienotā Karaliste, Amerikas Savienotās Valstis, kā arī citas valstis ievieš mērķētas sankcijas pret uzņēmumiem un personām, kas saistītas ar Kremli un nereti tiek turētas aizdomās par plaša mēroga koruptīvām un noziedzīgām darbībām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281130-starptautiskas-sankcijas-latvijas-ekonomikas-attistibas-konteksta/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Starptautiskās sankcijas Latvijas ekonomikas attīstības kontekstā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jānis Lielpēteris",
                        "Detaļas": "Latvijas Tirdzniecības un rūpniecības kameras valdes loceklis"
                    }
                ],
                "Saturs": "<p>Pret Krieviju ieviestās sankcijas saistībā ar iebrukumu Ukrainā ir vēsturiski plašākās, kādas līdz šim pasaulē ieviestas. Vienlaikus jāņem vērā, ka sankciju režīma prasību izpilde Latvijā nav jaunums – jau kopš 2014. gada, kad Krievija īstenoja Krimas un Sevastopoles pretlikumīgu aneksiju, ieviestas plašas sankcijas pret Krieviju,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kā arī kopš 2020. gada, kad krasi pasliktinājās cilvēktiesību situācija Baltkrievijā, līdz pat 2021. gada notikumiem ar piespiedu lidmašīnas nosēdināšanu, aizvien paplašinātas arī pret Baltkrieviju vērstās sankcijas.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Ievērojot sankciju mērķi – nevis sodīt, bet novērst iespējamo situācijas pasliktināšanos,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ir būtiski, lai sankciju piemērošana nav instruments nedrošības radīšanai uzņēmējos, tādējādi slāpējot civiltiesisko apgrozību un saimniecisko rosību, bet instruments drošības atjaunošanai reģionā, kurš jāizmanto, veidojot izpratni par sankciju ievērošanas nepieciešamību, nevis bažas par iespējamo sankciju pārkāpumu negatīvajām sekām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281129-sankciju-apiesana-un-kriminallikuma-84-pants/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Sankciju apiešana un Krimināllikuma 84. pants",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "CAMS, Mg. iur. Paulis Iļjenkovs",
                        "Detaļas": "Finanšu izlūkošanas dienesta Stratēģiskās analīzes nodaļas vadītāja vietnieks, Latvijas Universitātes Juridiskās fakultātes doktorants"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Ievads</b></p><p>Par starptautisko<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un nacionālo<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> sankciju (turpmāk – sankcijas) pārkāpšanu Latvijā ir noteikta kriminālatbildība.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tas attiecas arī uz Eiropas Savienības (turpmāk – ES) sankcijām, kas noteiktas saistībā ar neizprovocēto un nepamatoto Krievijas militāro agresiju pret Ukrainu.</p><p>Starptautisko un Latvijas Republikas nacionālo sankciju likuma 17. pantā (turpmāk – Sankciju likums) konkrētām personām ir noteikts ziņošanas pienākums par sankciju pārkāpšanu vai to mēģinājumu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Vienlaikus šis pants nosaka pienākumu ziņot ne tikai par sankciju pārkāpšanu, bet arī par sankciju apiešanu finanšu ierobežojumu izpildē.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tomēr sankciju apiešanas jēdziens un tā tvērums normatīvajos aktos nav definēts.</p><p>Šī raksta mērķis ir analizēt, vai sankciju apiešana Sankciju likuma izpratnē ir kvalificējama kā sankciju pārkāpšana Krimināllikuma izpratnē. Tāpat tiks analizētas arī sankciju apiešanas metodes un to pārklāšanās ar noziedzīgi iegūtu līdzekļu legalizācijas (turpmāk – NILL) paņēmieniem.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>2. Sankciju pārkāpšana</b></p><p>Pirms noskaidrot sankciju apiešanas jēdziena būtību, nepieciešams aplūkot Krimināllikuma 84. pantu \"Starptautisko organizāciju un Latvijas Republikas noteikto sankciju pārkāpšana\". Šajā pantā paredzētie noziedzīgie nodarījumi ir smagi noziegumi, kas apdraud valsts ārējo drošību.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Šo noziegumu izmeklēšana ir piekritīga Valsts drošības dienestam.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Piemēram, sankciju pārkāpšana būtu aizliegta maksājuma veikšana uz personas, pret kuru noteikti finanšu ierobežojumi, kontu kredītiestādē. Šādos gadījumos kredītiestādei ir pienākums iesaldēt klienta – sankciju subjekta – kontā saņemtos līdzekļus.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Turklāt atbilstoši Sankciju likumam kredītiestādei, konstatējot šādu gadījumu, būtu pienākums nekavējoties, bet ne vēlāk kā nākamajā darbdienā ziņot Valsts drošības dienestam par sankciju pārkāpšanu un tās rezultātā iesaldētiem līdzekļiem un informēt par to attiecīgo kompetento institūciju,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> kas kredītiestādes gadījumā būtu Finanšu un kapitāla tirgus komisija.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p><p>Šis pienākums ir izpildāms gadījumos, kad attiecīgajam privāto tiesību subjektam ir nepārprotama pārliecība, ka attiecīgais darījums ir aizliegts ar noteiktajām sankcijām, piemēram, finanšu līdzekļi tiek nodoti sankciju subjektam.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281128-sankcijas-un-to-ietekme-uz-latvijas-uznemumiem/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Sankcijas un to ietekme uz Latvijas uzņēmumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Kārlis Mārtiņš Krauze",
                        "Detaļas": "Jurista palīgs \"Eversheds Sutherland Bitāns\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Ģeopolitiskā situācija un karš Ukrainā ir apvienojis demokrātiskās pasaules valstis cīņā pret Krievijas agresiju. Starptautiskā sabiedrība ir aktīvi reaģējusi un ieviesusi vienu no intensīvākajiem un komplicētākajiem sankciju režīmiem pasaulē, kas neapšaubāmi ietekmēs arī ikvienu Latvijas uzņēmēju. Gan valsts pārvaldē, gan arī privātajā sektorā valda liela nenoteiktība un neizpratne par sankciju ietekmi uz mūsu ikdienu. Tādējādi ir jāsniedz skaidrojums par uzņēmējdarbības vidē izplatītāko sankciju režīmu – Eiropas Savienības (turpmāk – ES) un Amerikas Savienoto Valstu (turpmāk – ASV) Valsts kases Ārvalstu aktīvu kontroles biroja (turpmāk – OFAC) sankciju – ietekmi uz uzņēmējdarbību.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>1. Sankciju jēdziens un iedalījums</b></p><p>Sankcijas jeb ierobežojošie pasākumi ir instruments, ar kuru ārpolitiska vai ekonomiska spiediena rezultātā ir mērķis panākt sankciju piemērotāja interesēm un starptautiskajām tiesībām atbilstošu sankcionētā subjekta rīcību.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Sankcijas ir iespējams iedalīt pēc vairākiem kritērijiem, proti, gan pēc to piemērotāju skaita (vienpusējas, daudz­pusējas),<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> gan pēc to iedarbības veida (ekonomiskās – finanšu sankcijas un ar tām nesaistītie ierobežojošie pasākumi).<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tomēr īpašu uzmanību autors vēlas vērst sarunvalodā ieviestajam sankciju iedalījumam pēc to izpausmes uz adresātu, proti, iedalījumam sektorālajās un uz konkrētu subjektu vērstajās sankcijās.</p><p>Sektorālās sankcijas ir stratēģiski un ekonomiski nozīmīgu preču, piemēram, naftas, gāzes, tabakas, vai divējāda lietojuma preču un tehnoloģiju aprites ierobežojumi. Tās nav vērstas pret kādu konkrētu personu – tās attiecas uz visiem, kas vēlas laist šo preci civiltiesiskajā apgrozībā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281124-sankciju-ietekme-neparedzami-apstakli-gan-publiskajam-gan-privatajam-sektoram/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Sankciju ietekme – neparedzami apstākļi gan publiskajam, gan privātajam sektoram",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Dace Cīrule",
                        "Detaļas": "FICIL Zaļās ekonomikas darba grupas vadītāja"
                    }
                ],
                "Saturs": "<p>No turpat divus gadus ilgušas Covid-19 krīzes esam iemesti pavisam citā vēl šokējošākā realitātē – nežēlīgs un brutāls karš Ukrainā. Neaptverams kropļojums 21. gadsimta Eiropas un demokrātijas izpratnē. Jau Covid-19 krīze deldēja valsts līdzekļus, jo vajadzēja sniegt atbalstu iedzīvotājiem, uzņēmējiem, pašvaldībām. Karš Ukrainā nesaudzīgi turpina prasīt valsts līdzekļus, piemēram, militārās un humanitārās palīdzības sniegšanai Ukrainai, bēgļu uzņemšanai Latvijā. Šīs vajadzības ir objektīvas un nebūtu apšaubāmas. Demokrātiskā valstī būtu apspriežami tikai mērķtiecīgākie risinājumi to apmierināšanai.</p><p>Krievijas izvērstā agresija Ukrainā ir kalpojusi par pamatu vēl nepieredzēta mēroga sankciju noteikšanai gan konkrētām personām un uzņēmumiem, gan arī dažādām precēm un pakalpojumiem. Krasās ģeopolitiskās situācijas izmaiņas kopumā, karadarbība Ukrainā un sankcijas kavē, liedz, ierobežo vai pat padara neiespējamu līgumu izpildi Latvijā. Dažādu materiālu un izejvielu piegādes no Ukrainas nav iespējamas karadarbības vai tās pārrauto loģistikas ķēžu dēļ. Savukārt daudzi Krievijas vai Baltkrievijas ražotāji vai to produkcija ir pakļauti dažādu veidu sankcijām, padarot neiespējamas arī šīs piegādes.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281123-noguldijumu-apjoma-ierobezojums-jauns-sankciju-veids-lai-ierobezotu-finansu-ieplusanu-no-krievijas-u/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Noguldījumu apjoma ierobežojums: jauns sankciju veids, lai ierobežotu finanšu ieplūšanu no Krievijas un Baltkrievijas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Laima Letiņa",
                        "Detaļas": "Finanšu nozares asociācijas padomniece"
                    }
                ],
                "Saturs": "<p>Situācijā, kurā pieredzam nespēju mācīties no pagātnes baisākajām kļūdām un kļūstam par lieciniekiem smagāko <i>ius cogens</i> normu pārkāpumiem, grūti koncentrēties uz rakstu sagatavošanu par šauriem juridiskiem jautājumiem. Vienlaikus starptautisko sankciju pareiza piemērošana, ņemot vērā to mērķi atbilstoši Starptautisko un nacionālo sankciju likumam – nodrošināt mieru, drošību un tiesiskumu atbilstoši Latvijas starptautiskajām saistībām un nacionālajām interesēm, šobrīd ir izšķiroša. Pat ja noteiktās sankcijas iepretim nodarījumiem, kāpēc tās ieviestas, liekas pārāk nenozīmīgas, to efektivitāte jebkurā gadījumā ir atkarīga no tā, cik precīzi ikviena persona tās ievēro un izpilda. Ņemot vērā, cik svarīgi, ka šajos ap­stākļos mēs katrs spējam darīt to, kas mūsu spēkos, ir apsveicama žurnāla \"Jurista Vārds\" pievēršanās pret Krieviju un Baltkrieviju noteikto sankciju izpratnes stiprināšanai juristu aprindās.</p><p>Kā starptautiski, tā valstu nacionālajā līmenī noteiktās sankcijas pret Krieviju un Baltkrieviju ir vienas no apjomīgākajām vēsturē. Lai arī tās vēl nav sasniegušas pret Ziemeļkoreju un Irānu noteikto izolācijas līmeni, tomēr tās ir parādījušas iespaidīgu Eiropas Savienības vienotību ar sabiedrotajiem. Karu, saprotams, noteiktās sankcijas vairs nenovērsīs, taču tās nenoliedzami padarīs to Krievijai ievērojami dārgāku.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Šajā rakstā īsi tiks apskatīts viens no plašo pret Krieviju un Baltkrieviju vērsto sankciju veidiem, kas citu Eiropas Savienības noteikto sankciju ietvaros līdz šim nav ticis piemērots. Līdz ar to praksē tas radījis izaicinājumus un jautājumus kā kredītiestādēm, kas ir galvenās izpildītājas, tā kredītiestāžu klientiem un citiem interesentiem.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Tiesiskais pamats noguldījumu apjoma ierobežojumam</b></p><p>Reaģējot uz Krievijas militāro iebrukumu Ukrainā, Eiropas Savienības Padome 26. februārī apstiprināja 2022.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281122-ukrainas-atbalstam-noteiktie-eiropas-savienibas-ierobezojosie-pasakumi-pret-krieviju-un-baltkrieviju/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Ukrainas atbalstam noteiktie Eiropas Savienības ierobežojošie pasākumi pret Krieviju un Baltkrieviju",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Edvīns Draba",
                        "Detaļas": "\"Sorainen\" vecākais jurists"
                    }
                ],
                "Saturs": "<p>Reaģējot uz Krievijas militāro agresiju pret Ukrainu, Eiropas Savienība noteica plašu ierobežojošo pasākumu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> programmu pret Krieviju un Baltkrieviju, kas tika īstenota pakāpeniski (vairākās kārtās), un raksta tapšanas brīdī ir pieņemti un stājušies spēkā jau vairāk nekā 20 normatīvie akti, kas paredz grozījumus ierobežojošo pasākumu režīmos vai ievieš jaunus. Daudzie un apjomīgie grozījumi Eiropas Savienības regulās, kuras noteica Ukrainas atbalstam piemērotos ierobežojošos pasākumus, ilgstoši netika iekļauti minēto regulu konsolidētajās redakcijās, kas būtiski apgrūtināja tiesību piemērotāju darbu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tāpat ilgstoši nebija pieejami grozījumu tulkojumi latviešu valodā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Rakstā ir sistematizēti normatīvie akti, kas paredz Ukrainas atbalstam noteiktos ierobežojošos pasākumus, kā arī aprakstīti grozījumi, kas tajos veikti februārī un martā.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Ierobežojošie pasākumi pret Krievijas Federāciju un ar to saistītajām personām</b></p><p>Finanšu un ieceļošanas ierobežojumi tiek noteikti ar Padomes Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā uz darbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, suverenitāte un neatkarība (turpmāk – Regula 269/2014).</p><p>Savukārt sektorālos ierobežojumus nosaka Padomes Regula (ES) Nr. 833/2014 par ierobežojošiem pasākumiem saistībā ar Krievijas darbībām, kas destabilizē situāciju Ukrainā (turpmāk – Regula 833/2014).</p><p>Abas šīs regulas laika periodā no 2022. gada 21. februāra līdz 15. martam tika vairākkārt grozītas, pieņemot četras jaunas sankciju paketes.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Papildus ar atsevišķu normatīvo aktu – Padomes Regulu (ES) 2022/263 par ierobežojošiem pasākumiem, reaģējot uz valdības nekontrolēto Doņeckas un Luhanskas apgabalu teritoriju atzīšanu un Krievijas bruņoto spēku ievešanu šajās teritorijās – tika pieņemti teritoriālie un sektorālie ierobežojumi attiecībā uz t.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281121-sankciju-risku-parvaldiba-un-karadarbibas-ukraina-ietekme-uz-darijumu-izpildi/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Sankciju risku pārvaldība un karadarbības Ukrainā ietekme uz darījumu izpildi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "CAMS, Mg. iur. Edgars Pastars",
                        "Detaļas": "Zvērināts advokāts \"ZAB Cobalt SIA\""
                    },
                    {
                        "Vārds": "LL.M. Krišjānis Bušs",
                        "Detaļas": "Zvērināts advokāts \"ZAB Cobalt SIA\""
                    },
                    {
                        "Vārds": "LL.M. Maija Tipaine",
                        "Detaļas": "Zvērināta advokāte \"ZAB Cobalt SIA\""
                    }
                ],
                "Saturs": "<p>Saskaņā ar Starptautisko un Latvijas Republikas nacionālo sankciju likumu (turpmāk – Sankciju likums) ikvienai personai ir pienākums ievērot un izpildīt starptautiskās un nacionālās sankcijas, kas turklāt kopsakarā ar Finanšu un kapitāla tirgus komisijas 2020. gada 11. augusta noteikumiem Nr. 126 \"Sankciju riska pārvaldīšanas normatīvie noteikumi\" atsevišķos gadījumos paredz arī ASV Ārvalstu aktīvu kontroles biroja (<i>Office of Foreign Assets Control</i>, turpmāk – OFAC) sankciju imperatīvu ievērošanu Latvijā (piemēram, attiecībā uz maksājumiem, publiskajiem iepirkumiem, piedziņas procesiem, neiespējamību veikt atzīmes nodrošinājumu reģistros, ja tas saistīts ar maksājumu, pārkāpjot sankcijas, kā arī saistībā ar risku zaudēt piekļuvi finanšu sistēmai). Kara Ukrainā kontekstā komersantiem ir jāspēj nodrošināt efektīvu sankciju risku pārvaldību, kā arī precīzi izprast karadarbības un sankciju ietekmi nepārvaramas varas jēdziena piemērošanā darījumu izpildē.</p><p>Pret Krieviju un Baltkrieviju vērsto ierobežojošo pasākumu tiesiskais un ekonomiskais satvars katrā konkrētā situācijā ir jāvērtē atsevišķi, un dažādu pirmšķietami skaidru praktisku apstākļu pārbaude praksē var prasīt būtiskus laika, finanšu un juridiskās izpētes resursus. Ievērojot minēto, autori sniedz konspektīvu ieskatu sankciju risku pārvaldības pamatnostādnēs un vērtējamos problēmjautājumos darījumu izpildes jomā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Sankciju risku pārvaldības būtība</b></p><p>Ņemot vērā sankciju plašo tvērumu, atkarībā no konkrētās faktiskās situācijas personai var būt pienākums ievērot vairākus paralēlus sankciju režīmus. Šāds pienākums izriet ne tikai no Sankciju likuma, bet var rasties, ņemot vērā, piemēram, personas reģistrācijas, pilsonības vai saimnieciskās darbības vietu. Ja persona ir saistīta ar citām jurisdikcijām, šādu faktoru rezultātā personai var būt pienākums ievērot ne tikai Sankciju likuma prasības, ES un ASV sankcijas, bet arī, piemēram, Lielbritānijas, Kanādas, Šveices un atsevišķu citu valstu sankcijas, kas papildina Sankciju likumā noteiktos režīmus.</p><p>Vērtējot pret Krieviju un Baltkrieviju noteiktos ierobežojošos pasākumus, praksē jāņem vērā, ka Latvijā ir ap 4500 juridisko personu, kuru piederība ir saistīta ar šīm valstīm. Lai arī ne visas ar Krieviju un Baltkrieviju saistītās juridiskās personas ir pakļautas individuālajām vai sektorālajām sankcijām, to piederības dēļ tām var būt piemērojami paaugstināti sankciju riski.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281120-sankcijas-pret-krieviju-apzinati-sakta-kara-ilgtermina-sekas/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Sankcijas pret Krieviju: apzināti sākta kara ilgtermiņa sekas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Sabīne Janisela",
                        "Detaļas": "Ārlietu ministrijas Juridiskā departamenta Sankciju nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>2022. gada 24. februāris modernās pasaules vēsturē vienmēr paliks ierakstīts kā diena, kad Krievija uzsāka neprovocētu iebrukumu Ukrainā. Neizbēgami šādam starptautisko tiesību pārkāpumam sekoja demokrātiskās pasaules atbilde – iepriekš nepieredzēta apjoma sankcijas.</p><p>\"Sankcijas ir ārpolitikas instruments\" – tā ir visbiežāk lietotā definīcija terminam \"sankcijas\". Tā arī ir reizē visprecīzākā un visplašākā termina definīcija, kas paskaidro sankciju izveides būtību – realizēt ārpolitikas mērķus, neizmantojot militāru spēku. Sankciju noteikšanas mērķis ir mainīt subjekta uzvedību vai politiku, tādēļ sankcijas netiek izmantotas kā soda elements.</p><p>2022.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281119-tieslietu-ministrija-koordine-sankciju-piemerosanu-valsts-uzturetajos-registros/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Tieslietu ministrija koordinē sankciju piemērošanu valsts uzturētajos reģistros",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ministru prezidenta biedrs, tieslietu ministrs Jānis Bordāns norāda: \"Kopš \r\nsācies Krievijas militārais iebrukums Ukrainā, mūsu valsts iestādes cieši \r\nsadarbojas Eiropas Savienības noteikto sankciju piemērošanā personām, kuras \r\natbalsta Putina režīma uzsākto agresiju pret neatkarīgu valsti. Taču mēdz būt \r\nmēģinājumi izvairīties no sankcijām, t.sk. cenšoties pārrakstīt īpašumus uz \r\ncitām personām. Tāpēc mums ir jābūt gataviem noteikt arī nacionālās sankcijas. \r\nTo arī rosinām informatīvajā ziņojumā, kuru nesen izskatīja Ministru kabineta sēdē.\"</p>\r\n<p>Attiecībā uz civiltiesiskām sankcijām pret konkrētām personām ir jāuzsver, ka \r\nEiropas Savienības sankcijas tiek piemērotas ne tikai īpašumiem, kas viņām \r\npieder, bet arī tiem īpašumiem, kas ir viņu valdījumā vai kontrolē. Protams, \r\nnetiešo kontroli ir grūtāk konstatēt, jo tā neparādās caur īpašumtiesībām, bet \r\nīpašnieku struktūras izpētes rezultātā ir bijis iespējams pārliecināties, vai \r\ntajā ir arī sankciju sarakstos iekļautās personas.</p>\r\n<p>Pamatojoties uz Ministru prezidenta 2022. gada 14. marta rezolūciju Nr. \r\n2022-1.1.1./16-16, Tieslietu ministrijai ir noteikta koordinējošā loma sankciju \r\npiemērošanā attiecība uz Tiesu administrācijas, Uzņēmumu reģistra, Patentu \r\nvaldes, valsts akciju sabiedrības \"Ceļu satiksmes drošības direkcija\", valsts \r\nakciju sabiedrības \"Latvijas Jūras administrācija\", Valsts tehniskās uzraudzības \r\naģentūras, Lauksaimniecības datu centra, valsts aģentūras \"Civilās aviācijas \r\naģentūra\" uzturētajiem reģistriem.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tieslietu \r\nministrija stingri koordinē darbu, lai valsts publiskajos reģistros pilnvērtīgi ieviestu \r\nEiropas Savienības noteiktās sankcijas. Informācija par piemērotajām sankcijām vienuviet \r\ntiek publicēta Tieslietu ministrijas mājaslapā un Atvērto datu portālā.</p>\r\n<p>Uz 2022. gada 8. aprīli Tiesu administrācija kā vienotās datorizētās \r\nzemesgrāmatas pārzinis ir nosūtījusi tiesām informāciju par 62 nekustamajiem \r\nīpašumiem, kas atrodas sankcionēto personu īpašumā, valdījumā vai kontrolē. No \r\ntiem līdz 2022. gada 8. aprīlim 53 gadījumos tiesas jau ir pieņēmušas lēmumu par \r\naizlieguma atzīmes uzlikšanu nekustamajiem īpašumiem. Attiecībā uz pārējiem \r\ntiesas turpina vērtēt un lemt par aizlieguma piemērošanu.</p>\r\n<p>Aizlieguma noteikšana jeb nekustamo īpašumu iesaldēšana nozīmē, ka šos īpašumus \r\nnevarēs atsavināt, ieķīlāt vai apgrūtināt ar jebkādām citām lietu tiesībām (piemēram – \r\niznomāt), tādējādi gūstot labumu no šīm darbībām. Jāatzīmē, ka aizlieguma atzīmes veikšana \r\nir proaktīva rīcība, lai atvieglotu turpmāko tiesu darbu, jo jau kopš sankciju pirmās \r\nieviešanas dienas tiesas aktīvi seko līdzi lūgumiem un pieteikumiem, kas saņemti no \r\nKrievijas Federācijas vai Baltkrievijas pilsoņiem, kā arī no Latvijas Republikas \r\njuridiskām personām, un pirms lēmuma pieņemšanas pārliecinās, vai konstatējama tieša \r\nvai pastarpināta saistība ar sankcionētām personām.</p>\r\n<p>Uzņēmumu reģistrs konstatējis piecus gadījumus, kas varētu liecināt par \r\nmēģinājumiem apiet sankciju sekas un kur pieteiktās izmaiņas skar sankcionētās \r\npersonas. Informācija sniegta tiesībsargājošām iestādēm, un izmaiņas reģistra \r\ndatos nav tikušas pieļautas. Tāpat Uzņēmumu reģistrs atteicis veikt izmaiņas \r\npatieso labuma guvēju sastāvā trijos gadījumos.</p>\r\n<p>Valsts akciju sabiedrība \"Ceļu satiksmes drošības direkcija\" 66 \r\ntransportlīdzekļiem, kas pieder sankcionētām personām vai ir to turējumā, ir \r\nuzlikusi aizlieguma atzīmi reģistrēt transportlīdzekļus, kā arī uzlikusi \r\natsavināšanas atzīmi personas īpašumā reģistrētajiem transportlīdzekļiem.</p>\r\n<p>Valsts tehniskās uzraudzības aģentūra ir piemērojusi sankcijas 11 \r\ntraktortehnikas un tās piekabju vienībām. Traktortehnika pieder patiesajam \r\nlabuma guvējam, kura ir sankcionēta persona vai ir tās turējumā. Saskaņā ar \r\nuzlikto aizlieguma atzīmi šobrīd traktortehniku nevar noņemt no uzskaites, veikt \r\ntehnisko apskati, reģistrēt komercķīlas atzīmi un veikt īpašnieka maiņu.</p>\r\n<p>Lauksaimniecības datu centrs konstatējis reģistrētu ganāmpulku vienai \r\njuridiskai personai, kas saistīta ar sankcionēto personu, taču saimniecība \r\n(ganāmpulks) ir likvidēta vēl pirms sankciju noteikšanas.</p>\r\n<p>Valsts aģentūra \"Civilās aviācijas aģentūra\" Latvijas Republikas civilās \r\naviācijas gaisa kuģu reģistrā vienam helikopteram veikusi atzīmi, ka tas ir \r\nsaistīts ar sankcionētu personu, tādējādi ierobežojot iespēju konkrēto gaisa \r\nkuģi noņemt no gaisa kuģa reģistra.</p>\r\n<p>Tieslietu ministrija uzsver, ka sankciju ievērošanas pienākums gulstas uz \r\nikvienu indivīdu un par starptautisko organizāciju un Latvijas Republikas \r\nnoteikto sankciju pārkāpšanu (Krimināllikuma 84. pants) ir paredzēta kriminālatbildība.</p>\r\n<p>Ministru kabineta 2022. gada 5. marta sēdē tika izskatīts Tieslietu \r\nministrijas sagatavotais informatīvais ziņojums \"Esošā situācija un priekšlikumi \r\nsistēmas pilnveidošanai, lai Latvijas publiskajos reģistros pilnvērtīgi ieviestu \r\nEiropas Savienības noteiktās sankcijas\". No izskatītā informatīvā ziņojuma \r\ntālākās izrietošās darbības ir Uzņēmumu reģistra lomas stiprināšana, kā arī \r\nnepieciešamība izvērtēt nacionālo sankciju noteikšanu atsevišķām ar Eiropas \r\nKomisiju saistītām sankcionētajām personām.</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Atbilstoši Ministru kabineta 2019. gada 9. jūlija noteikumiem Nr. 327 \r\n\"Starptautisko un nacionālo sankciju ierosināšanas un izpildes kārtība\".</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/281118-kadas-sankcijas-eiropas-savieniba-noteikusi-krievijai-un-baltkrievijai-par-agresiju-pret-ukrainu/",
        "Tēma": "Sankcijas",
        "Nosaukums": "Kādas sankcijas Eiropas Savienība noteikusi Krievijai un Baltkrievijai par agresiju pret Ukrainu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-04-19",
                "Autori": [
                    {
                        "Vārds": "Ārlietu ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2022. gada 23. februārī tika noteiktas sankcijas pret 22 fiziskām un četrām \r\njuridiskām personām. Visi šo personu un vienību līdzekļi ir iesaldēti, un ir \r\naizliegts šīm personām un vienībām darīt līdzekļus pieejamus. Attiecīgās \r\npersonas ir saistītas ar Krievijas valdību, armiju, paramilitārām organizācijām, \r\nbankām u.c. institūcijām. Attiecīgās juridiskās personas ir <i>Internet Research \r\nAssociation</i>, <i>Bank Rossiya</i>, <i>Promsvyazbank</i>, <i>VEB</i> (<i>Vnesheconombank</i>).<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p>\r\n<p>Vienlaikus Eiropas Savienības dalībvalstu kompetentās iestādes var atļaut \r\natbrīvot konkrētus iesaldētos līdzekļus vai saimnieciskos resursus, kas pieder\r\n<i>Bank Rossiya</i>, <i>Promsvyazbank</i> un <i>VEB</i>, ja tas nepieciešams, \r\nlai līdz 2022. gada 24. augustam izbeigtu līgumus vai citus nolīgumus (ieskaitot \r\nkorespondentbanku attiecības), kas ar šīm bankām noslēgti pirms 2022. gada \r\n23. februāra.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p>\r\n<p>2022. gada <b>23. februārī</b> tika noteiktas sankcijas pret 336 Valsts domes \r\ndeputātiem, kuri balsoja par rezolūciju aicināt atzīt par neatkarīgām valstīm \r\nUkrainas Doņeckas un Luhanskas apgabalu valdības nekontrolētās teritorijas.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> \r\nVisi šo personu līdzekļi ir iesaldēti, un ir aizliegts šīm personām darīt \r\nlīdzekļus pieejamus.</p>\r\n<p>2022. gada <b>23. februārī</b> tika noteiktas sankcijas pret finanšu tirgus \r\ndarījumiem.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p>\r\n<p>No 2022. gada 23. februāra ir aizliegts veikt darījumus ar pārvedamiem \r\nvērtspapīriem un naudas tirgus instrumentiem, kurus pēc 2022. gada 9. marta \r\nemitē Krievija un tās valdība, Krievijas Centrālā banka vai kāda vienība, kura \r\ndarbojas Krievijas Centrālās bankas labā.</p>\r\n<p>No 2022. gada 23. februāra ir aizliegts Krievijai un tās valdībai, Krievijas \r\nCentrālajai bankai vai vienībām, kas darbojas Krievijas Centrālās bankas labā, \r\nizsniegt jaunus aizdevumus vai kredītpakalpojumus.</p>\r\n<p>2022. gada <b>23. februārī</b> tika noteikts liegums importēt Eiropas \r\nSavienībā preces no Doņeckas un Luhanskas. Ir aizliegts iegādāties un \r\npiedalīties nekustamā īpašuma iegādē attiecīgajos reģionos. Ir aizliegts uz šīm \r\nteritorijām eksportēt noteiktas preces, un ir aizliegts sniegt tūrisma \r\npakalpojumus uz šiem reģioniem.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p>\r\n<p>2022. gada <b>25. februārī</b> tika noteiktas sankcijas pret 99 personām, \r\nkuras grauj vai apdraud Ukrainas teritoriālo integritāti, suverenitāti un \r\nneatkarību. Attiecīgās personas atbalstīja \"Doņeckas Tautas Republikas\" un \r\n\"Luhanskas Tautas Republikas\" atzīšanu, arī personas Baltkrievijā, kas atbalsta \r\nKrievijas karu Ukrainā, kā arī citi Krievijas Valsts domes deputāti. No šī \r\ndatuma visi šo personu un vienību līdzekļi ir iesaldēti un ir aizliegts šīm \r\npersonām un vienībām darīt līdzekļus pieejamus.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p>\r\n<p>2022. gada <b>25. februārī</b> tika noteiktas plaša mēroga sankcijas pret \r\nnoteiktām precēm un tehnoloģijām.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p>\r\n<p><b>1. Divējāda lietojuma preces un tehnoloģijas:</b> no 2022. gada 26. februāra \r\nir aizliegts pārdot, piegādāt, nodot vai eksportēt divējāda lietojuma preces un \r\ntehnoloģijas jebkurai personai Krievijā vai izmantošanai Krievijā.</p>\r\n<p>Aizliegums attiecas uz visām divējāda lietojamām precēm neatkarīgi no to \r\nizcelsmes ar dažiem izņēmumiem, piemēram, ja preces nepieciešamas medicīniskiem \r\nvai farmācijas mērķiem, vides aizsardzībai, kuģošanas drošībai u.c., ar \r\nnosacījumu, ka gala lietotāji nav saistīti ar militārām institūcijām.</p>\r\n<p>Divējāda lietojuma preces ir priekšmeti, kas uzskaitīti Eiropas Parlamenta un \r\nPadomes Regulas (ES) 2021/821 (turpmāk – Regula) I pielikumā. Tāpat ir aizliegts \r\nsniegt visādu veidu palīdzību un pakalpojumus saistībā ar šīm precēm.</p>\r\n<p><b>2. Tehnoloģijas, kas varētu veicināt Krievijas militārās un tehnoloģiskās \r\njaudas palielināšanu vai aizsardzības un drošības sektora attīstību:</b> no \r\n2022. gada 26. februāra ir aizliegts pārdot, piegādāt, nodot vai eksportēt \r\nnoteiktas preces un tehnoloģijas jebkurai personai Krievijā vai izmantošanai Krievijā.</p>\r\n<p>Aizliegums attiecas uz visām uzskaitītajām precēm un tehnoloģijām neatkarīgi \r\nno to izcelsmes ar dažiem izņēmumiem, piemēram, ja preces nepieciešanas \r\nmedicīniskiem vai farmācijas mērķiem, vides aizsardzībai, kuģošanas drošībai \r\nu.c., ar nosacījumu, ka gala lietotāji nav saistīti ar militārām institūcijām.</p>\r\n<p>Aizliegtās tehnoloģijas ir uzskaitītas Regulas VII pielikumā. Tāpat ir aizliegts \r\nsniegt visādu veidu palīdzību un pakalpojumus saistībā ar šīm precēm un tehnoloģijām.</p>\r\n<p><b>3. Finansējums:</b> no 2022. gada 26. februāra ir aizliegts sniegt publisku \r\nfinansējumu vai publisku finansiālo palīdzību tirdzniecībai ar Krieviju vai \r\nieguldījumiem Krievijā.</p>\r\n<p>Aizliegums neattiecas uz saistībām, kas uzņemtas pirms 2022. gada 26. februāra. Pastāv \r\narī citi izņēmumi, kas uzskaitīti Regulā.</p>\r\n<p><b>4. Preces un tehnoloģijas, kas lietojamas naftas ieguvei:</b> no 2022. gada \r\n26. februāra ir aizliegts pārdot, piegādāt, nodot vai eksportēt šāda veida \r\npreces un tehnoloģijas jebkurai personai Krievijā vai izmantošanai Krievijā.</p>\r\n<p>Aizliegums attiecas uz visām uzskaitītajām precēm un tehnoloģijām neatkarīgi \r\nno to izcelsmes.</p>\r\n<p>Attiecīgās preces un tehnoloģijas uzskaitītas Regulas X pielikumā. Tāpat \r\naizliegts sniegt visādu veidu palīdzību un pakalpojumus saistībā ar šīm precēm \r\nun tehnoloģijām.</p>\r\n<p>Aizliegumi pārdot šīs preces un sniegt ar tām saistītu palīdzību līdz 2022. gada \r\n27. maijam neattiecas uz līgumiem, kas noslēgti pirms 2022. gada 26. februāra, un \r\nnepieciešamiem papildu līgumiem.</p>\r\n<p><b>5. Preces un tehnoloģijas saistībā ar aviāciju:</b> no 2022. gada 26. februāra \r\nir aizliegts pārdot, piegādāt, nodot vai eksportēt šāda veida preces un \r\ntehnoloģijas jebkurai personai Krievijā vai izmantošanai Krievijā.</p>\r\n<p>Aizliegums attiecas uz visām uzskaitītajām precēm un tehnoloģijām neatkarīgi \r\nno to izcelsmes.</p>\r\n<p>Attiecīgās preces un tehnoloģijas ir visas preces ar KN kodu 88 un ir \r\nuzskaitītas Regulas XI pielikumā. Ir aizliegts sniegt apdrošināšanas un \r\npārapdrošināšanas pakalpojumus saistībā ar šīm precēm. Ir aizliegts veikt visādu \r\nveidu remontu un detaļu nomaiņu saistībā ar šīm precēm un tehnoloģijām. Ir \r\naizliegts sniegt visādu veidu palīdzību un pakalpojumus saistībā ar šīm precēm \r\nun tehnoloģijām. Aizliegumi pārdot šīs preces un sniegt ar tām saistītu \r\npalīdzību līdz 2022. gada 28. martam neattiecas uz līgumiem, kas noslēgti pirms \r\n2022. gada 26. februāra, un nepieciešamiem papildu līgumiem.</p>\r\n<p><b>6. Pārvedami vērtspapīri, naudas tirgus instrumenti:</b> aizliegti visi \r\ndarījumi ar pārvedamiem vērtspapīriem un naudas tirgus instrumentiem, kurus pēc \r\n2022. gada 12. aprīļa emitē <i>Sberbank</i>, <i>VTB Bank</i>, <i>Gazprombank</i>, \r\n<i>Vnesheconombank</i>, <i>Rosselkhozbank, Alfa Bank</i>, <i>Bank Otkritie</i>, \r\n<i>Bank Rossiya</i>, <i>Promsvyazbank</i>, <i>OPK Oboronprom</i>, <i>Untied Aircraft \r\nCorporation</i>, <i>Uralvagonzavod</i>, <i>Rosneft</i>, <i>Transneft</i>, <i>\r\nGazprom Neft</i>, <i>Almaz-Antey</i>, <i>Kamaz</i>, <i>Novorossiysk Commercial \r\nSea Port</i>, <i>Rostec</i> (Krievijas tehnoloģiju valsts korporācija), \r\n<i>Russian Railways</i>, <i>JSC PO Sevmash</i>, <i>Sovcomflot</i> un <i>United \r\nShipbuilding Corporation</i>, kā arī citas ar šīm institūcijām saistītas \r\nvienības, kā norādīts Regulā.</p>\r\n<p>No 2022. gada 12. aprīļa Eiropas Savienības atzītās vai reģistrētās \r\ntirdzniecības vietās ir aizliegts kotēt Regulā noteikto vienību pārvedamus \r\nvērtspapīrus un saistītus pakalpojumus.</p>\r\n<p>No 2022. gada 26. februāra ir aizliegts jebkurai Regulā norādītajai vienībai \r\nizsniegt jebkādus jaunus aizdevumus vai kredītus.</p>\r\n<p>Eiropas Savienības centrālajiem vērtspapīru depozitārijiem aizliegts jebkuram \r\nKrievijas valstspiederīgajam, personai, kas uzturas Krievijā, vai vienībai, kas \r\nveic uzņēmējdarbību Krievijā, sniegt Regulā noteiktos pakalpojumus.</p>\r\n<p>Ir aizliegts jebkuram Krievijas valstspiederīgajam, personai, kas uzturas \r\nKrievijā, vai vienībai, kas veic uzņēmējdarbību Krievijā, pārdot eiro \r\ndenominētus pārvedamus vērtspapīrus, kas emitēti pēc 2022. gada 12. aprīļa, vai \r\nkolektīvo ieguldījumu uzņēmumu daļas riska darījumos ar šādiem vērtspapīriem.</p>\r\n<p><b>7. Noguldījumi:</b> no 2022. gada 26. februāra ir aizliegts pieņemt \r\nnoguldījumus, kas pārsniedz 100 000 eiro no Krievijas valstspiederīgajiem, \r\npersonām, kas uzturas Krievijā, vai vienībām, kas veic uzņēmējdarbību Krievijā.</p>\r\n<p><b>8. Kredītiestādēm noteikti konkrēti ziņošanas pienākumi:</b> līdz 2022. gada \r\n27. maijam kredītiestādēm jāiesniedz saraksts ar noguldījumiem, kas pārsniedz \r\n100 000 eiro, ko tur Krievijas valstspiederīgie, personas, kas uzturas Krievijā, \r\nvai vienībai, kas veic uzņēmējdarbību Krievijā. Kredītiestādēm jāsniedz \r\ninformācija par noguldījumiem, kas pārsniedz 100 000 eiro un ko tur Krievijas \r\nvalstspiederīgie vai personas, kas uzturas Krievijā un ir saņēmušas kādas \r\nES dalībvalsts uzturēšanās atļauju vai pilsonību ar ieguldītāju shēmas \r\npalīdzību.</p>\r\n<p>2022. gada <b>28. februārī</b> tika noteikts aizliegums Krievijas \r\naviokompānijām un lidmašīnām ielidot Eiropas Savienības gaisa telpā. Šim \r\naizliegumam ir izņēmumi ārkārtas situācijām. Tāpat tika pievienoti nosacījumi \r\niepriekš noteiktajam aizliegumam veikt darījumus ar Krievijas Centrālās bankas \r\nrezervēm un aktīviem.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p>\r\n<p>2022. gada <b>28. februārī</b> tika noteiktas sankcijas pret 26 Kremlim \r\npietuvinātām personām, tostarp vairākiem oligarhiem, un vienu Krievijā \r\nreģistrētu uzņēmumu.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></p>\r\n<p>2022. gada <b>1. martā</b> tika noteikts aizliegums sniegt ziņojumapmaiņas \r\npakalpojumus noteiktām Krievijas bankām, t.i., tās tika atslēgtas no SWIFT \r\nsistēmas. Tāpat tika noteikts aizliegums piegādāt eiro banknotes jebkurai \r\npersonai Krievijā, tostarp Krievijas valdībai un Centrālajai bankai.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p>\r\n<p>2022. gada <b>1. martā</b> tika aizliegts pārraidīt vai padarīt iespējamu, \r\nveicināt vai kā citādi sekmēt to, ka tiek pārraidīts jebkāds RT – <i>Russia \r\nToday English</i>, RT – <i>Russia Today UK</i>, RT – <i>Russia Today Germany</i>, \r\nRT – <i>Russia Today France</i>, RT – <i>Russia Today Spanish</i> un <i>Sputnik</i> \r\nsaturs, kas ir iesaistīti Krievijas propagandas darbībās.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup></p>\r\n<p>2022. gada <b>2. martā</b> tika noteiktas sankcijas pret 22 Baltkrievijas \r\nmilitārpersonām, kuras līdzdarbojas Krievijas karā Ukrainā.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup></p>\r\n<p>2022. gada <b>9. martā</b> tika noteikti aizliegumi pārdot, nodot vai \r\neksportēt uz Krieviju jūras navigācijas preces un tehnoloģijas, kas norādītas \r\nRegulas pielikumā. Tāpat tika noteikti ierobežojumi veikt darbības, kas \r\nsaistītas ar kuģniecības tehnoloģijām. Papildus pārvedamu vērtspapīru jēdziens \r\ntika paplašināts, iekļaujot kriptovalūtas.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup></p>\r\n<p>2022. gada <b>9. martā</b> tika noteiktas sankcijas pret 160 personām, \r\ntostarp 146 Krievijas Padomes locekļiem, kuri ratificēja valdības lēmumus par \r\n\"Sadraudzības, sadarbības un savstarpējas palīdzības līgumu starp Krieviju un \r\nDoņeckas Tautas Republiku un starp Krieviju un Luhanskas Tautas Republiku\", kā \r\narī 14 personām, kas atbalsta un gūst labumu no Krievijas valdības vai nodrošina \r\ntai būtisku ieņēmumu avotu, vai ir saistītas ar citiem sankciju subjektiem.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup></p>\r\n<p>2022. gada <b>16. martā</b> tika noteiktas sankcijas pret 15 Krievijas \r\npilsoņiem, tostarp oligarhiem, telekomunikāciju uzņēmumu un citu uzņēmumu \r\nvadītājiem, kā arī deviņiem uzņēmumiem, kas ir daļa no Krievijas militāri \r\nindustriālā kompleksa.<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup></p>\r\n<p>2022. gada <b>16. martā</b> tika noteikti preču un pakalpojumu ierobežojumi:<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup></p>\r\n<p>1) aizliegts eksportēt, sniegt pakalpojumus un veikt citas darbības ar naftas \r\nun dabasgāzes ieguves tehnoloģijām, kā arī iesaistīties Krievijas naftas un \r\ndabasgāzes uzņēmumos. Vienlaikus tiek piemēroti izņēmumi, piemēram, lai \r\nnodrošinātu kritiski svarīgu energoapgādi;</p>\r\n<p>2) aizliegts importēt dzelzs un tērauda izstrādājumus no Krievijas. \r\nAizliegums neattiecas uz tādu līgumu izpildi līdz 2022. gada 17. jūnijam, kuri \r\nnoslēgti pirms 2022. gada 16. marta, vai tādu papildu līgumu izpildi, kuri ir \r\nnepieciešami šādu līgumu izpildei;</p>\r\n<p>3) aizliegts uz Krieviju eksportēt plašu klāstu luksuspreču;</p>\r\n<p>4) aizliegts iesaistīties jebkādos darījumos ar vienībām, kas veic \r\nuzņēmējdarbību Krievijā un ir publiskā kontrolē vai kurām vairāk nekā 50 % daļu \r\nir publiskā īpašumā, un norādītas regulas pielikumā. Aizliegums neattiecas uz \r\ntādu līgumu izpildi līdz 2022. gada 15. maijam, kuri noslēgti pirms 2022. gada \r\n16. marta, vai tādu papildu līgumu izpildi, kuri ir nepieciešami šādu līgumu izpildei;</p>\r\n<p>5) aizliegts sniegt kredītreitinga pakalpojumus.</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Skat. Padomes Īstenošanas regulu (ES) 2022/260 (2022. gada 23. februāris), \r\nar kuru īsteno Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā \r\nuz darbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, \r\nsuverenitāte un neatkarība. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0260</i></span></p>\r\n<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>Skat. Padomes Regulu (ES) 2022/259 (2022. gada 23. februārī), ar kuru \r\ngroza Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā uz \r\ndarbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, \r\nsuverenitāte un neatkarība. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0259</i></span></p>\r\n<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span>Skat. Padomes Īstenošanas regulu (ES) 2022/261 (2022. gada 23. februāris), \r\nar kuru īsteno Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā \r\nuz darbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, \r\nsuverenitāte un neatkarība. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=uriserv%3AOJ.LI.2022.042.01.0015.01.LAV&amp;toc=OJ%3AL%3A2022%3A042I%3ATOC</i></span></p>\r\n<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span>Skat. Padomes Regulu (ES) 2022/262 (2022. gada 23. februāris), ar kuru \r\ngroza Regulu (ES) Nr. 833/2014 par ierobežojošiem pasākumiem saistībā ar \r\nKrievijas darbībām, kas destabilizē situāciju Ukrainā. Pieejama: \r\n<i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0262</i></span></p>\r\n<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span>Skat. Padomes Regulu (ES) 2022/263 (2022. gada 23. februāris) par \r\nierobežojošiem pasākumiem, reaģējot uz Ukrainas Doņeckas un Luhanskas apgabalu \r\nvaldības nekontrolēto teritoriju atzīšanu un rīkojumu izvietot Krievijas \r\nbruņotos spēkus minētajās teritorijās. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0263</i></span></p>\r\n<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span>Skat. Padomes Īstenošanas regulu (ES) 2022/332 (2022. gada 25. februāris), \r\nar kuru īsteno Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā \r\nuz darbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, \r\nsuverenitāte un neatkarība. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0332</i></span></p>\r\n<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span>Skat. Padomes Regulu (ES) 2022/328 (2022. gada 25. februāris), ar kuru \r\ngroza Regulu (ES) Nr. 833/2014 par ierobežojošiem pasākumiem saistībā ar \r\nKrievijas darbībām, kas destabilizē situāciju Ukrainā. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0328</i></span></p>\r\n<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span>Skat. Padomes Regulu (ES) 2022/334 (2022. gada 28. februāris), ar kuru \r\ngroza Padomes Regulu (ES) Nr. 833/2014 par ierobežojošiem pasākumiem saistībā ar \r\nKrievijas darbībām, kas destabilizē situāciju Ukrainā. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0334</i></span></p>\r\n<p><a name=\"ats_9\" href=\"#txt_9\">9.</a> <span>Skat. Padomes Īstenošanas regulu (ES) 2022/336 (2022. gada 28. februāris), \r\nar kuru īsteno Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā \r\nuz darbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, \r\nsuverenitāte un neatkarība. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0336&amp;qid=1646135319632</i></span></p>\r\n<p><a name=\"ats_10\" href=\"#txt_10\">10.</a> <span>Skat. Padomes Regulu (ES) 2022/345 (2022. gada 1. marts), ar kuru groza \r\nRegulu (ES) Nr. 833/2014 par ierobežojošiem pasākumiem saistībā ar Krievijas \r\ndarbībām, kas destabilizē situāciju Ukrainā. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0345</i></span></p>\r\n<p><a name=\"ats_11\" href=\"#txt_11\">11.</a> <span>Skat. Padomes Regulu (ES) 2022/350 (2022. gada 1. marts), ar ko groza \r\nRegulu (ES) Nr. 833/2014 par ierobežojošiem pasākumiem saistībā ar Krievijas \r\ndarbībām, kas destabilizē situāciju Ukrainā. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0350</i></span></p>\r\n<p><a name=\"ats_12\" href=\"#txt_12\">12.</a> <span>Skat. Padomes Īstenošanas regulu (ES) 2022/353 (2022. gada 2. marts), ar \r\nkuru īsteno Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā uz \r\ndarbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, \r\nsuverenitāte un neatkarība. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=uriserv%3AOJ.L_.2022.066.01.0001.01.LAV&amp;toc=OJ%3AL%3A2022%3A066%3ATOC</i></span></p>\r\n<p><a name=\"ats_13\" href=\"#txt_13\">13.</a> <span>Skat. Padomes Regulu (ES) 2022/394 (2022. gada 9. marts), ar kuru groza \r\nRegulu (ES) Nr. 833/2014 par ierobežojošiem pasākumiem saistībā ar Krievijas \r\ndarbībām, kas destabilizē situāciju Ukrainā. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=uriserv%3AOJ.L_.2022.081.01.0001.01.LAV&amp;toc=OJ%3AL%3A2022%3A081%3ATOC</i></span></p>\r\n<p><a name=\"ats_14\" href=\"#txt_14\">14.</a> <span>Skat. Padomes Īstenošanas regulu (ES) 2022/396 (2022. gada 9. marts), ar \r\nkuru īsteno Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā uz \r\ndarbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, \r\nsuverenitāte un neatkarība. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=uriserv%3AOJ.L_.2022.080.01.0001.01.LAV&amp;toc=OJ%3AL%3A2022%3A080%3ATOC</i></span></p>\r\n<p><a name=\"ats_15\" href=\"#txt_15\">15.</a> <span>Skat. Padomes Īstenošanas regulu (ES) 2022/427 (2022. gada 15. marts), ar \r\nkuru īsteno Regulu (ES) Nr. 269/2014 par ierobežojošiem pasākumiem attiecībā uz \r\ndarbībām, ar ko tiek grauta vai apdraudēta Ukrainas teritoriālā integritāte, \r\nsuverenitāte un neatkarība. Pieejama: <i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0427</i></span></p>\r\n<p><a name=\"ats_16\" href=\"#txt_16\">16.</a> <span>Skat. Padomes Regulu (ES) 2022/428 (2022. gada 15. marts), ar kuru groza \r\nRegulu (ES) Nr. 833/2014 par ierobežojošiem pasākumiem saistībā ar Krievijas \r\ndarbībām, kas destabilizē situāciju Ukrainā. Pieejama: \r\n<i>https://eur-lex.europa.eu/legal-content/LV/TXT/?uri=CELEX:32022R0428</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    }
]