[
    {
        "URL": "https://juristavards.lv/doc/285539-kriptomonetas-un-to-kopsakars-ar-naudu/",
        "Tēma": "Fintech",
        "Nosaukums": "Kriptomonētas un to kopsakars ar naudu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-07-09",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Mārcis Vanders",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jēdziens <i>kripto</i> tā dažādās izpausmēs ir ieņēmis pārliecinošu vietu sadzīvē un nenovēršami kļūst par neatņemamu nākotnes sastāvdaļu. Bija jānotiek virknei notikumu, kas maina pasauli, lai tiktu sagatavota sabiedrība un atbrīvota vieta jaunu tehnoloģiju ienākšanai. Kā spilgts šāds notikums ir 2008. gads, kad Eiropa piedzīvoja smagāko finanšu krīzi pēdējās desmitgadēs, kuru izraisīja globālo finanšu pakalpojumu firmas \"Lehman Brothers\" sabrukums, kas bija lielākais bankrota gadījums ASV vēsturē.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šie notikumi kļuva par labu sākuma punktu pasaules mēroga fenomenam – <i>Bitcoin</i>, kuram atbilstoši tā radītāja (vai, iespējams, radītāju) iecerei bija jākļūst par elektronisku naudu tiešsaistes norēķiniem bez finanšu institūciju starpniecības.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Kopš <i>Bitcoin</i> pirmsākumiem ir pagājis laiks un tās pielietotā tehnoloģija – blokķēde, kas balstīta vienādranga decentralizēta datoru tīkla virsgrāmatā, ir ieguvusi plašu izplatību visā pasaulē dažādās dzīves sfērās. <i>Bitcoin</i> popularitātei nemazinoties, tika radīta virkne tai līdzīgu kriptomonētu, kā, piemēram, <i>Dogecoin</i><sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> vai <i>Ethereum</i>.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šīs kriptomonētas, izmantojot blokķēdes tehnoloģiju, ir emitētas vienādranga decentralizēta datoru tīkla esošajā virsgrāmatā kā maksāšanas līdzeklis preču un pakalpojumu apmaiņai tiešsaistē.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Neskatoties uz straujo blokķēdes tehnoloģijas popularitātes pieaugumu un aizvien pieaugošo pielietojumu ikdienā, līdz pat šim brīdim <i>Bitcoin</i> kā blokķēdes tehnoloģijas aizsācēja un citu tai līdzīgo kriptomonētu tiesiskais statuss nav ticis noregulēts. Līdzšinējie centieni regulēt blokķēdē esošās vērtības lielākoties ir bijuši saistīti ar mēģinājumiem ierobežot noziedzīgi iegūtu līdzekļu legalizāciju. Tāpēc arī esošais tiesiskais regulējums ir fragmentārs.</p><p>Kā nozīmīgs pagrieziena punkts ir vērtējams Eiropas Savienībā 2023. gadā pieņemtais kriptoaktīvu tirgus regulējums.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Uz vienoto Eiropas Savienības tiesisko regulējumu ir liktas lielas cerības, tomēr ir jāņem vērā, ka tas nav universāls. Tāpat tas neatklāj katra atsevišķā kriptoaktīva civiltiesisko novērtējumu. Turklāt minētajā regulējumā īpaši tiek akcentēti tikai atsevišķi kriptoaktīvu veidi, piemēram, t.s. stabilās monētas (angļu valodā <i>stablecoins</i>).<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Ņemot vērā, ka stabilo monētu vērtību nodrošina to piesaiste oficiālajām valūtām, piemēram, ASV dolāram, <i>euro</i> vai Japānas jenai, tad skaidrības labad ir jāatzīst, ka tādas monētas kā, piemēram, <i>Bitcoin</i> nav uzskatāmas par stabilajām monētām,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> kuras arī netiks aplūkotas šī raksta ietvaros.</p><p>Šādā situācijā, kad joprojām nepastāv vienots dažādu jēdzienu lietojums un šo jēdzienu vienota izpratne, rodas grūtības jau ar konkrētu digitālajā vidē esošo aktīvu novērtēšanu. Neskatoties uz šādu tiesisko nenoteiktību, tomēr nemainīgs paliek <i>Bitcoin</i> radītāja Satoši Nakamoto iecerētais šo monētu pielietojums – elektroniskā nauda norēķiniem tiešsaistē. Lai noskaidrotu, cik pamatoti ir uzskatīt kriptomonētas par naudu, ērtības labad kā atskaites punkts tiks izmantots <i>Bitcoin</i>, kurš joprojām ir uzskatāms par atpazīstamāko šāda veida maksāšanas līdzekli.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Naudas jēdziens</b></p><p>Tiesību zinātnē atzīstot, ka \"nauda nav individuāla vai individualizējama lieta, kuras piederību pie noteikta īpašuma var vai vajag varēt pierādīt, bet gan abstrakts, aprēķināms vērtības prasījums, kurš nav pieskaitāms pie īpašuma\",<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> tiek norādīts uz naudas īpašo statusu, kuras viena no pazīmēm ir tās abstraktums.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281324-ieguldijumu-platformu-ekonomika-un-ar-to-saistitie-riski/",
        "Tēma": "Fintech",
        "Nosaukums": "Ieguldījumu platformu ekonomika un ar to saistītie riski",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Kārlis Ločmelis",
                        "Detaļas": "Latvijas Bankas vecākais ekonomists"
                    }
                ],
                "Saturs": "<p>Ekonomikas izaugsmes cikla sākums ir brīdis, kad palielinās inovācijas tautsaimniecībā. To stimulē zemās procentu likmes, kas veicina investīcijas gan finanšu aktīvos – akcijās un obligācijās, gan nefinanšu aktīvos, kā, piemēram, nekustamajā īpašumā, un to vērtība ceļas. Tas atļauj tautsaimniecībām attīstīties, palielināt peļņu, turpināt aizņemties un veidot jaunas investīcijas. Šis process palielina personu pārliecību, ka nākotnē veiksies tikpat labi kā līdz šim. Līdz ar to arvien vairāk cilvēku, spekulantu un kreditētāju uzsāk ekonomisko darbību. Šis tipiski ir brīdis, kad finanšu sektorā sāk parādīties inovācijas un tiek attīstīti jauni finanšu pakalpojumi. Tie parasti veidojas nebanku finanšu sektorā, kam raksturīgas zemākas regulējuma prasības nekā bankām. Viena Latvijai specifiska finanšu inovācija ir ieguldījumu platformas, kuras iedīgļi veidojās 2015. gada otrajā pusē.</p><p>Šīs platformas tiek dēvētas par <i>peer-to-peer</i> platformām, pūļa finansēšanas, kopfinansēšanas, kolektīvās finansēšanas platformām, bet šie termini precīzi neatspoguļoja Latvijas ieguldījumu platformu biznesa modeli. Jo starp aizņēmēju un aizdevēju atrodas nebanku kreditētājs, kurš jau aizņēmējam ir izsniedzis kredītu, un tad ar platformas starpniecību šis kredīts tiek pārdots investoriem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281323-elektronisko-pieradijumu-piemerosanas-izaicinajumi/",
        "Tēma": "Fintech",
        "Nosaukums": "Elektronisko pierādījumu piemērošanas izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Agita Sprūde",
                        "Detaļas": "Zvērināta advokāte \"Sorainen ZAB SIA\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">1. Ievads</p><p>Pirms kāda laika mikroblogošanas vietnē <i>Twitter</i> izraisījās diskusija par pareizu dokumentu parakstīšanu, iesniedzot pieteikumu tiesā. Bija kolēģi, kas dažos gadījumos bija saņēmuši lēmumu no tiesas par pieteikuma nepieņemšanu, ja pieteikums bija e-parakstīts vienā pakotnē ar pielikumiem, savukārt citiem tiesnešiem (kā arī Tieslietu ministrijai 2021. gada skaidrojumā) šāds formāts bija licies atbilstošs likuma prasībām. No tā var secināt, ka, lai arī ir Elektronisko dokumentu likums, kas elektronisko dokumentu (šī likuma izpratnē) izceļ un īpaši skaidri nosaka tā formas prasības salīdzinājumā ar citiem elektronisko pierādījumu veidiem, praksē tā piemērošana tomēr nav viennozīmīga. Līdz ar to rodas arī jautājums: kā ir ar citiem elektronisko pierādījumu veidiem un ar elektronisko pierādījumu izmantošanu kopumā?</p><p>Dzīvojam pasaulē, kur tehnoloģijas attīstās nepārtraukti un ik gadu rodas jauni tehnoloģiskie risinājumi, jauni digitālie produkti un saziņas metodes. Tas nenoliedzami ietekmē arī sabiedrību kopumā. Vispārējās datu aizsardzības regulas<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un eIDAS regulas<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> pieņemšana ir sekmējusi plašāku elektronisko datu apriti un atteikšanos no papīra izmantošanas lietvedībā, tādējādi padarot oriģinālos elektroniskos pierādījumus vēl svarīgākus praksē. Arī Covid-19 pandēmija bija grūdiens daudziem uzņēmumiem pāriet uz elektronisko datu apriti. Jau labu laiku gan biznesā, gan ikdienā ierasta ir komunikācija, izmantojot tikai elektroniskos saziņas līdzekļus. Līdz ar to tehnoloģijām un elektroniskajiem pierādījumiem strīdu risināšanā jau tagad ir nozīmīga loma un sagaidāms, ka tā tikai pieaugs. Lai šādus strīdus spētu taisnīgi un efektīvi atrisināt, juristiem būs jāspēj pielāgoties, kā arī jābūt ar pamatizpratni par to, kā darbojas tehnoloģijas un kādas iespējas tās nodrošina.</p><p>Lai arī nereti šie strīdi ir tehniski tik specializēti, ka puses izvēlas tos risināt šķīrējtiesā un pēdējos gados jau teju visās šķīrējtiesu tematikai veltītajās konferencēs runā par viedlīgumiem un blokķēdes tehnoloģijā balstītiem šķīrējtiesas procesiem, tomēr lielākoties strīdi joprojām tiek skatīti klasiskajās tiesās. Kā to vēsta šī numura tematika, <i>FinTech</i> joma ir viena no tām, kas visciešāk saistīta ar tehnoloģiju attīstību un digitālo vidi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281322-kolektivas-finansesanas-regulas-viestas-parmainas-kopfinansejuma-vide/",
        "Tēma": "Fintech",
        "Nosaukums": "Kolektīvās finansēšanas regulas viestās pārmaiņas kopfinansējuma vidē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Laura Ērkšķe",
                        "Detaļas": "Vecākā juriste ZAB \"drill.\" PS"
                    }
                ],
                "Saturs": "<p>No brīža, kad 2015. gadā Latvijā parādījās vērā ņemami kopfinansējuma pakalpojuma sniedzēji jeb savstarpējo aizdevumu platformas, pagāja salīdzinoši neilgs laiks, līdz finanšu pakalpojumu uzraugošās iestādes, kā Finanšu un kapitāla tirgus komisija un arī Patērētāju tiesību aizsardzības centrs, sāka vērtēt, kuram finanšu un kapitāla tirgus pakalpojuma ietvaram šāds pakalpojums būtu pakļaujams un kādā veidā uzraugāms. Tas ir likumsakarīgi un loģiski, ņemot vērā, ka šī pakalpojuma sniedzēji akumulēja naudas līdzekļus no ieguldītājiem, kas vairumā gadījumu bija fiziskas personas ar nelielu vai vispār neesošu pieredzi ieguldīšanā. Šie ieguldītāji nebija ne mazākā mērā pasargāti iespējamās kopfinansējuma pakalpojuma sniedzēja vai finansējuma piesaistītāja krāpniecības vai maksātnespējas gadījumos, izņemot vien iespēju tiesāties vai pieteikt savas kreditoru prasības, ja kas noiet greizi.</p><p>Kopfinansējuma pakalpojuma sniedzējiem nebija izvirzītas arī tipiskās bāzes prasības, kurām pakļauti uzraugāmie finanšu un kapitāla tirgus dalībnieki. Piemēram, prasības par pašu kapitāla apmēru, dalībnieku reputāciju un naudas līdzekļu izcelsmi, kompetences un reputācijas prasības amatpersonām, pienākums veikt savu klientu un ieguldītāju pārbaudi atbilstoši noziedzīgi iegūtu līdzekļu legalizācijas un terorisma un proliferācijas finansēšanas novēršanas prasībām, pienākums ieguldītāju līdzekļus turēt šķirti no paša pakalpojuma sniedzēja līdzekļiem un citas prasības.</p><p>Jāatzīst, ka arī pašas savstarpējo aizdevumu platformas nesēdēja, rokas klēpī salikušas, un proaktīvi sadarbojās un diskutēja ar Finanšu un kapitāla tirgus komisiju un Finanšu ministriju par to, kā būtu uzraugāmi un regulējami to sniegtie pakalpojumi. Rezultātā Finanšu ministrija 2017. gadā izstrādāja Kopfinansējumu pakalpojumu likumprojektu, kas netika pieņemts, jo iebildumus par likumprojektu cēla gan nozares pārstāvji, gan iesaistītās valsts institūcijas.</p><p>Paralēli savstarpējo aizdevumu platformas regulējuma jautājums sāka kļūt aizvien aktuālāks arī Eiropas Savienības līmenī. Eiropas Savienības dalībvalstis īstenoja atšķirīgu pieeju kopfinansējuma pakalpojuma sniedzēju regulēšanā, kas savukārt radīja pamatīgas galvassāpes un izdevumus tiem kopfinansējuma pakalpojumu sniedzējiem, kuri vēlējās savus pakalpojumus aktīvi sniegt ārpus savas reģistrācijas valsts. Vēloties sniegt pakalpojumus citās Eiropas Savienības dalībvalstīs, bieži nācās dibināt atsevišķu juridisko personu, bija jāpielāgo savi biznesa procesi un dokumentācija vietējām prasībām, tādējādi pielāgojot zināmā mērā arī pašu pakalpojumu, atsevišķās valstīs veicot arī licencēšanas vai reģistrācijas procesu un izpildot katrai Eiropas Savienības dalībvalstij specifiskās prasības. Šāda situācija bija pretrunā ar Eiropas Savienības iecerētās Kapitāla tirgus savienības mērķi izveidot vienotu kapitāla tirgu, nodrošinot raitu, bezaizķeršanās piekļuvi kapitāla avotiem gan fiziskām personām, gan jo īpaši mazajam un vidējam biznesam.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>2020.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281321-kolektivas-finansesanas-pakalpojumu-sniedzeju-jaunais-regulejums-eiropas-savieniba/",
        "Tēma": "Fintech",
        "Nosaukums": "Kolektīvās finansēšanas pakalpojumu sniedzēju jaunais regulējums Eiropas Savienībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Dr. oec. Vadims Danovičs",
                        "Detaļas": "Latvijas Universitātes asociētais profesors"
                    },
                    {
                        "Vārds": "Dr. oec., Bc. iur. Ludmila Jadčenko",
                        "Detaļas": "SIA \"FinConsulting\" valdes locekle"
                    },
                    {
                        "Vārds": "Mg. iur. Jana Šmerlinga",
                        "Detaļas": "\"Bonameus SIA\" valdes locekle"
                    },
                    {
                        "Vārds": "Mg. oec. Aleksandrs Janovskis",
                        "Detaļas": "\"Skyhouse group\" Igaunijas vadītājs"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Vēsturiskais ieskats</p><p>Pēdējā desmitgadē visā Eiropā kā atbildes reakcija uz aizvien stingrākiem nosacījumiem tradicionālo finansētāju – komercbanku – un to māteskompāniju kredītpolitikā, ko savukārt lielā mērā ietekmēja nacionālo un starptautisko regulējošo orgānu prasības pēc 2008.–2010. gada globālās finanšu krīzes, straujiem tempiem attīstās tā sauktais alternatīvo finanšu tirgus, ko veido kolektīvās finansēšanas platformas. Kolektīvā finansēšana (<i>crowdfuding</i>) ir instruments, kā tiešsaistē \"savest kopā\" potenciālo aizņēmēju, kas vēlas piesaistīt līdzekļus, no vienas puses, un daudzus ieguldītājus, kuri būtu gatavi apvienot savas iespējas, kopīgi ieguldot savus brīvos līdzekļus kādā finansēšanas darījumā, no otras puses.</p><p>Sākumā tas radies kā fenomens un, attīstoties aizvien vairāk, iezīmējis sev vietu kā reāla nākotnes alternatīva tradicionālajam banku un nebanku kreditēšanas formātam, kur parasti, izņemot retus sindicēto kredītu gadījumus, ir viens aizdevējs.</p><p>Saskaņā ar <i>Cambridge Judge Business School</i> tirgus pētījumu datiem no 2013. līdz 2019. gadam Eiropas tiešsaistes alternatīvā finanšu tirgus apjomi (ieskaitot Lielbritāniju) pieauga konsekventi no 1,5 mljrd. USD 2013. gadā līdz 23,2 mljrd. USD 2019. gadā. Tomēr 2020. gadā Covid-19 pandēmijas kontekstā kolektīvās finansēšanas platformu tirgū tika novērots pirmais apjomu kritums – līdz 22,6 mljrd. USD jeb par 2,6 %. Jāatzīmē, ka, neskatoties uz šo samazinājumu, tas bija joprojām lielāks nekā 2018. gadā reģistrētais apjoms (18,1 mljrd. USD).</p><p>Eiropas tiešsaistes alternatīvā finanšu tirgus apjomi 2013.–2020. gadā</p><p align=\"center\">\r\n<img border=\"0\" src=\"/wwwraksti//JV/2022/20/BILDES/GRAFIKS_1.PNG\" width=\"500\" height=\"364\"></p><p>Avots: Cambridge Judge Business School. The 2nd Global Alternative Finance Market Benchmarking Report</p><p>Joprojām vairāk nekā pusi (2020. gadā – 56 %) no kopfinansējuma platformu tirgus apjomiem nodrošina Apvienotā Karaliste, kur, neskatoties uz Covid-19 pandēmiju un breksitu, tirgus pieauga no 11 mljrd. USD 2019. gadā līdz 12,6 mljrd. USD 2020. gadā (par 14,5 %). Citi lielākie kopfinansējuma platformu ģeogrāfiskie tirgi ir Itālija, Francija un Vācija, kopā veidojot (pēc 2020. gada datiem) 22 % no Eiropas tiešsaistes alternatīvā finanšu tirgus apjomiem.</p><p>Alternatīvajam finanšu tirgum augot un attīstoties, gan valstu nacionālo regulatoru, gan Eiropas Savienības līmenī kļuva acīmredzama un aizvien akūta nepieciešamība nodrošināt kopfinansējuma platformu regulēšanu, no vienas puses, nosakot vienotus \"spēles noteikumus\" tirgus dalībniekiem, nodrošinot to darbības caurspīdīgumu un uzraudzību, bet, no otras puses, aizsargājot ieguldītāju fundamentālās patērētāju tiesības, jo lielākoties platformu ieguldītāji ir fiziskas personas, kurām nav profesionālo zināšanu par finanšu tirgu – tā sauktie neprofesionālie jeb <i>retail </i>ieguldītāji Eiropas Parlamenta un Padomes 2014.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281320-fintech-risku-parvaldibas-vide-un-vajadzibas/",
        "Tēma": "Fintech",
        "Nosaukums": "FinTech risku pārvaldības vide un vajadzības",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Laima Letiņa",
                        "Detaļas": "Finanšu nozares asociācijas padomniece, CAMS"
                    }
                ],
                "Saturs": "<p>Inovācijas, kas balstītas tehnoloģijās, ir mainījušas, maina un turpinās mainīt mūsu ikdienu, pārveidojot līdz šim ierastos procesus un paverot jaunu skatu uz jau ierastām lietām. Liela ietekme tām ir arī uz finanšu nozari, kas līdzās inovāciju sniegtajām iespējām pakalpojumu pilnveidē vienlaikus pieprasa arī izpratni par riskiem un to atbilstošu pārvaldību. Svarīgi, lai, atbalstot inovācijas finanšu pakalpojumu jomā, tiktu saglabāta pārredzamība un nodrošināta saistīto risku mazināšana, ko viegli saprast, taču daudz grūtāk izpildīt, apzinoties, ka jaunas tehnoloģijas liek ar šodienas skatu meklēt nākotnes risinājumus. Gan paši <i>FinTech </i>jomas uzņēmumi un industrija kopumā, gan valdības un starptautiskās organizācijas meklē veidus, kā ar daudzveidīgajiem <i>\r\nFinTech </i>pakalpojumiem saistītos riskus apzināt, mazināt un pareizi pārvaldīt, nekaitējot inovāciju attīstībai. Šajā rakstā vispārīgi apskatītas šī brīža <i>FinTech</i> noziedzīgi iegūtu līdzekļu legalizācijas un terorisma finansēšanas (turpmāk – NILLTF) risku pārvaldības vides aktualitātes un identificētās vajadzības, raugoties uz tām arī no godīgas konkurences perspektīvas, kas viena tirgus ietvaros sagaida vienādus noteikumus.<i>\r\n</i></p><p>FinTech viennozīmīgi ir viena no šobrīd straujāk augošajām nozarēm. Saskaņā ar biznesa analīzes platformas <i>CB Insights</i> datiem <i>FinTech</i> nozares finansējums 2021. gadā sasniedza 132 miljardus Amerikas Savienoto Valstu dolāru.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Primāri tehnoloģijas devušas jaunas iespējas un priekšrocības, attīstot tradicionālo finanšu iestāžu dažādus pakalpojumus un tādējādi pārdefinējot mūsdienīgu kredītiestāžu darbību un priekšrocības, piemēram, mobilo internetbanku padarot par visiem pašsaprotamu standartu un liekot tradicionālajām finanšu iestādēm tehnoloģiski pilnveidoties.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281319-decentralizeta-iluzija-par-finansu-brivibu/",
        "Tēma": "Fintech",
        "Nosaukums": "Decentralizēta ilūzija par finanšu brīvību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Decentralizētās finanses (turpmāk – DeFi) ir viens no ievērības cienīgiem finanšu tehnoloģiju (<i>FinTech</i>) aktivitāšu sektoriem.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Augošā tendence jau ir piesaistījusi miljardiem ASV dolāru un turpina stimulēt sabiedrības interesi. DeFi tika veidotas pretstatā centralizētajām finansēm (turpmāk – CeFi), lai sniegtu tādas priekšrocības kā, piemēram, decentralizēto pārvaldību, viedos līgumus un atvērtā koda tehnoloģijas. Kaut arī DeFi palīdz samazināt esošos riskus, vienlaikus tās rada jaunus izaicinājumus. Šajā rakstā sniegts neliels ieskats DeFi ekosistēmā, tās priekšrocībās un trūkumos, kas Latvijas tiesību vidē ir salīdzinoši maz pētīti.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Veronika Sajadova",
                        "Detaļas": "Sertificēta personas datu aizsardzības speciāliste, CIPP/E, Swedbank Grupas Latvijā Personas datu aizsardzības speciāliste, Finanšu nozares asociācijas GDPR Darba grupas vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Decentralizētās finanses ir ekosistēma, kuru veido uz blokķēdēm balstītas lietojumprogrammas, kuras izmantojot finanšu pakalpojumi tiek sniegti bez trešās personas starpniecības.</p><p>DeFi aizsākumi meklējami 2009. gada janvārī, kad parādījās pirmā blokķēde <i>\r\nBitcoin</i> un kriptovalūta – bitmonēta (bitkoins). Taču par pagrieziena brīdi kļuva 2015. gada jūlijs, kad tostarp DeFi lietojumprogrammām tika radīta <i>\r\nEthereum</i> blokķēde. Uz tās pamata joprojām veido vairākumu DeFi lietojumprogrammu, taču pamazām popularitāti sāk gūt arī citas blokķēdes, piemēram, <i>Solana</i>, <i>Dogecoin</i>, <i>Monero</i>,<i> Oasis</i>.</p><p>DeFi tiek piedēvēts milzīgs izaugsmes potenciāls. Šī raksta tapšanas brīdī kriptovalūtu maku skaits, kas mijiedarbojas ar DeFi protokoliem, pārsniedz 4,5 miljonus.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Ņemot vērā to, ka vienai personai var piederēt vairāk nekā viens maks, DeFi unikālo lietotāju skaits noteikti ir mazāks, tomēr tas jebkurā gadījumā ir ievērojams. Taču izbrīnu rada cits skaitlis. Minētajos makos esošo kriptovalūtu tirgus vērtības kopsumma vien pāris gadu laikā ir sasniegusi ievērojamu apmēru (110 miljardi ASV dolāru 2021. gada novembrī, salīdzinot ar vienu miljardu ASV dolāru 2018. gada jūnijā),<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kas, ekspertu ieskatā, var vairākkārt pieaugt jau šogad.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tik strauju izaugsmi Starptautiskais Valūtas fonds skaidro ar efektu, ko radīja tieši DeFi, proti, decentralizētas biržas, kas ļauj lietotājiem tirgot kriptovalūtas bez starpnieka, kā arī kredītu platformas, kas saved kopā aizņēmējus un aizdevējus bez nepieciešamības veikt klienta kredītriska novērtējumu.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Kaut arī DeFi pagaidām ieņem salīdzinoši nelielu finanšu tirgus daļu, tās popularitāte un potenciāls sāk gūt sistēmisku nozīmi finanšu tirgos.</p><p>DeFi potenciāls var pārveidot tradicionālos finanšu pakalpojumus, piemēram, maksājumus, valūtas maiņu, investīcijas, apdrošināšanu un kredītus. Lai gan faktiski DeFi piedāvā analoģiskus pakalpojumus, galvenā atšķirība no centralizētajām finansēm ir veidā, kā šie pakalpojumi tiek sniegti.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">DeFi un CeFi salīdzinājums</p><p>Turpmāk minētie aspekti palīdz labāk izprast DeFi un CeFi atšķirības, priekšrocības un trūkumus.</p><p><b>Decentralizācija</b>. Tradicionāli finanšu pakalpojumus sniedz kāda centralizēta iestāde, piemēram, kredītiestāde, apdrošināšanas sabiedrība vai brokeris. Pakalpojumu sniegšanā var būt iesaistīti arī starpnieki (citas kredītiestādes vai brokeri), tādējādi padarot sistēmu vēl komplicētāku. Savukārt blokķēdes tehnoloģija darbojas bez trešās personas, jo tās funkciju pilda viedie līgumi. Viedais līgums ir automatizēts kods (programma), kas darbojas blokķēdē, kad izpildās šajā kodā iepriekš noteiktie nosacījumi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281318-personas-dati-fintech-uznemumos-pirms-lietosanas-izlasiet-instrukciju/",
        "Tēma": "Fintech",
        "Nosaukums": "Personas dati FinTech uzņēmumos: pirms lietošanas izlasiet instrukciju",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "LL.M, MBA Anna Vladimirova-Krjukova",
                        "Detaļas": "Zvērinātu advokātu biroja \"Cobalt\" vecākā speciāliste, sertificēta personas datu aizsardzības speciāliste Latvijā un Eiropā (CIPP/E)"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Degviela</p><p>Personas dati bieži ir galvenais uzņēmuma resurss, un tas ne vienmēr ir atkarīgs no biznesa apjoma. Protams, ir tādi tehnoloģiju giganti kā <i>Meta</i>, strauji augoši un pelēkajā zonā esoši globālie uzņēmumi kā <i>Clearview AI</i>, bet ir arī vairāki mazāki, tomēr spēcīgi uzņēmumi, kam ir nepieciešami personas dati, lai sniegtu pakalpojumus un būtu ienesīgi. Starp tiem ir arī pie <i>\r\nFinTech</i> nozares piederīgas organizācijas Baltijā, tostarp gan <i>start-up</i> uzņēmumi, gan attīstības ziņā klasiskāki biznesi.</p><p>Lai sagatavotu šo rakstu un identificētu ar datiem saistītās vissāpīgākās un visiepriecinošākās (ja tādas vispār var būt) nianses, bija jāaprunājas ar <i>\r\nFinTech</i> nozares pārstāvjiem Baltijā. Lai gan ne visi no tiem ir Latvijā juridiski vai faktiski esoši uzņēmumi, vairākos gadījumos personas datu ietekme uz to pamatdarbību ir līdzīga. Turklāt izdarītie secinājumi var tikt attiecināti arī uz citu nozaru uzņēmumiem, ja tie strādā ar personas datiem, sadarbojas ar trešajām pusēm savas pamatidejas īstenošanai un to darbību vismaz daļēji regulē normatīvie akti.</p><p>Pirmā svarīgā atziņa: personas dati ir līdzīgi degvielai, bez kuras <i>\r\nFinTech</i> uzņēmuma mehānismam nebūtu iespējama pietiekamā jauda vērtības radīšanai pakalpojumu saņēmējam. Tāpat kā par reālu degvielu (vai arī elektrisko \"degvielu\") ir jāzina, kāda degviela ir nepieciešama, lai sasniegtu savu mērķi. Diemžēl personīgā pieredze liecina, ka benzīna izmantošana dīzeļdzinējam vai nepareizas ielādes stacijas izvēle var sliktākajā gadījumā atstāt braucēju vispār bez transportlīdzekļa, bet labākajā – būtiski traucēt virzībai uz priekšu.</p><p>Līdzīgi ir ar personas datiem. Likumdošanas un normatīvo aktu piemērošanas tendences rāda, ka arvien garāka vai sarežģītāka mēdz būt personas datu izmantošanas \"instrukcija\". Turklāt tā bieži atšķiras katra konkrētā uzņēmuma gadījumā. Savukārt atkarībā no konteksta nepareiza personas datu izmantošana var novest ne tikai līdz naudas sodam, bet arī līdz regulatora prasībai izdzēst attiecīgos datus vai pārtraukt to izmantošanu, kā rezultātā var tikt apdraudēta pamatdarbība.</p><p>Tāpēc ir būtiski pēc iespējas agrāk identificēt to personas datu apjomu, kas tiešām ir nepieciešams uzņēmuma darbībai. Tas palīdz izvairīties no situācijas, kad vairs nav iespējams uzskaitīt un izkontrolēt visus visādam gadījumam ievāktos personas datus, kas neatbilst, piemēram, Eiropas Parlamenta un Padomes Regulas (ES) 2016/679 (turpmāk – VDAR) drošības prasībām.</p><p>Tomēr teorija ir viena lieta, bet praksē <i>FinTech</i> nozarē tas var nebūt tik viegli. Piemēram, patērētāju kreditēšanas jomas uzņēmumiem ir diezgan būtiski saprast, vai klients spēs atmaksāt kredītu. Šim nolūkam noteikti būtu interese ievākt pēc iespējas vairāk ziņu par potenciālo kredīta saņēmēju. Neskatoties uz to, ka Patērētāju tiesību aizsardzības likums 8. pantā nosaka kredītspējas datu pieprasīšanas kārtību, konkrētas datu kategorijas tajā nav noteiktas, kas padara datu apjomu par diezgan elastīgu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281317-finansu-tiesibu-problematikas-risinajumu-ietekme-uz-latvijas-fintech-nozares-attistibu/",
        "Tēma": "Fintech",
        "Nosaukums": "Finanšu tiesību problemātikas risinājumu ietekme uz Latvijas FinTech nozares attīstību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Dipl. iur. (LU JF), MBA Finance (RBS), LL.M kandidāte (London School of Economics and Political Science) Inese Lazdovska",
                        "Detaļas": "\"Mintos\" juridiskās daļas vadītāja un darbības atbilstības direktore, zvērināta advokāte"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads<i>\r\n</i></p><p>FinTech uzņēmumu veiksmīgai attīstībai ir nepieciešams <i>FinTech</i> darbību, pirmkārt, pieļaujošs, otrkārt, arī darbību veicinošs finanšu sektora normatīvais regulējums. Tomēr nevar aizmirst, ka <i>FinTech</i> pakalpojumi un produkti top ne tikai finanšu darbību regulējošo prasību ietvarā. Nevis finanšu darbību regulējošās prasības, bet finanšu tiesības un citas privāttiesību normas, tai skaitā finanšu tiesībām pieskaitāmās komerctiesību normas, saistību tiesību normas, nodokļu tiesību normas, maksātnespējas procesus reglamentējošās normas, kas rada iespēju no­slēgt un īstenot civiltiesiskus darījumus un <i>\r\nFinTech</i> produktiem būt civiltiesisko darījumu apritē, ir tas, kas no juridiskā skatpunkta ietekmē, vai konkrētajā jurisdikcijā notiks <i>FinTech</i> produktu attīstība. Šī rakstā pirmajā daļā tiek apskatīts finanšu darbības regulējuma nošķīrums no finanšu tiesībām šī raksta kontekstā. Tālāk tiek apskatīta atsevišķu finanšu tiesību problēmjautājumu attīstība Latvijā saistībā ar kapitāla tirgiem, tieši vērtspapīrošanu, un kā vērtspapīrošanas attīstība mijiedarbojas ar <i>FinTech</i> nozari un aktīvu tokenizāciju. Visbeidzot, noslēgumā ir skarti izaicinājumi finanšu tiesību jomā attiecībā uz kriptoaktīviem un aktīvu tokenizāciju un kā finanšu tiesību jomas attīstība var sekmēt inovācijas šajā jomā Latvijā.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">1. Finanšu sektora regulējošo prasību un finanšu tiesību nošķīrums</p><p>Finanšu darbības regulējums ir nošķirams no finanšu tiesībām.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Finanšu darbības regulējošās prasības ir to tiesību normu kopums, kas regulē attiecības starp finanšu un kapitāla tirgus dalībniekiem un sabiedrību. Latvijā kompetentā iestāde finanšu un kapitāla tirgu un tā dalībnieku darbības regulējošo prasību jomā ir Finanšu un kapitāla tirgus komisija (turpmāk – FKTK). Finanšu un kapitāla tirgus komisijas likuma 5. pants nosaka, ka FKTK mērķi ir 1) veicināt ieguldītāju, noguldītāju un apdrošināto personu interešu aizsardzību un 2) finanšu un kapitāla tirgus attīstību un stabilitāti, 3) kā arī noziedzīgi iegūtu līdzekļu legalizācijas un proliferācijas finansēšanas novēršanu. FKTK kā kompetentās iestādes mērķi sasaucas ar akadēmiskajā literatūrā paustajiem finanšu darbības regulējošo prasību mērķiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281316-bankas-pieredze-ka-sadarbiba-ar-fintech-var-paatrinat-uznemuma-izaugsmi-un-atvieglot-ikdienu/",
        "Tēma": "Fintech",
        "Nosaukums": "Bankas pieredze: kā sadarbība ar FinTech var paātrināt uzņēmuma izaugsmi un atvieglot ikdienu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Arvien biežāk dažādu nozaru uzņēmumi, t.sk. finanšu, izvēlas savus risinājumus radīt nevis paši no A līdz Z, bet gan konkrētā to izstrādes posmā piesaistīt partnerus. Finanšu tehnoloģiju uzņēmumu pakalpojumu izmantošana kļūst par aizvien populārāku izvēli arī banku vidū. Citadele vairāku risinājumu izstrādē ir sadarbojusies ar <i>FinTech </i>uzņēmumiem – gan iegādājoties viņu radītos risinājumus vai integrējot tos, gan kopā izstrādājot jaunus pakalpojumus. Rakstā autors atspoguļo, kāda ir bankas pieredze <i>FinTech</i> pakalpojumu izmantošanā un kādas priekšrocības šāda pieeja sniedz.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš Bērziņš",
                        "Detaļas": "Citadeles bankas digitālās pieredzes attīstības daļas vadītājs un vietnieks bankas biznesa attīstības jautājumos"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Pareiza sadarbība ar <i>FinTech</i> uzņēmumiem</p><p>Lai izprastu potenciālu, ko sniedz sadarbība ar <i>FinTech</i> uzņēmumiem, katram uzņēmumam ir jāspēj atdalīt pamata joma, kurā uzņēmums strādā un kurā tas būs viszinošākais, un kur zinošāki būs <i>FinTech</i> uzņēmumi, jo tā ir viņu pamatdarbība. Tā ir iespējams atšķetināt procesus, kuri uzņēmumam jāizstrādā pašam, jo citi to vienkārši nespēs, no jomām, kurās ir jau noteikta tehnoloģija vai process – attīstīts līdz galam un pieejams uzreiz kā gatavs modulis, kas neprasa būtiskus labojumus, lai to integrētu uzņēmuma darbībā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281315-fintech-ekosistema-latvija-izaicinajumi-un-attistibas-virzieni/",
        "Tēma": "Fintech",
        "Nosaukums": "FinTech ekosistēma Latvijā: izaicinājumi un attīstības virzieni",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-17",
                "Autori": [
                    {
                        "Vārds": "Marine Krasovska",
                        "Detaļas": "Finanšu un kapitāla tirgus komisijas Finanšu inovāciju departamenta direktore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Kas ir <i>FinTech</i> uzņēmums?</p><p>Tas ir uzņēmums, kas rada un izmanto jaunas un inovatīvas tehnoloģijas finanšu pakalpojumu sniegšanai, rada jaunus vai būtiski maina esošos finanšu produktus un pakalpojumus. <i>FinTech </i>uzņēmums var veidoties kā jaunuzņēmums, kas rada inovāciju konkrētā jomā. Šis termins attiecināms arī uz tehnoloģiju uzņēmumiem, kuri, piemēram, izmantojot savas platformas, piedāvā lietotājiem inovatīvus savu finanšu pārvaldīšanas veidus. Ar ātrāku, ērtāku un lētāku pakalpojumu piesaistot būtisku skaitu klientu un tādējādi stimulējot mainīties arī tradicionālās bankas, <i>FinTech</i> nozares pārstāvji samērā īsā laikā ir mainījuši finanšu pakalpojumu nozari.</p><p><b>Daži piemēri, kā inovatīvas finanšu tehnoloģijas maina finanšu pakalpojumus un finanšu tirgus biznesa modeļus</b></p><table border=\"1\" bordercolor=\"#000000\" width=\"100%\" class=\"mk_table\" cellpadding=\"2\">\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\">Blokķēdes un kriptoaktīvi</td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Blokķēdes tehnoloģiju \t\tpiemērošana finanšu pakalpojumos</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\">Kapitāla tirgi</td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Kriptovalūtu maksājumi, maiņa (<i>stablecoins</i>, \t\tcentrālo banku digitālā valūta, virtuālā valūta)</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\">Infrastruktūra un drošība</td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Operācijas par kriptoaktīviem\r\n\t\t</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\">\n<i>InsurTech</i> (apdrošināšanā \t\tizmantotās tehnoloģijas)</td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Tirdzniecības operācijas un \t\tautomatizēti derivatīvu darījumi</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\">Kreditēšana</td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Kapitāla piesaiste, darījumi ar \t\takcijām, obligācijām, vērtspapīriem un citām ilgtermiņa investīcijām</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\">Maksājumi</td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Kapitāla tirgus infrastruktūras \t\trīki</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\">Personīgās finanses</td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Datu un lielo datu analītikas \t\tprogrammatūras finanšu pakalpojumu sniegšana</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\">Ieguldījumu pārvalde</td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Kiberrisku pārvaldība finanšu \t\tpakalpojumu sniegšanā</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Regulatīvās tehnoloģijas (<i>RegTech</i>) \t\tun atbilstības tehnoloģijas</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Apdrošināšanas polišu pārdošana \t\tdigitālā vidē</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Apdrošināšanas polišu \t\tsalīdzināšanas platformas un agregatori</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Datu analīzes programmatūras \t\tapdrošinātājiem un pārapdrošinātājiem</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Digitālās aizdevuma platformas, \t\tkolektīvās finansēšanas platformas</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Inovatīvu tehnoloģiju \t\tpielietošana kreditēšanas modelēšanā</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Ar mākslīgo intelektu veidoti \t\tkredītreitingu rīki </td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Digitālās platformas, kas \t\tnodrošina maksājumus P2P, C2B, B2B</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Maksājumu apstrādes sistēmas (<i>processing</i>)</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Ātrāki, vienkāršāki, integrētāki \t\trisinājumi</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Digitālie rīki, kas palīdz \t\tprivātpersonām pārvaldīt savas finanses, kontrolēt izdevumus un budžetu</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Investīciju konsultācijas un \t\tieguldījumu pārvaldība, izmantojot tehnoloģijas</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"30%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"70%\" valign=\"TOP\" height=\"4\">Robokonsultācijas</td>\r\n\t</tr>\r\n</table><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Latvijas <i>FinTech</i> sektora raksturojums</p><p>Latvijā strādājošiem <i>FinTech</i> uzņēmumiem nav ģeogrāfisku ierobežojumu, un tie veiksmīgi izveidojuši uzņēmumus (filiāles) citās pasaules valstīs: Šveicē, Āfrikā, Lielbritānijā, Āzijā.</p>"
            }
        ],
        "Abonaments": true
    }
]