[
    {
        "URL": "https://juristavards.lv/doc/277934-finansu-korekcijas-un-savstarpeja-atbilstiba-lauksaimniecibas-fondu-joma-visparejas-tiesas-judikatur/",
        "Tēma": "ES fondi",
        "Nosaukums": "Finanšu korekcijas un savstarpējā atbilstība lauksaimniecības fondu jomā: Vispārējās tiesas judikatūra",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-12-22",
                "Autori": [
                    {
                        "Vārds": "Agnis Sauka",
                        "Detaļas": "LL.M (Université de Jean Moulin Lyon III), Eiropas Komisijas Juridiskā dienesta loceklis"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Finanšu korekcijas un savstarpējā atbilstība </p><p>Kopējā lauksaimniecības politika vēsturiski ir pirmā Eiropas līmenī integrētā tautsaimniecības joma un līdz pat mūsdienām ir attīstītākā no visām Eiropas Savienības kopējām politikām. Lauksaimniecības daļa Savienības budžetā, lai arī pastāvīgi samazinās,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tomēr joprojām ir vislielākā: 2018. gadā no Savienības 162 miljardu eiro budžeta 58 miljardi tika novirzīti lauksaimniecībai.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Savienības budžeta un finanšu kontroles tiesību joma nebauda plašu autoru interesi, jo ir salīdzinoši tehniska un tai nav kopējā tirgus vai brīvas personu kustības jomu akadēmiskās pievilcības. Raksta mērķis ir dot ieskatu samērā sarežģītajā Savienības līdzekļu kontroles mehānismā, kas nodrošina Savienības lauksaimniecības fondu tiesisku apgūšanu dalībvalstīs. Rakstā ir izcelta savstarpējās atbilstības joma, jo iepretim bagātajai judikatūrai, kas ir veidojusies lauksaimniecības jomā kopš Eiropas Savienības pirmsākumiem, šī joma ir salīdzinoši jauna un kontekstā ar globālajiem centieniem padarīt lauksaimniecību draudzīgāku videi, ir arī aktuāla. Tajā pašā laikā jāuzsver, ka finanšu korekcijas citās jomās (piemēram, maksājumi lauku attīstībai, atbalsts augļu un dārzeņu sektoram, tirgus intervences pasākumi u.c.) notiek pēc tiem pašiem principiem, pēc kuriem savstarpējās atbilstības jomā. </p><p>Saskaņā ar Eiropas Savienības kopējās lauksaimniecības politikas noteikumiem Komisija ir atbildīga par ELGF (Eiropas Lauksaimniecības garantiju fonds) un ELFLA (Eiropas Lauksaimniecības fonds lauku attīstībai) (turpmāk – lauksaimniecības fondi) pārvaldību. Tomēr pati Komisija neveic maksājumus lauksaimniecības saņēmējiem. Saskaņā ar dalītas pārvaldības principu šis uzdevums ir deleģēts dalībvalstīm, kuras šos maksājumus veic ar valsts vai reģionālo maksājumu aģentūru starpniecību. Līguma par Eiropas Savienības darbību (turpmāk – LESD) 317. pantā noteikts, ka \"atbilstīgi regulām, kas pieņemtas saskaņā ar 322. pantu, Komisija saskaņā ar apropriāciju apjomu sadarbībā ar dalībvalstīm uzņemas atbildību par budžeta izpildi, ievērojot pareizas finanšu vadības principus. Dalībvalstis sadarbojas ar Komisiju, lai nodrošinātu, ka apropriācijas izmanto saskaņā ar pareizas finanšu vadības principiem\". Komisija savā Savienības līgumu uzrauga lomā dalībvalstīs veic revīzijas, lai pārliecinātos, vai to administratīvā prakse atbilst Savienības noteikumiem, vai pastāv vajadzīgie attaisnojoši dokumenti un vai tie atbilst lauksaimniecības fondu finansētajām darbībām un pēc kādiem noteikumiem dalībvalstīs tiek veiktas un pārbaudītas šīs darbības.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Regulāra revīzijas procedūra ir būtisks instruments kopējās lauksaimniecības politikas izdevumu kontrolei, ļaujot atgūt dalībvalstīm izmaksātās summas, ja šie maksājumi neatbilst Savienības noteikumiem un ir atklātas nepilnības dalībvalstu pārvaldības un kontroles sistēmās. </p><p>Savstarpējās atbilstības sistēma ietver kopējās lauksaimniecības politikas pamatstandartus vides, klimata pārmaiņu, zemes labu lauksaimniecības un vides apstākļu, sabiedrības veselības, dzīvnieku veselības, augu veselības un dzīvnieku labturības jomā. Savstarpējās atbilstības mērķis ir veicināt ilgtspējīgas lauksaimniecības attīstību, panākot, ka atbalsta saņēmēji labāk izprot nepieciešamību ievērot šos pamatstandartus. Savstarpējās atbilstības sistēma ir kopējās lauksaimniecības politikas viens no stūrakmeņiem. </p><p>To, kā darbojas savstarpējās atbilstības sistēma, nosaka noteikumi par kopējās lauksaimniecības politikas finansēšanu, pārvaldību un uzraudzību.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Savstarpējās atbilstības princips tika ieviests ar Padomes Regulu (EK) Nr. 1782/2003, kuru pēcāk aizstāja Regula (EK) Nr. 73/2009. Pašreiz galvenie Savienības tiesību akti, kuri regulē šo jomu, ir Regula (ES) Nr. 1306/2013, Īstenošanas regula (ES) Nr. 809/2014 un Deleģētā regula (ES) Nr. 640/2014. Šis princips nosaka, ka kopējās lauksaimniecības politikas atbalsta summu pilna samaksa lauksaimniekam ir sasaistīta ar atbilstību noteikumiem attiecībā uz zemes apsaimniekošanu, lauksaimniecības ražošanu un lauksaimniecisko darbību. Saskaņā ar šo savstarpējās atbilstības sistēmu dalībvalstīm jāpiemēro sankcijas, pilnībā vai daļēji samazinot vai nepiešķirot saņemtos lauksaimniecības maksājumus, ja lauksaimnieks pārkāpj Savienības tiesību aktus par vides, sabiedrības un dzīvnieku veselību, dzīvnieku labturību<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> vai zemes apsaimniekošanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276584-es-fondu-regulejums-normativisma-pludu-laika/",
        "Tēma": "ES fondi",
        "Nosaukums": "ES fondu regulējums normatīvisma plūdu laikā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-12",
                "Autori": [
                    {
                        "Vārds": "Mg. oec. Alda Apsīte",
                        "Detaļas": "CFLA Programmu vadības un metodikas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Ar ES fondiem šā raksta kontekstā jāsaprot Eiropas Sociālais fonds, Eiropas Reģionālās attīstības fonds un Kohēzijas fonds. Raksta mērķis ir visaptveroši aplūkot šo fondu normatīvo regulējumu un akcentēt virzienus uzlabojumiem to efektīvākā, mērķētākā un jēgpilnākā pārvaldības procesa attīstīšanā. Lai mērķi sasniegtu, ES fondu regulējums vērtēts caur normatīvisma prizmu dažādos aspektos. Īpaša uzmanība veltīta tieši ES fondu pārvaldībā iesaistīto iestāžu radītajiem ārējiem un iekšējiem normatīviem aktiem, savstarpējai regulācijai un mijiedarbībai, veicot kontroles un uzraudzības pasākumus, kā arī kontroles nozīmei ES fondu normatīvismā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Pozitīvās jeb rakstītās tiesības caur teorijas un vēstures prizmu</b></p><p>Juridiskā pozitīvisma doktrīna radās dabas zinātņu un tehnikas attīstības uzplaukuma laikmetā. Šī doktrīna uzskatīja, ka tiesības ir spēkā nevis tādēļ, ka tās atzīst tiesību adresāti, bet gan tādēļ, ka tās rada noteikta institūcija noteiktā procedūrā. Tiesības ir tikai normu kopums, kuru spēks nav atkarīgs no tā, vai tās tiek atzītas par labām. Tas ir juridiskā pozitīvisma skolas idejiskais kodols. Pastāv vairākas juridiskā pozitīvisma teorijas, piemēram, tiesību imperatīvteorijā valda uzskats, ka tiesības ir augstākās valsts autoritātes pavēļu summa, turpretī atzīšanas teorijā tiesību normu spēku nosaka tiesiskā sabiedrība vai tiesību piemērotājs, likuma pozitīvismā atzīst, ka tiesības ir valsts likumdevēja izdoto likumu summa, tiesību reālismā uzskata, ka tiesības ir tiesu un valsts ierēdņu individuālo lēmumu summa, tīro tiesību mācības pārliecība – tiesības ir tiesību normu sistēma, kuru spēks ir atkarīgs no augstākās normas, turpretī H.L.A. Harta teorija ar tiesībām saprot attiecību noteikumu un pilnvarojošo normu kopīgu, kompleksu saspēli.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Visas juridiskā pozitīvisma teorijas apvieno kopīgas iezīmes:</p><p>1) tās nodala tiesības no morāles. Tiesības ir spēkā arī tad, ja uzskati par tām nesaskan ar morāles priekšmetiem. Tiesību jēdziens nekādi netiek saistīts ar morāles normām;</p><p>2) tiesību zinātnes uzdevums ir pētīt pozitīvās tiesības un skaidrot tās, nevis diskutēt par to, kā būtu jābūt. Tiesību normas tiek aplūkotas tikai no faktiskā viedokļa.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Pieaugot rakstīto jeb pozitīvo tiesību nozīmei, sabiedrības apziņa vēsturiski tuvojās trešajai tiesību attīstības pakāpei – kodificētām tiesībām. Kodificētās tiesības atbilst divām sabiedrības attīstības pakāpēm:</p><p>1) stacionārai sabiedrībai, kas paļaujas uz kodifikāciju vai tai pakļaujas;</p><p>2) progresīvai sabiedrībai, kur tiesības evolucionē kopā ar sabiedrību.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Tāpat tiesību vēstures kontekstā ir jāpievērš uzmanība nozīmīgākajām tiesību skolām (domu virzieniem), jo to pamatatziņas ir ietekmējušas tiesību sistēmas veidošanos kopumā. Pastāv divas būtiskākās tiesību skolas, kuru ietekme jūtama arī mūsdienās. Tā ir dabisko tiesību skola un juridiskais pozitīvisms. Atšķirībā no dabiskajām tiesībām juridiskais pozitīvisms atzīst tikai tādas tiesības, ko ir noteikusi valsts, tātad oficiālās tiesības, kuras ir izteiktas tiesību normās. Pozitīvās tiesības dēvē par rakstiskajām tiesībām, jo tās ir fiksētas dokumentos. Saskaņā ar pozitīvismu tiesības darbojas konkrētā laikā un vietā un ir grozāmas pēc likumdevēja gribas sakarā ar pārmaiņām sabiedrības dzīvē. Tiesību normu spēks nav atkarīgs no tā, vai tās ir vai nav taisnīgas. Juridiskā pozitīvisma ietvaros ir vērojama normatīva pieeja, saskaņā ar kuru tiesības tiek aplūkotas kā pakāpjveidīga normu sistēma, kur zemāks \"pakāpiens\" izriet no augstāka \"pakāpiena\" un tam pakļaujas. Šī normatīvā pieeja ir ietekmējusi mūsdienās esošo tiesību normu hierarhijas veidošanu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Lai arī mūsdienās joprojām šo abu tiesību skolu iezīmes mijas viena ar otru, taču šobrīd dominējošas ir juridiskā pozitīvisma iezīmes. Tas pamatojams ar sabiedrības, izpildvaras un likumdevēja nepārtrauktu vēlmi visu noregulēt līdz smalkākajai niansei.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276583-iepirkumu-regulejums-kas-piemerojams-es-projekta-istenotajam-komersantam/",
        "Tēma": "ES fondi",
        "Nosaukums": "Iepirkumu regulējums, kas piemērojams ES projekta īstenotājam – komersantam",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Diāna Škļara",
                        "Detaļas": "CFLA Uzņēmējdarbības nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Iepirkumu normatīvais regulējums ir aktuāls, saistošs un obligāti izpildāms visiem Eiropas Savienības (turpmāk – ES) projektu īstenotājiem neatkarīgi no tā, vai tie ir valsts vai pašvaldību iestādes vai komersanti. Tas nozīmē, ka jebkurš ES fondu atbalsta saņēmējs uzņemas projekta finansējuma samazināšanas risku projekta īstenošanas laikā, ja tiktu pārkāpti iepirkumus regulējošie normatīvie akti.</p><p>Pārsvarā privātā sektora pārstāvji ikdienā nestrādā ar Publisko iepirkumu likuma (turpmāk – PIL) un Sabiedrisko pakalpojumu sniedzēju iepirkumu likuma (turpmāk – SPSIL) procedūrām, līdz ar ko brīdī, kad ES fondu projekta (turpmāk arī – projekts) ietvaros ir jāveic iepirkums, ievērojot regulētus principus un procedūras, rodas kļūdas, kas dažbrīd rezultējās ar finansējuma samazinājumu projekta ietvaros, kas ietekmē jebkura komersanta naudas plūsmu. Kļūdas rodas dažādos posmos – gan komersantu veiktā iepirkuma norises laikā, gan arī vēlāk, veicot iepirkuma līguma grozījumus. Svarīgi ir apzināties, ka jebkuras nepilnības un kļūdas ir iespējams laicīgi novērst, ja ir pieejama informācija par pamatprincipiem, kas ir jāievēro komersanta veiktā iepirkuma ietvaros.</p><p>Paralēli 2016.–2017. gadā notikušajai jaunā PIL un SPSIL izstrādei likumdevējs ir pārskatījis un pārstrādājis arī regulējumu, kas ir saistošs projektu īstenotājiem, kas nav valsts pārvaldes iestādes, pašvaldības vai sabiedrisko pakalpojumu sniedzēji, kā rezultātā 2017. gada 28. februārī stājās spēkā Ministru kabineta (turpmāk – MK) noteikumi Nr. 104 \"Noteikumi par iepirkuma procedūru un tās piemērošanas kārtību pasūtītāja finansētiem projektiem\" (turpmāk – Noteikumi Nr. 104). Tieši šis regulējums iepirkumu jomā šobrīd ir aktuāls un saistošs projekta īstenotājam – komersantam.</p><p>Iepirkumu uzraudzības birojs (turpmāk – IUB) kā valsts viskompetentākā iestāde iepirkumu jomā piedalās arī tiesību aktu izstrādē, sniedz dažādus viedokļus un skaidrojumus iepirkumu jomā, uzrauga tiesību aktos ietverto iepirkumu normu ievērošanu un veido to lietošanas praksi, izskatot sūdzības par pasūtītāju organizētajiem iepirkumiem un to norisēm iesniegumu izskatīšanas komisijas sēdēs. Taču likumdevējs ir ierobežojis IUB kompetenci, paredzot, ka tā darbība ir vērsta uz PIL, SPSIL, Publiskās un privātās partnerības likuma, Aizsardzības un drošības jomas iepirkumu likuma subjektiem. Tas nozīmē, ka IUB nepieņem un neizvērtē sūdzības, neveic normatīvo aktu analīzi, neveido praksi saistībā ar Noteikumu Nr. 104 piemērošanu, kā rezultātā praktiski nav pieejami viedokļi, skaidrojumi par Noteikumu Nr. 104 piemērošanu, neskatoties uz to, ka šī normatīvā akta neievērošanas gadījumā projekta īstenotājam pastāv risks zaudēt projekta iesniegumā apstiprināto maksimālo projekta publisko finansējumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276582-sankciju-likuma-piemerosana-es-fondu-projektu-istenosana/",
        "Tēma": "ES fondi",
        "Nosaukums": "Sankciju likuma piemērošana ES fondu projektu īstenošanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., Bc. sc. pol. Jevgēnijs Iļjinskis",
                        "Detaļas": "CFLA Juridiskā nodrošinājuma nodaļas sankciju eksperts"
                    }
                ],
                "Saturs": "<p>2016. gada 1. martā stājās spēkā Starptautisko un Latvijas Republikas nacionālo sankciju likums (turpmāk – Sankciju likums) un 2019. gada 4. jūlijā – būtiskākie šī likuma grozījumi, kas nosaka Sankciju likuma piemērošanu tādā kārtībā, kā mēs to izprotam šobrīd.</p><p>Sankciju likums ir saistošs ikvienai personai – gan juridiskai, gan fiziskai, taču ir trīs būtiskākās jomas, kurām stingri jāievēro šī likuma prasības un jāspēj pierādīt, ka prasības tiek ievērotas: finanšu sektors, kuru uzrauga Finanšu un kapitāla tirgus komisija (turpmāk – FKTK), Ārvalstu finanšu instrumentu atbildīgās institūcijas un publisko iepirkumu pasūtītāji.</p><p>Par finanšu sektora – kredītiestāžu, riska kapitāla sabiedrību un citu šīs jomas dalībnieku – prasībām un uzraudzību atbildīgā iestāde ir FKTK. ES fondu kontekstā šo jomu šoreiz neaizskarsim, jo ir pārāk daudz nianšu, kuras labāk iztirzātu attiecīgās jomas profesionāļi. Praksē tieši bankas būs tās, kas sankciju riskus vērtēs visplašākajā nozīmē un ņems vērā visas iespējamās saistības ar sankciju subjektiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276581-interesu-konflikta-problematika-es-fondu-projektu-publiskajos-iepirkumos/",
        "Tēma": "ES fondi",
        "Nosaukums": "Interešu konflikta problemātika ES fondu projektu publiskajos iepirkumos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., LL.M Linda Pucēna",
                        "Detaļas": "CFLA Juridiskā nodrošinājuma nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Publiskais iepirkums – vērtīgs instruments, lai iespējami efektīvā veidā sasniegtu projekta mērķi un īstenotu projektā paredzētās darbības. Atbilstošai iepirkuma norisei ir nozīme ne tikai godīgas konkurences nodrošināšanā starp tirgus dalībniekiem, bet arī pieejamo līdzekļu saimnieciskā izmantošanā. Turklāt, īstenojot iepirkumu atklātā, godīgā, caurskatāmā, objektīvā procedūrā, tiek pastarpināti nodrošināta cīņa pret korupciju un veicināta sabiedrības uzticība valsts pārvaldei. Optimāli veiktā iepirkumā līgumslēgšanas tiesības iegūst pretendents, kas piedāvā labāko produktu par labāko cenu, lai sasniegtu labāko rezultātu, tādējādi nodrošinot maksimālo ieguvumu sabiedrībai, kuras intereses īsteno pasūtītājs.</p><p>Nenoliedzami, publiskais iepirkums ir gana sarežģīts mehānisms ar apjomīgu un niansētu regulējumu un pienākumiem, kas pasūtītājam jāievēro. Ja iepirkuma priekšmeta definēšana, korektu prasību izvirzīšana vai piedāvājumu izvērtēšanas aspekti ir jomas, kas salīdzinoši bieži tikušas skartas kompetento iestāžu skaidrojumos, tad interešu konflikts kā iepirkuma regulējumā ietilpstošs institūts nereti tiek atstāts novārtā. Diemžēl nepilnības interešu konflikta novēršanā pasūtītājam var maksāt dārgi, jo, konstatējot interešu konfliktu Eiropas Savienības (turpmāk – ES) fondu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> līdzfinansēta projekta iepirkumā, piemērojama finanšu korekcija 100 % apmērā, proti, 100 % apmērā tiek samazināts konkrētā iepirkuma līguma izdevumu segšanai paredzētais ES fondu līdzfinansējums. Šī raksta mērķis ir skaidrot interešu konflikta regulējumu un aktuālo interpretāciju, kas tiek piemērota, vērtējot, vai konstatējams interešu konflikta normu pārkāpums, kā arī šāda pārkāpuma ietekmi uz ES fondu līdzfinansēta projekta izdevumu attiecināmību.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Interešu konflikta normas publiskā iepirkuma regulējumā</b></p><p>ES tiesību sistēma publiskā iepirkuma jomā vēsturiski veidota, lai nodrošinātu uzņēmumu vienlīdzīgas iespējas konkurēt ES vienotajā tirgū, ievērojot nediskriminācijas, vienlīdzīgas attieksmes, pārredzamības principus.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šie pamatprincipi būtībā nav tikuši mainīti, tomēr, lai sasniegtu ES stratēģiskās politikas mērķus, viens no 2014. gada publiskā iepirkuma reformas uzdevumiem bija sekmēt godprātību un vienlīdzīgu attieksmi.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> \"Jaunās paaudzes\" publiskā iepirkuma direktīvas,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kas pieņemtas 2014. gadā, paredz striktus noteikumus procedūru caurskatāmības nodrošināšanai, lai samazinātu krāpšanas un korupcijas riskus un sekmētu vienlīdzīgu attieksmi. Tādi Eiropas Parlamenta un Padomes 2014. gada 26. februāra Direktīvas 2014/24/ES par publisko iepirkumu un ar ko atceļ Direktīvu 2004/18/EK (turpmāk – Iepirkuma direktīva)<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> pamatprincipi kā pārredzamība, vienlīdzīga attieksme un atklāta konkurence nodrošina atvērtu tirgu un sekmē publisko līdzekļu efektīvu izlietojumu taisnīguma apstākļos. Interešu konflikts šo taisnīgumu un godīgu konkurenci izkropļo. Tādēļ Iepirkuma direktīvā tiek uzsvērts pasūtītāja pienākums izmantot visus iespējamos līdzekļus, lai novērstu minēto iepirkuma procedūras izkropļojumu. Interešu konflikts ir jānovērš, ieviešot atbilstošus kontroles mehānismus, kā arī jāidentificē un jākoriģē interešu konflikta situācijas.</p><p>Iepirkuma direktīva interešu konfliktu definē<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> kā situāciju, kad pasūtītāja personāla locekļiem, kas iesaistīti iepirkuma procedūras rīkošanā vai var ietekmēt šīs procedūras iznākumu, ir tieša vai netieša finansiāla, ekonomiska vai cita veida personiska ieinteresētība, ko var uzskatīt par tādu, kas kompromitē viņu objektivitāti un neatkarību iepirkuma procedūras kontekstā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276580-valsts-atbalsts-un-ta-regulejums-es-fondu-projektu-istenosana/",
        "Tēma": "ES fondi",
        "Nosaukums": "Valsts atbalsts un tā regulējums ES fondu projektu īstenošanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šā raksta ietvaros autori analizēs valsts atbalsta, citiem vārdiem, komercdarbības atbalsta regulējuma lomu un nozīmību Eiropas Savienības (turpmāk – ES) fondu projektu īstenošanā. Iesākumā tiks iztirzātas teorētiskās valsts atbalsta kvalifikācijas pazīmes. Pēc tam tiks ilustrēta valsts atbalsta regulējuma daudzveidība, īstenojot ES fondu projektus. Nobeigumā autori analizēs un vērtēs aktuālus izaicinājumus, kuriem ir būtiski pievērst uzmanību gan valsts atbalsta saņēmējiem, gan atbalsta sniedzējiem. Šā raksta mērķis ir kliedēt uzskatus, ka ES fondu finansējums automātiski ir valsts atbalsts, kā arī mītu, ka jebkurš atbalsts no valsts ir valsts atbalsts.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Rūdolfs Lūsis",
                        "Detaļas": "CFLA Programmu vadības un metodikas nodaļas vecākais eksperts"
                    },
                    {
                        "Vārds": "Mg. iur. Līga Grantiņa",
                        "Detaļas": "CFLA Valsts atbalsta nodaļas vecākā eksperte juriskonsulte"
                    }
                ],
                "Saturs": "<p>Izdzirdot vārdu salikumu \"valsts atbalsts\" (<i>state aid</i>) jeb Latvijas tiesību sistēmā \"komercdarbības atbalsts\",<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> rodas priekšstats, ka tas ir atbalsts, ko kāds saņem no valsts. Tomēr tā ir taisnība tikai daļēji – \"valsts atbalsts\" ir juridisks termins ar plašu un sarežģītu saturu, kura interpretēšana sagādā grūtības ne tikai atbalsta sniedzējiem, bet arī atbalsta saņēmējiem. Vispirms rakstā tiks apskatīts, kas ir valsts atbalsts un kāds ir tā juridiskais ietvars.</p><p>Valsts atbalsts principā ir aizliegts, jo tas kropļo konkurenci ES iekšējā tirgū – tādēļ, ka bagātajām ES dalībvalstīm ir plašāka rocība sniegt valsts atbalstu uzņēmumiem, taču ne tik bagātajām – iespējas ir finansiāli ierobežotākas. Aizlieguma mērķis ir attīstīt vienotu iekšējo tirgu un godīgu konkurenci starp dalībvalstīm.</p><p>Lai mazinātu nevienlīdzības risku un uzlabotu uzņēmumu ekonomisko konkurētspēju neatkarīgi no tā, kurā dalībvalstī šis uzņēmums atrodas un darbojas, Līguma par Eiropas Savienības darbību<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – LESD) 107. panta 1. punktā ir ietverts aizliegums dalībvalstīm piešķirt atbalstu, ja vien līgumi neparedz ko citu. LESD 107. panta 2. un 3. punktā ir norādīti vairāki gadījumi, kad valsts atbalstu varētu uzskatīt par saderīgu ar tirgu (tā sauktie atbrīvojumi), piemēram, LESD 107. panta 3. punkta \"a\" apakšpunkts, kas attiecas uz \"palīdzību, kas veicina ekonomikas attīstību apgabalos, kur dzīves līmenis ir ārkārtīgi zems vai kur valda liels bezdarbs\", un LESD 107. panta 3. punkta \"c\" apakšpunkts, kas attiecas uz \"palīdzību, kas veicina atsevišķu saimniecisko darbību vai atsevišķu tautsaimniecības jomu attīstību, ja šādai palīdzībai nav tāds nelabvēlīgs iespaids uz tirdzniecības apstākļiem, kas būtu pretrunā vispārējām interesēm\". Tāpat Eiropas Komisija ir izdevusi sekundāros tiesību aktus, ar kuriem tiek regulēti nosacījumi valsts atbalsta piešķiršanai, piemēram, regulas, vadlīnijas, ziņojumus, paziņojumus, pamatnostādnes, lēmumus u.c.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Valsts atbalsta pazīmes</b></p><p>Lai izsecinātu, kurš no valsts atbalsta tiesiskajiem režīmiem ir piemērojams konkrētajam pasākumam, vispirms ir jāidentificē, vai plānotais pasākums kvalificējas kā valsts atbalsts, tādēļ tālāk tiks analizētas valsts atbalsta pazīmes.</p><p>LESD 107. panta 1. punktā valsts atbalsts ir definēts kā \"jebkāds atbalsts, ko piešķir dalībvalstis vai ko jebkādā citā veidā piešķir no valsts līdzekļiem un kas rada vai draud radīt konkurences izkropļojumus, dodot priekšroku konkrētiem uzņēmumiem vai konkrētu preču ražošanai, ciktāl tāds atbalsts iespaido tirdzniecību starp dalībvalstīm\". No minētās definīcijas izriet četras valsts atbalsta pazīmes, kuras ir ietvertas arī Komercdarbības atbalsta kontroles likumā:</p><p>(1) atbalstu tieši vai pastarpināti sniedz no valsts, pašvaldības, ES vai citiem publiskiem līdzekļiem, un/vai valsts institūcijām ir kontrolējoša ietekme pār finanšu līdzekļiem;</p><p>(2) atbalstu saņēmušais saimnieciskās darbības veicējs iegūst ekonomiskas priekšrocības, kādas tas nevarētu iegūt normālos komercdarbības veikšanas apstākļos, ja valsts atbalsts netiktu sniegts;</p><p>(3) atbalsts neattiecas uz visiem saimnieciskās darbības veicējiem vienādi, bet ir paredzēts komercsabiedrībām atkarībā no to lieluma, darbības veida, atrašanās vietas vai citiem diferencējošiem kritērijiem vai arī ir paredzēts tikai konkrētai komercsabiedrībai;</p><p>(4) atbalsts ietekmē konkurenci un tirdzniecību ES iekšējā tirgū.</p><p>Papildus minētajām četrām pazīmēm svarīgi atcerēties, ka valsts atbalsta noteikumi ir piemērojami tikai tad, ja labumu no atbalsta pasākuma gūst saimnieciskās darbības veicējs,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> tādēļ vispirms tiks apskatīts jēdziens \"uzņēmums\".</p><p>Vispārējās grupu atbrīvojumu regulas<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 1. pielikuma 1. pantā ir sniegta jēdziena \"uzņēmums\" definīcija: \"Par uzņēmumu uzskata jebkuru saimnieciskās darbības subjektu neatkarīgi no tā juridiskās formas. Tas jo īpaši ietver pašnodarbinātas personas un ģimenes uzņēmumus, kas nodarbojas ar amatniecību vai veic citu darbību, kā arī personālsabiedrības un apvienības, kas regulāri ir iesaistītas saimnieciskajā darbībā.\" Šāda definīcija ir iekļauta arī Komercdarbības atbalsta kontroles likuma 1. panta otrās daļas 5. punktā, papildus ņemot vērā Eiropas Kopienas tiesas lēmuma lietā Nr. C‐41/90 lietas <i>Klaus Hfner</i> 21. apsvērumā ietverto skaidrojumu.</p><p>Eiropas Savienības Tiesa (turpmāk – EST) konsekventi ir definējusi, ka saimnieciskā darbība ir ikviena darbība, kas ietver preču un pakalpojumu piedāvāšanu tirgū.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Līdz ar to tas, vai atsevišķs subjekts ir uzskatāms par uzņēmumu, ir pilnībā atkarīgs no tā veikto darbību rakstura.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>EST ir atzinusi, ka attiecīgā subjekta statuss saskaņā ar valsts tiesību aktiem nav noteicošs. Tādējādi subjekts, kas saskaņā ar valsts tiesību aktiem klasificēts kā asociācija vai sporta klubs, LESD 107.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276579-ieteikumi-publisko-iepirkumu-merku-sasniegsanai/",
        "Tēma": "ES fondi",
        "Nosaukums": "Ieteikumi publisko iepirkumu mērķu sasniegšanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir iepazīstināt ar dažiem aspektiem, kurus ieteicams ņemt vērā publisko iepirkumu veicējiem ES fondu līdzekļu ieguldīšanā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., LL.M. Džeina Gaile",
                        "Detaļas": "CFLA Veselības infrastruktūras attīstības nodaļas vecākā eksperte"
                    },
                    {
                        "Vārds": "Mg. soc., Bc. iur. Daina Pulkstene",
                        "Detaļas": "CFLA Juridiskā nodrošinājuma nodaļas vecākā eksperte juriskonsulte"
                    }
                ],
                "Saturs": "<p>Publisko iepirkumu jomā Centrālā finanšu un līgumu aģentūra (turpmāk – CFLA) veic sadarbības iestādei noteiktos pienākumus un nodrošina Eiropas Savienības (turpmāk – ES) fondu projektu un programmu ieviešanas uzraudzību un izdevumu atbilstības kontroli.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> CFLA ir pienākums pārbaudīt ES fondu finansējuma saņēmēja iesniegto maksājuma pieprasījumu un tajā iekļautos izdevumus pamatojošos dokumentus.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Termins \"pārbaudīt\" šajā gadījumā nozīmē gūt pārliecību par to, ka ir pamats atmaksāt maksājuma pieprasījumā minēto summu. Savukārt neatbilstība ir jebkurš Latvijas Republikas vai ES tiesību akta pārkāpums, kas atbilst Regulas Nr. 1303/2013 2. panta 36. punktam,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> proti, tiesību akta pārkāpums, kas noticis tāda ekonomikas dalībnieka darbības vai bezdarbības dēļ, kurš ir iesaistīts ES fondu īstenošanā, un kas rada vai varētu radīt kaitējumu ES budžetam, prasot no ES budžeta segt nepamatotu izdevumu daļu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> CFLA, ņemot vērā tās rīcībā esošo informāciju, izvērtē iespējamo neatbilstību, tās smagumu, veidu un radīto zaudējumu apmēru un pieņem lēmumu par neatbilstības konstatēšanu. Ja CFLA konstatē, ka neatbilstoši veikto izdevumu summu nav iespējams konkrēti noteikt vai būtu nesamērīgi samazināt projekta attiecināmās izmaksas par visu izdevumu summu, kas neatbilst normatīvo aktu un civiltiesiskā līguma vai vienošanās nosacījumiem par projekta īstenošanu, CFLA saskaņā ar vadošās iestādes izstrādātajām vadlīnijām par finanšu korekciju piemērošanu piemēro proporcionālo finanšu korekciju.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Finanšu ministrijas vadlīniju \"Vadlīnijas par finanšu korekciju piemērošanu, ziņošanu par Eiropas Savienības fondu ieviešanā konstatētajām neatbilstībām, neatbilstoši veikto izdevumu atgūšanu 2014.–2020. gada plānošanas periodā\"<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> (turpmāk – Vadlīnijas) 4. un 5. pielikums sniedz neatbilstību piemērus, kurus iepirkumu veicējiem ir noderīgi apskatīt. Piemēram, finanšu korekcija iespējama par līguma tiešu piešķiršanu nepamatoti, iepirkuma līgumu mākslīgu sadalīšanu, interešu konfliktu, kas ietekmē iepirkuma procedūras rezultātu, vai nepamatoti veiktiem būtiskiem grozījumiem līguma nosacījumos. Vadlīniju 5. pielikumā norādītie iepirkumu normu pārkāpumi ir balstīti uz Eiropas Komisijas (turpmāk – EK) lēmumu, ar ko nosaka pamatnostādnes par tādu finanšu korekciju noteikšanu, kuras publiskajam iepirkumam piemērojamo noteikumu neievērošanas gadījumā veic attiecībā uz izdevumiem, ko finansē ES,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> kas piemērojami visā ES.</p><p>Atgriežoties pie raksta nosaukumā minētajiem publisko iepirkumu mērķiem, Publisko iepirkumu likuma<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> 2. pantā ir paredzēts, ka likuma mērķis ir nodrošināt iepirkumu atklātumu, piegādātāju brīvu konkurenci, kā arī vienlīdzīgu un taisnīgu attieksmi pret tiem un pasūtītāja līdzekļu efektīvu izmantošanu, maksimāli samazinot tā risku, kas saistīti ar Direktīvas 2014/24/ES<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> 18. pantā norādītajiem iepirkumu principiem. Raksta 1. daļā apskatīsim dažus iepirkuma aspektus, kuriem praksē pievērst uzmanību, lai sasniegtu minētos mērķus un izvairītos no iespējamām finanšu korekcijām, savukārt 2. daļā pievērsīsimies līguma grozījumu problemātikai.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Būtiskie aspekti iepirkuma norises gaitā</b></p><p>Praksē konstatējams, ka reizēm jau sākotnēji netiek veikta atbilstoša projekta aktivitāšu plānošana vai kavējas iepirkuma līguma noslēgšana, kas ietekmē projekta ieviešanu – nav iespējams projekta īstenošanas termiņā pabeigt projektā plānotās darbības un iespējams pilnībā vai daļēji zaudēt projekta finansējumu. Var būt dažādas ar iepirkumu saistītas situācijas, kas apdraud projekta norisi, – iepirkumā vispār nav iesniegti piedāvājumi vai iesniegti neatbilstīgi vai nepiemēroti piedāvājumi,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> tiek saņemti pārāk dārgi piedāvājumi<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> vai kavējas līguma izpilde.</p><p>Minētā kontekstā uzsverams, ka būtiskākais iepirkuma posms ir tā sagatavošanas process – plānošana, vajadzību apzināšana, iepirkuma komisijas izvēle, tirgus izpēte, prasību izstrāde. Šīs darbības ir pamats visiem nākamajiem iepirkuma posmiem, un, jo tālāk iepirkuma process virzīsies, jo sarežģītāk būs šeit pieļautās kļūdas labot.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276578-iepirkumu-vadlinijas-sabiedrisko-pakalpojumu-sniedzejiem-es-fondu-projektos/",
        "Tēma": "ES fondi",
        "Nosaukums": "Iepirkumu vadlīnijas sabiedrisko pakalpojumu sniedzējiem ES fondu projektos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Sabiedrisko pakalpojumu sniedzēji ir ļoti būtiska mūsu tautsaimniecības daļa, tie ir lielākie Latvijas uzņēmumi, kuros tiek nodarbināti tūkstošiem darbinieku un kas mūsu valstī nodrošina tādus pakalpojumus kā gāzes apgāde, siltumapgāde, elektroenerģijas apgāde, ūdensapgāde, transporta un pasta pakalpojumi, kā arī ostu un lidostu pakalpojumi. Minētajām nozarēm ļoti būtisks ir ES fondu atbalsts, lai veicinātu to attīstību un tādējādi uzlabotu Latvijas iedzīvotāju dzīves kvalitāti.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Valters Šteinbergs",
                        "Detaļas": "CFLA Energoefektivitātes projektu nodaļas vecākais eksperts"
                    }
                ],
                "Saturs": "<p>Lai būtu iespējams saņemt ES fondu atbalstu, viens no galvenajiem priekšnoteikumiem ir fondu projekta ietvaros veikto iepirkumu atbilstība normatīvo aktu prasībām. Sabiedrisko pakalpojumu sniedzējiem, veicot iepirkumus, ir jāievēro Sabiedrisko pakalpojumu sniedzēju iepirkumu likuma<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – SPSIL) nosacījumi. Tomēr sabiedrisko pakalpojumu sniedzējam SPSIL noteiktās procedūras ir pienākums ievērot tikai gadījumos, ja iepirkuma paredzamā līgumcena ir lielāka vai vienāda ar Ministru kabineta noteiktajām līgumcenu robežām.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Gadījumos, ja iepirkuma līgumcena ir zemāka nekā Ministru kabineta noteiktās līgumcenu robežas, ES fondu projektos ir jāpiemēro Iepirkumu uzraudzības biroja Iepirkumu vadlīnijas sabiedrisko pakalpojumu sniedzējiem (turpmāk – SPS Vadlīnijas).</p><p>Raksta autoram, ikdienā daudz strādājot ar sabiedrisko pakalpojumu sniedzējiem un to organizētajiem iepirkumiem, ir iznācis novērot atšķirīgu izpratni par SPS Vadlīniju nozīmi un to piemērošanas kārtību. Gan sabiedrisko pakalpojumu sniedzējiem, gan nereti arī sadarbības iestādes darbiniekiem, kuru pienākumos ietilpst šādu iepirkumu izvērtēšana, bieži rodas dažādu veidu neskaidrības par to, vai un kā šīs SPS Vadlīnijas būtu pareizāk piemērojamas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276577-ka-veiksmigi-pieteikt-un-istenot-eiropas-savienibas-fondu-projektus/",
        "Tēma": "ES fondi",
        "Nosaukums": "Kā veiksmīgi pieteikt un īstenot Eiropas Savienības fondu projektus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šis žurnāla \"Jurista Vārds\" laidiens ir veltīts Eiropas Savienības (turpmāk – ES) fondu tematikai, un tajā piedāvājam aktualitāšu un problēmu apskatu Centrālās finanšu un līgumu aģentūras (turpmāk – CFLA) darbinieku skatījumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-12",
                "Autori": [
                    {
                        "Vārds": "Anita Krūmiņa",
                        "Detaļas": "Centrālās finanšu un līgumu aģentūras direktore"
                    }
                ],
                "Saturs": "<p>Šobrīd esam ļoti neparastā laikā, nebijušos apstākļos, Covid-19 vīrusa izplatības laikā, un nezinām, kā šī situācija attīstīsies, cik ilgi un kādas ekonomiskās sekas tā nesīs sev līdzi. Varam prognozēt vien to, ka sekas būs un pietiekami nopietnas, tās lielā mērā ietekmēs visu investīciju projektu īstenošanu, t.sk. arī ES līdzfinansēto projektu īstenotājus.</p><p>CFLA savā vairāk nekā 20 gadu darbības laikā ir uzkrājusi nozīmīgu pieredzi projektu īstenošanas uzraudzībā – esam uzraudzījuši projektus gan saskaņā ar Eiropas Komisijas (turpmāk – EK) prasībām kandidātvalstīm dalībai ES, gan sākotnējām ES dalībvalsts iepirkuma prasībām.</p>"
            }
        ],
        "Abonaments": true
    }
]