[
    {
        "URL": "https://juristavards.lv/biblioteka/283132-vadlinijas-trauksmes-celeju-zinojumu-izskatisanai/",
        "Tēma": "Trauksmes celšana",
        "Nosaukums": "Vadlīnijas trauksmes cēlēju ziņojumu izskatīšanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p><a href=\"https://likumi.lv/ta/id/329680-trauksmes-celsanas-likums\">Trauksmes celšanas likums</a> ir spēkā kopš 2019. gada 1. maija. “Sabiedrība par atklātību – Delna”, ikdienā konsultējot iedzīvotājus par trauksmes celšanu, ir novērojusi dažādu iestāžu un uzņēmumu praksi, kā tiek vērtēti trauksmes cēlēju ziņojumi. Viens no svarīgākajiem Trauksmes celšanas likuma mērķiem ir nodrošināt pienācīgu trauksmes cēlēju aizsardzību. Tas ir iespējams, ja pēc iespējas biežāk saņemtie ziņojumi tiktu atzīti par trauksmes cēlēju ziņojumiem. Turklāt atteikums piešķirt trauksmes cēlēja statusu tāpēc, ka personas sniegtā informācija nav apstiprinājusies, nenodrošina pienācīgu trauksmes cēlēju aizsardzību. Tādēļ Delna ir izstrādājusi “Vadlīnijas trauksmes cēlēju ziņojumu izskatīšanai”, kurā skaidro, kas atbildīgajām personām iestādēs, uzņēmumus un organizācijās jāņem vērā, izskatot saņemtos trauksmes cēlēju ziņojumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-04-17",
                "Autori": [
                    {
                        "Vārds": "Sabiedrība par atklātību - Delna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>\"Delnas\" Trauksmes celšanas centra juridiskā konsultante Krista Asmusa skaidro: “Diemžēl praksē institūcijas mēdz vērtēt iesniegumu pēc būtības jau pirms ir pieņemts lēmums par tā atzīšanu vai neatzīšanu par trauksmes cēlēja ziņojumu. Rezultātā, ja institūcija atzīst, ka iesniegumā aprakstītajā gadījumā pārkāpums tomēr nav pierādīts, personai nepiešķir trauksmes cēlēja statusu. \"Delna\" atgādina, ka sākotnēji ir jāvērtē apstāklis, vai personas iesniegums satur informāciju par iespējamu pārkāpumu, kas varētu kaitēt sabiedrības interesēm, un persona šo informāciju uzskata par patiesu. Svarīgi ir atcerēties, ka trauksmes celšanas mehānisms ir paredzēts, lai aizsargātu personas, kuras uzdrīkstas un sper soli, lai risinātu situācijas, kuras tās ir novērojušas savā darba vidē. Aizsardzības garantijas personai ir nepieciešamas līdz ar ziņošanas brīdi, jo tūlītēji iestājas negatīvo seku risks.”</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/281967-trauksmes-celsana-korupcijas-noversanas-un-apkarosanas-biroja-ka-kompetentaja-institucija/",
        "Tēma": "Trauksmes celšana",
        "Nosaukums": "Trauksmes celšana Korupcijas novēršanas un apkarošanas birojā kā kompetentajā institūcijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Trauksmes celšana pēdējo gadu laikā visā pasaulē kļūst arvien aktuālāka, un starptautiskajā vidē ir nostiprinājies uzskats, ka celt trauksmi par pārkāpumiem – tā ir demokrātiski atbildīga rīcība. Ziņošana sabiedrības interesēs par darba vidē novērotiem pārkāpumiem, par kuriem ir svarīgi uzzināt sabiedrībai vai kuru novēršana ir sabiedrības interesēs, ir trauksmes celšanas raksturīgākā pazīme.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-09-20",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ligita Fokrote",
                        "Detaļas": "Korupcijas novēršanas un apkarošanas biroja Informācijas uzskaites un analīzes nodaļas galvenā inspektore"
                    }
                ],
                "Saturs": "<p>2019. gada 1. maijā Latvijā spēkā stājās Trauksmes celšanas likums<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (2022. gada 4. februārī stājās spēkā jauns likums – Trauksmes celšanas likums<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup>), ar kuru Latvijā nostiprināts trauksmes cēlēja institūts un pienākums celt trauksmi sabiedrības interesēs par pārkāpumiem (noziedzīgiem nodarījumiem, administratīviem pārkāpumiem vai citu tiesību normu pārkāpumiem (darbību vai bezdarbību), tostarp rīcību, kas ir pretēja tiesību akta mērķim, kā arī saistošu ētikas vai profesionālo normu pārkāpumiem).</p><p>Korupcijas novēršanas un apkarošanas birojs (turpmāk – Birojs) Trauksmes celšanas likuma 1. panta pirmās daļas 3. punkta izpratnē ir kompetentā institūcija (izmeklēšanas iestāde), kurā no 2019. gada 1. maija fiziskām personām ir iespēja celt trauksmi par savā darba vidē novērotu iespējamu noziedzīgu nodarījumu vai administratīvu pārkāpumu, kura izskatīšana ir Biroja kompetencē.</p><p>Izvērtējot Birojā 2019., 2020., 2021. un 2022. gadā saņemtos iesniegumus, kas noformēti kā trauksmes cēlēja ziņojumi, secināms, ka iesniedzēji bieži neizprot, ka celt trauksmi Trauksmes celšanas likuma ietvaros var tikai par tādu iespējamu pārkāpumu, kas izdarīts vietā, kurā iesniedzējs(-a) veic noteikta darba, tostarp brīvprātīgā darba, profesionālo vai amata (dienesta) pienākumus vai sniedz pakalpojumu, vai dibina tiesiskās attiecības, kas saistītas ar darba pienākumu veikšanu, vai esot praksē.</p>"
            }
        ],
        "Abonaments": true
    }
]