[
    {
        "URL": "https://juristavards.lv/doc/283740-eiropas-elektroenergijas-tirgus-evolucija-vai-revolucija/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Eiropas elektroenerģijas tirgus: evolūcija vai revolūcija",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-08-15",
                "Autori": [
                    {
                        "Vārds": "Kārlis Baltputnis",
                        "Detaļas": "RTU Enerģētikas institūta vadošais pētnieks, programmas \"PEP LNK Nākotnes enerģētikas līderi\" dalībnieks"
                    },
                    {
                        "Vārds": "Kristīne Eglīte",
                        "Detaļas": "Latvijas Universitātes ĢZZF doktorante, programmas \"PEP LNK Nākotnes enerģētikas līderi\" dalībniece"
                    },
                    {
                        "Vārds": "Gunārs Valdmanis",
                        "Detaļas": "Klimata un enerģētikas ministrijas Enerģijas tirgus departamenta direktors, RTU EVIF pētnieks un lektors, programmas \"PEP LNK Nākotnes enerģētikas līderi\" vadības grupas loceklis"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ieskats vēsturē</b></p><p><b>Regulatīvā ietvara attīstība Eiropas Savienībā</b></p><p>Viens no Eiropas Savienības (ES) mērķiem ir veicināt brīvu preču un pakalpojumu tirdzniecību. Tomēr pagājušā gadsimta deviņdesmitajos gados lielākajā daļā ES elektroapgādes un gāzapgādes uzņēmumi joprojām bija vertikāli integrēti monopoli. Tomēr tika nolemts arī šos tirgus pakāpeniski atvērt konkurencei. Šādā veidā, balstoties uz tādu valstu kā, piemēram, Lielbritānija, pieredzi, bija iecerēts radīt apstākļus konkurencei starp dažādiem ražotājiem, piesaistīt jaunas investīcijas elektroenerģijas ražošanas sektoram, kā arī samazināt izmaksas patērētājiem. Tika uzskatīts, ka konkurence sekmēs efektivitātes pieaugumu elektroenerģijas ražošanas sektorā, jo ražotāji tiks mudināti optimizēt jaudas, kā arī izvairīties no ekonomiski nepamatotām investīcijām. Vienlaikus reformu mērķis bija novērst arī riskus, kas saistīti ar elektroenerģijas ražošanas un infrastruktūras pakalpojumu savstarpējām šķērssubsīdijām, kā arī politiski motivētus ierobežojumus nepieciešamo investīciju veikšanai ražošanas un tīklu aktīvos.</p><p>Būtiskākie iedīgļi elektroenerģijas tirgus liberalizācijai ES mērogā aizsākās jau 1996. gadā, kad dalībvalstis uzsāka darbu pie apjomīgas likumdošanas, lai attīstītu ES enerģētikas politiku, tostarp deregulējot un harmonizējot iekšējo enerģijas tirgu. Laika gaitā šis process ir virzījies aizvien tālāk, un kopš tā pirmsākumiem ir pieņemtas jau četras enerģētikas likumu pakotnes:<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><ul>\r\n\t<li>No 1996. līdz 1998. gadam Eiropas Komisija (EK) pirmajā pakotnē ietvēra divas jaunas direktīvas, kas aizsāka elektroenerģijas un gāzes tirgus sākotnējo liberalizāciju.</li>\r\n\t<li>2003. gadā EK pieņēma otro enerģētikas pakotni. Tajā ietilpstošo direktīvu mērķis bija nodrošināt gāzes un elektroenerģijas piegādātāju izvēles tiesības gan rūpnieciskajiem patērētājiem, gan mājsaimniecībām, tādējādi veicinot energoapgādes konkurenci patērētāju interesēs.</li>\r\n\t<li>2009. gadā pieņēma trešo enerģētikas pakotni. Tā ietvēra reformas enerģijas tirgotāju un ražotāju nodalīšanai no pārvades tīklu operatoriem (t.i., vertikāli integrēto monopolu sadalīšana), prasības neatkarīgiem regulatoriem, jaunas Eiropas aģentūras izveidošanu energoregulatoru sadarbībai (<i>ACER</i>), Eiropas elektroenerģijas un gāzes pārvades sistēmu operatoru apvienību (<i>ENTSO-E</i> un <i>ENTSO-G</i>) izveidi un pastiprinātas patērētāju tiesības mazumtirdzniecības tirgos. Minētā pakotne nodrošināja būtisku pamatu iekšējā enerģijas tirgus izveidei.</li>\r\n\t<li>2019. gadā pieņēma ceturto enerģētikas pakotni<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ar mērķi veicināt atjaunīgās enerģijas attīstību,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> aktīvāku elektroenerģijas galalietotāju iesaisti tirgū u. tml. Tika arī paplašināta <i>ACER</i> kompetence pārrobežu regulatīvās sadarbības jomā.</li>\r\n</ul><p>Nozīmīgs tirgus darbības uzticamības nodrošināšanas akts ir 2011. gada 25. oktobra regula (EU) 1227/2011 par enerģijas vairumtirgus integritāti un pārredzamību (<i>REMIT</i>). Tirgus dalībniekiem un pārvades sistēmas operatoram ir aizliegts ļaunprātīgi izmantot iekšējo informāciju un veikt tirgus manipulācijas, kā arī ir pienākums sniegt uzraudzībai nepieciešamo informāciju regulatoram un to sadarbības aģentūrai <i>ACER</i>. Tirgus uzraugiem ir ļoti būtiska loma elektroenerģijas tirdzniecības procesā un attiecīgi arī pilnvaras sodīt pārkāpējus.</p><p><b>Brīvā tirgus attīstība Latvijā</b></p><p>Pēc Latvijas Republikas neatkarības atjaunošanas 1991. gadā par monopolistu elektroenerģijas tirgū Latvijā kļuva valsts uzņēmums \"Latvenergo\", kura pārziņā bija ne tikai elektroenerģijas ražošana, bet arī pārvade un tirgošana. Vērts piebilst – nevar gan apgalvot, ka šajā periodā tirgū nebija nekādu konkurences elementu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283739-baltijas-valstu-elektroenergijas-tirgus-attistibas-plans/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Baltijas valstu elektroenerģijas tirgus attīstības plāns",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā dots ieskats par Baltijas valstīs plānotajām būtiskajām elektroenerģijas tirgus izmaiņām laika periodā līdz 2025. gadam.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-08-15",
                "Autori": [
                    {
                        "Vārds": "Dr. oec. Olga Bogdanova",
                        "Detaļas": "Pasaules Enerģijas padomes Latvijas Nacionālās komitejas prezidente"
                    },
                    {
                        "Vārds": "Dr. sc. ing. Gatis Junghāns",
                        "Detaļas": "AS \"Augstsprieguma tīkls\" valdes loceklis"
                    },
                    {
                        "Vārds": "Santa Zāģere-Tihova",
                        "Detaļas": "AS \"Augstsprieguma tīkls\" tirgus projektu vadītāja"
                    }
                ],
                "Saturs": "<p>Viens no Eiropas Savienības (ES) enerģētikas politikas mērķiem ir veicināt atjaunojamo energoresursu (AER) izmantošanu. AER ģenerācijas pieaugums ir būtisks nosacījums siltumnīcefekta gāzu (SEG) emisiju samazinājumam un virzībai uz klimatneitralitāti, kuras pamatprincipi formulēti gan 2015. gada Parīzes nolīgumā, gan ES stratēģiskos dokumentos, tostarp \"Klimata un enerģētikas politikas satvarā laikposmam no 2020. gada līdz 2030. gadam\".</p><p>2018. gadā aktualizētā Atjaunojamās enerģijas direk­tīva,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kas tika pieņemta līdztekus ar pārskatīto Energoefektivitātes direktīvu<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un jaunu pārvaldības regulu,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ir daļa no pakotnes \"Tīru enerģiju ikvienam Eiropā\". Šo iniciatīvu mērķis – nodrošināt jaunu visaptverošu enerģētikas nozares tiesisko regulējumu nākamajai desmitgadei.</p><p>2021. gada jūlijā Eiropas Komisija nāca klajā ar jaunu pakotni \"Gatavi mērķrādītājam 55 %\" (<i>Fit for 55</i>) jeb priekšlikumu kopumu ES tiesību aktu pārskatīšanai un atjaunināšanai, piedāvājot paātrināt saistību izpildi klimata politikas jomā un rosinot līdz 2030. gadam SEG emisijas samazināt par vismaz 55 %.</p><p>2022. gadā Krievija uzsāka karu Ukrainā, un par galveno problēmu kļuva enerģētiskā drošība. Eiropa pieredzēja apjomīgu energoresursu piegādes ķēžu pārrāvumu. Dabasgāzes imports no Krievijas uz Poliju un Bulgāriju tika apturēts; arīdzan tika pārtrauktas elektroenerģijas un dabasgāzes piegādes Baltijas valstīm un Somijai.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Patlaban Baltijas energosistēma strādā sinhroni ar Krievijas apvienoto energosistēmu. Baltijas valstu pārvades sistēmu operatori (PSO) daļēji balansē Baltijas energosistēmu, neitralizējot lielākās patēriņa un ģenerācijas līdzsvara novirzes. Savukārt Krievijas Federācijas elektroenerģijas pārvades sistēmas operators atbild par precīza balansa un stabilas frekvences nepārtrauktību Baltijas energosistēmā. 2025. gadā ir plānota Baltijas valstu energosistēmas sinhronizācija ar Centrāleiropas tīkliem, līdz ar to Baltijas reģiona tirgū būs jānodrošina jauni pakalpojumi elektroenerģijas sistēmas stabilizācijai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283738-satversmes-tiesas-jaunaka-judikatura-energetikas-lietas/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Satversmes tiesas jaunākā judikatūra enerģētikas lietās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Enerģētikas jomas aktualitāte un nozīme pieaug ne vien starptautiskajās attiecībās, nacionālajā politikā un iedzīvotāju ikdienas dzīvē, bet arī Satversmes tiesas judikatūrā. Iepriekšējos 12 mēnešos Satversmes tiesa ir izskatījusi vairākas ar enerģētikas jomu saistītas lietas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-08-15",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Artūrs Caics",
                        "Detaļas": "Advokātu biroja \"FORT\" zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Enerģētikas joma nav sveša Satversmes tiesai. Jau pirmajos 12 mēnešos pēc darba uzsākšanas Satversmes tiesa izskatīja lietu par Ministru kabineta (turpmāk – MK) pieņemtiem noteikumiem, kas skāra elektroenerģijas iepirkuma cenas.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Nākamajos gados attiecīgās jomas lietu skaits bija ierobežots. Tika izskatītas vien atsevišķas lietas bez izteikta regularitātes rakstura. Lielāka enerģētikas lietu izskatīšanas intensitāte notika 2008.–2011., 2014.–2015. un 2019.–2021. gadā. Turklāt kopš 2018. gada Satversmes tiesas dienaskārtībā ik gadu ir bijusi aktīva kāda ar enerģētikas jomu saistīta lieta.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šis raksts galvenokārt ir veltīts iepriekšējos 12 mēnešos izskatītajām enerģētikas lietām. Tomēr raksta pirmajā sadaļā ir sniegts īss ieskats par Satversmes tiesas judikatūru enerģētikas jomā līdz 2022. gadam.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Satversmes tiesas judikatūra enerģētikas jomā līdz 2023. gadam</b></p><p>Satversmes tiesas judikatūru enerģētikas jomā ir iespējams iedalīt vairākos darbības periodos, ja par nodalījuma kritēriju izmanto ar enerģētikas jautājumiem saistīto aktīvo lietu skaitu.</p><p><b>1.1. Sākotnējais periods</b></p><p>Laiku no Satversmes tiesas darbības sākuma līdz 2008. gadam var uzskatīt par sākotnējo periodu, kurā tika izskatīts salīdzinoši neliels skaits lietu enerģētikas jomā. Strīdus normas skāra un bija saistītas ar dažādiem jautājumiem, piemēram, bet ne tikai MK kompetenci grozīt elektroenerģijas iepirkuma cenu regulējumu<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> un ieviest ārvalstu investoram labvēlīgu regulējumu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tāpat tika izvērtēta apstrīdētā dabasgāzes tarifu aprēķina metodika<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un ierosināta lieta par AS \"Latvenergo\" juridisko statusu,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> kas tika izbeigta sakarā ar apstrīdētās normas spēka zaudēšanu.</p><p><b>1.2. 2008.–2013. gada periods</b></p><p>Sākot ar 2008. gadu, Satversmes tiesas lietvedībā īpaši pieauga to esošo lietu skaits, kas skāra enerģētikas jomu. Minētais bija saistīts ar atkārtotiem iebildumiem pret ierobežojošiem grozījumiem biodegvielas izmantošanas atbalsta tiesiskajā regulējumā.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Papildus tam tika izskatīti iebildumi pret pašvaldību teritorijas plānojumiem, ar kuriem noteiktas vēja enerģijas zonas,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> kā arī jautājums par atjaunojamās enerģijas ražotāju elektroenerģijas realizācijas vidējo tarifu.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></p><p>Konkrētajā periodā, ņemot vērā ierosināto enerģētikas lietu skaitu, vidēji gadā izskatīta viena lieta. Jāatzīmē, ka šajā periodā MK mainīja valsts atbalsta politiku enerģētikas jomā un attiecīgi sāka ieviest ierobežojumus un noteikt stingrāku pārraudzību pār atbalsta saņēmējiem, t.sk. ražotājiem, kas ieguvuši tiesības pārdot elektroenerģiju obligātajā iepirkumā<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> (turpmāk – OI). Kaut arī šo ierobežojumu sakarā, ja neņem vērā ierobežojumus biodegvielas atbalsta regulējumā, nebija ierosināta neviena lieta, bija iesniegtas vairākas konstitucionālās sūdzības.</p><p><b>1.3. 2014.–2018. gada periods</b></p><p>Jaunu ierobežojumu dēļ 2014. gadā strauji pieauga enerģijas ražotāju iesniegto konstitucionālo sūdzību skaits.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282698-prieksrocibu-atteiksanas-klauzula-eiropas-energetikas-hartas-noliguma/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Priekšrocību atteikšanas klauzula Eiropas enerģētikas hartas nolīgumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-31",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elza Jugāne",
                        "Detaļas": "Valsts kancelejas Juridiskā departamenta juriste"
                    },
                    {
                        "Vārds": "Mg. iur., LL.M Dainis Pudelis",
                        "Detaļas": "Valsts kancelejas Juridiskā departamenta jurists"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Šajā rakstā autori<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> vērš uzmanību uz Eiropas enerģētikas hartas nolīguma<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – Nolīgums) 17. pantā ietverto priekšrocību atteikšanas klauzulu (<i>denial of benefits clause</i>) un tās nozīmi ieguldījumu strīdos enerģētikas sektorā. 2022. gadā apstiprinātajā Nolīguma grozījumu projektā<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> izmaiņas cita starpā skārušas arī priekšrocību atteikšanas klauzulu, precizējot vairākus jautājumus, kuri iepriekš tika atstāti šķīrējtiesu tribunālu interpretācijai. Priekšrocību atteikšanas klauzula ir aktuāla arī Krievijas uzsāktā kara pret Ukrainu kontekstā, jo Ukraina paziņojusi par priekšrocību atteikšanu ieguldījumiem no Krievijas, sākot no 2022. gada 15. augusta.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Īsi pēc tam Ukraina konfiscēja Austrijas degvielas uzpildes staciju ķēdes <i>AMIC Energy</i> aktīvus, tajā skaitā degvielas uzpildes stacijas, jo, pēc Ukrainas apgalvojumiem, konfiscēto aktīvu īpašnieki esot Krievijas pilsoņi. <i>AMIC Energy</i> draud Ukrainai ar vēršanos starptautiskā šķīrējtiesā.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>1. Priekšrocību atteikšanas klauzula</b></p><p>Priekšrocību atteikšanas klauzula ietverta gan divpusējos, gan daudzpusējos ieguldījumu aizsardzības līgumos, un tās teksts mēdz atšķirties, līdz ar ko atšķiras arī tās piemērošana. Šajā rakstā uzmanība tiks pievērsta priekšrocību atteikšanas tiesību piemērošanai saskaņā ar Nolīgumu. Nolīguma III daļa \"Ieguldījumu veicināšana un aizsardzība\" paredz ārvalstu ieguldītājiem ieguldījumu drošību uzņemošajā valstī. Savukārt priekšrocību atteikšanas klauzula ir veids, kādā Nolīguma dalībvalstīm paredzēta iespēja atteikt Nolīgumā ietvertās priekšrocības čaulu sabiedrībām, kuras kontrolē personas, kas nav Nolīguma dalībvalstu pilsoņi, vai sankcionētām personām piederošiem ieguldījumiem. Priekšrocību atteikšanas mērķis ir nepieļaut, ka ieguldītāji iegūst Nolīguma aizsardzību, izveidojot tukšas korporatīvās struktūras, kuras to dibināšanas valstī neveic nozīmīgu saimniecisko darbību un kuru vienīgais mērķis, dibinot sabiedrību Nolīguma dalībvalstī, ir iegūt Nolīgumā paredzēto labvēlīgo ieguldījuma aizsardzību,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> kā arī nepieļaut sankciju apiešanu un nodrošināt diplomātisko interešu aizsardzību.</p><p>Saskaņā ar Nolīguma 17. pantu pašlaik spēkā esošajā redakcijā katrai Nolīguma pusei ir tiesības atteikt Nolīguma III daļā ietverto garantiju attiecināšanu uz:</p><p>1) juridisku personu, ja šo juridisko personu kontrolē vai tā \"pieder\" kādas trešās valsts valstspiederīgajiem un ja šī juridiskā persona neveic nozīmīgu (īstu) uzņēmējdarbību tās Nolīguma puses teritorijā, kur tā organizēta (reģistrēta); vai</p><p>2) ieguldījumiem, kurus ieguldījis tādas trešās valsts ieguldītājs,</p><p>a) ar kuru uzņemošā valsts neuztur diplomātiskas attiecības, vai</p><p>b) attiecībā uz kuru uzņemošā valsts ir pieņēmusi vai uztur pasākumus (sankcijas),</p><p>– kas liedz veikt jebkādus darījumus ar attiecīgās valsts ieguldītājiem, vai</p><p>– kuri tiktu pārkāpti vai apieti, ja Nolīguma III daļas priekšrocības tiktu attiecinātas uz attiecīgo ieguldījumu vai ieguldītāju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281779-sabiedrisko-pakalpojumu-regulesanas-komisijas-darbibas-strategija-20222026-gadam/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Sabiedrisko pakalpojumu regulēšanas komisijas darbības stratēģija 2022.–2026. gadam",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada sākumā tika apstiprināta Sabiedrisko pakalpojumu regulēšanas komisijas (turpmāk – Regulators) darbības stratēģija laika periodam no 2022. līdz 2026. gadam<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – Stratēģija). Šajā rakstā autori piedāvā īsu un konceptuālu skaidrojumu par Stratēģijas galvenajiem virzieniem, uzdevumiem un prioritātēm.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-16",
                "Autori": [
                    {
                        "Vārds": "Dr. oec., Bc. iur. Rota Šņuka",
                        "Detaļas": "Sabiedrisko pakalpojumu regulēšanas komisijas padomes locekle"
                    },
                    {
                        "Vārds": "Mg. iur. Kārlis Piģēns",
                        "Detaļas": "Sabiedrisko pakalpojumu regulēšanas komisijas Enerģētikas departamenta galvenais eksperts, LU Biznesa, vadības un ekonomikas fakultātes zinātniskais asistents"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Regulators ir institucionāli un funkcionāli neatkarīgs, pilntiesīgs, autonoms publisko tiesību subjekts, kas likumā \"Par sabiedrisko pakalpojumu regulatoriem\" un citos normatīvajos aktos noteiktās kompetences ietvaros nodrošina sabiedrisko pakalpojumu regulēšanu regulējamajās nozarēs.</p><p>Pēdējais gads Regulatoram ir bijis pārmaiņu un izaicinājumu pilns. 2021. gada 1. jūlijā darbu sāka jaunā Regulatora padome, un tajā saskaņā ar likumu \"Par sabiedrisko pakalpojumu regulatoriem\" padomes locekļiem pirmo reizi ir noteikti atšķirīgi pilnvaru termiņi. Tas nodrošinās pakāpeniskumu padomes sastāva nomaiņā, tādējādi nākotnē nodrošinot pieredzes un zināšanu pārnesi. 2021. gada nogalē noslēdzās Regulatora stratēģijas 2018.–2021. gadam ieviešanas posms. Izzinot regulējamo komersantu un nevalstisko organizāciju pārstāvju viedokļus, 2021. gadā arī noritēja darbs pie jaunās stratēģijas 2022.–2026. gadam izstrādes, kas tika apstiprināta ar 2022. gada 27. janvāra Regulatora padomes lēmumu, un gala versija tika arī prezentēta Regulatora Konsultatīvajai padomei 2022. gada pavasarī. Pagājušajā gadā Regulatoram nāca klāt arī jauni pienākumi un līdz ar to pieauga darba apjoms. Saskaņā ar Iepakojuma likumu Regulators noteic depozīta sistēmas dalības maksas noteikšanas metodiku,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kā arī izvērtē šīs maksas pamatotību. Regulators kā ārpustiesas instance izskata arī domstarpības par depozīta iepakojuma apsaimniekošanas maksu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Lai arī dzērienu iepakojumu depozīta sistēma Latvijā sāka darboties 2022. gada 1. februārī, Regulators pagājušajā gadā strādāja pie metodikas izstrādes un apstiprināšanas. Visbeidzot, izaicinājumus ne tikai enerģētikas, bet visās regulētajās nozarēs radīja straujais energoresursu cenu pieaugums.</p><p>Lai sasniegtu Stratēģijas mērķus, Regulators ir definējis misiju un vīziju, kā arī ar visu darbinieku iesaisti Regulatora vērtības – profesionalitāti, sadarbību, atbildību un attīstību. Attiecīgi Regulatora struktūra tiek veidota, lai atbilstu misijai un vīzijai, kā arī lai sasniegtu organizācijas un nevis kāda atsevišķa darbinieka vai darbinieku grupas vērtības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281778-jauni-elektroenergijas-tirgus-dalibnieki-un-tehnologijas-regulativie-izaicinajumi/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Jauni elektroenerģijas tirgus dalībnieki un tehnoloģijas – regulatīvie izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-16",
                "Autori": [
                    {
                        "Vārds": "Kārlis Gičevskis",
                        "Detaļas": "RTU doktorants, programmas \"PEP LNK Nākotnes enerģētikas līderi\" dalībnieks"
                    },
                    {
                        "Vārds": "Edgars Groza",
                        "Detaļas": "RTU doktorants, programmas \"PEP LNK Nākotnes enerģētikas līderi\" dalībnieks"
                    },
                    {
                        "Vārds": "Dr. sc. ing. Oļegs Linkevičs",
                        "Detaļas": "RTU profesors"
                    }
                ],
                "Saturs": "<p>Eiropas Savienības (ES) mērķi un virzība klimatneitralitātes jomā rada iespējas plašākai izkliedētās ģenerācijas izmantošanai un jaunu tirgus dalībnieku iesaistei elektroenerģijas tirgū. Piemēram, jau šobrīd elektrotīklu sistēmas operatori veido savu darbības struktūru (skat. 1. attēlu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup>), iekļaujot un ņemot vērā tādas iesaistītās puses kā pasīvos un aktīvos lietotājus, energokopienas, mikrotīklus, agregatorus, virtuālās elektrostacijas, platformas balansēšanas enerģijas un citu elastības produktu palīgpakalpojumus, elektroenerģijas uzkrājējus u.c. iesaistītās puses, modelējot ne tikai enerģijas, bet arī datu plūsmas starp šīm pusēm, uzsverot jauno tehnoloģiju (<i>IoT</i>,\r\n<i>self-healing</i> u.c.) nozīmi.</p><p align=\"center\"><img border=\"0\" src=\"/wwwraksti//JV/2022/33/BILDES/02.JPG\" width=\"640\" height=\"352\"></p><p class=\"zvaigznite\" align=\"center\">1. attēls. Lietuvas sadales tīkla operatora (ESO) veidotā elektroenerģijas sistēmas struktūra 2030. gadā</p><p>Tādējādi pareiza sistēmu integrācija un normatīvo aktu ietvars būs svarīgs, lai vienkāršotu un vienlaikus lietderīgi izmantotu visus resursus un pieejamās tehnoloģijas, kā arī nodrošinātu augstāku sistēmas uzticamību un stabilitāti. Šajā rakstā analizēsim jaunos tirgus dalībniekus, apskatot tendences regulatīvajā vidē turpmākajos gados. Starp tiem:</p><ul>\r\n\t<li>decentralizētie energoapgādes resursi;</li>\r\n\t<li>jauni tirgus dalībnieki kā energokopienas, aktīvais lietotājs u.c., kā arī elektroenerģijas kopīgošana, kas tiek ieviesta ar grozījumiem Enerģētikas un Elektroenerģijas tirgus likumā.</li>\r\n</ul><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Decentralizēti energoapgādes resursi Latvijā</b></p><p>Par decentralizētiem energoresursiem (DER – <i>distributed energy resources</i>) parasti tiek uzskatītas mazas jaudas elektroapgādes tehnoloģijas, kas ražo, uzkrāj un pārvalda elektroenerģiju. Piemēram, saules moduļi, mazas vēja turbīnas, elektriskie transportlīdzekļi, mikrotīkli u.c.</p><p>Zinātniskā literatūrā diskutē, ka plašāka DER izmantošana varētu uzlabot sabiedrībai pieejamo resursu izmantošanas efektivitāti, palielinātu energosistēmas noturību (piemēram, lielu staciju izslēgšanas no tirgus gadījumā) un sniegtu patērētājiem un kopienām lielāku lomu dekarbonizācijas mērķu sasniegšanā. Tas atbilstu arī Eiropas zaļajam kursam un plāniem par drošu, pieejamu un tīru enerģijas plašāku izmantošanu. Tomēr DER pieaugums vienlaikus izjauks tradicionālos elektroenerģijas tirgus darbības principus, un bez pienācīga regulējuma to priekšrocības var nebūt vienādi jūtamas visā sabiedrībā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Lai gan nav noteikta decentralizētu energoresursu definīcija, Latvijā par mazas jaudas elektroapgādes tehnoloģijām var uzskatīt mikroģeneratorus, kas paredzēti maiņstrāvas elektroenerģijas ražošanai ar vienas vai trīs fāžu spriegumu un darba strāvu līdz 16 ampēriem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281777-baltijas-energosistemas-balansesanas-tirgus-verienigu-izmainu-prieksa/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Baltijas energosistēmas balansēšanas tirgus vērienīgu izmaiņu priekšā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pašlaik Baltijas energosistēmas darbība ir cieši saistīta ar Krievijas energosistēmu, kas nodrošina sistēmas frekvences stabilitāti. Tāpēc līdz šim neatkarīga un autonoma sistēmas frekvences kontroles un balansēšanas spēja Baltijas energosistēmā nebija attīstīta. Bet plānotā atvienošanās no Krievijas energosistēmas un sinhronizācija ar Eiropas pārvades sistēmu 2025. gadā, kā arī konvencionālo termoelektrostaciju pakāpeniska ģenerācijas samazināšana, pieaugot atjaunojamo energoresursu ģenerācijai, ir galvenie iemesli, kāpēc Baltijas energosistēmā pieaugs pieprasījums pēc lielākiem un jauna veida balansēšanas resursiem. Baltijas valstu elektroenerģijas pārvades sistēmu operatori līdz 2025. gadam plāno ieviest fundamentālas izmaiņas Baltijas balansēšanas tirgū, lai veicinātu balansēšanas resursu attīstību un integrāciju Eiropas balansēšanas tirgū.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-16",
                "Autori": [
                    {
                        "Vārds": "Dr. oec. Olga Bogdanova",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Dr. sc. ing. Gatis Junghāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Pieaug pieprasījums pēc balansēšanas resursiem</b></p><p>Lai energosistēma darbotos stabili un spētu nodrošināt kvalitatīvu elektroapgādi, nepārtraukti jānodrošina balanss starp mainīgo elektroenerģijas patēriņu un ģenerāciju. Elektroenerģijas balansa regulēšanas procesu sauc par balansēšanu, un tā ir viena no elektroenerģijas pārvades sistēmas operatoru fundamentālajām funkcijām.</p><p>Pašlaik Baltijas energosistēma strādā sinhroni ar Krievijas apvienoto energosistēmu. Baltijas valstu pārvades sistēmu operatori daļēji regulē Baltijas energosistēmas balansu, neitralizējot rupjākas patēriņa un ģenerācijas disbalansa novirzes, bet Krievijas elektroenerģijas pārvades sistēmas operators nodrošina, lai Baltijas energosistēmā nepārtraukti būtu precīzs balanss un stabila sistēmas frekvence.</p><p>Taču divas megatendences, kas rada izaicinājumus Baltijas energosistēmas balansēšanā, ir ģenerācijas struktūras izmaiņas un desinhronizācijas no Krievijas apvienotas energosistēmas projekts.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281776-solidaritates-princips-energetika-un-valsts-loma-energetiskas-drosibas-stiprinasana/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Solidaritātes princips enerģētikā un valsts loma enerģētiskās drošības stiprināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Eiropas Savienības dalībvalstis jau vairākus gadus aktīvi palielina atjaunojamo energoresursu izmantošanu kopējā enerģijas patēriņā, bet tikai nesenie notikumi saistībā ar Krievijas Federācijas iebrukumu Ukrainā ir ļāvuši objektīvi novērtēt Savienības dalībvalstu līdz šim īstenotās enerģētikas politikas atbilstību kopējiem Eiropas Savienības (turpmāk tekstā arī – Savienība) mērķiem. Šajā rakstā tiks apskatīts solidaritātes princips enerģētikā, tā attīstība un ietekme uz Savienības un dalībvalstu lēmumu pieņemšanu enerģētikas jomā, kā arī tiesību un pienākumu apmēru, kāds izriet no šī tiesību principa piemērošanas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-16",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kristiāna Strenga",
                        "Detaļas": "Zvērināta advokāta palīdze, vecākā juriste \"ZAB Rodl & Partner\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Solidaritātes principa enerģētikā vēsturiskā attīstība</b></p><p>Kopš 20. gadsimta 50. gadiem Eiropas kopējā integritāte ir balansējusi starp valstu suverenitāti un Eiropas Savienības vispārējo mērķi panākt ekonomisko vienotību.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Līdzīgu attīstības ceļu ir gājusi arī enerģētikas nozare, ko apliecina fakts, ka divi no Eiropas Savienības sākotnējiem dibināšanas līgumiem ir attiecināmi tieši uz enerģētiku – 1957. gada Eiropas Ogļu un tērauda kopienas dibināšanas līgums<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un 1957. gada Eiropas Atomenerģijas kopienas dibināšanas līgums.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tomēr vairākas desmitgades pēc šo dibināšanas līgumu spēkā stāšanās primāro tiesību aktu piemērošana attiecībā uz enerģētikas nozari bija vairāk nejauša nekā sistemātiski pārdomāta, kas apliecināja nozares politiski sensitīvo raksturu, lai kopīgi izvirzāmos mērķus regulētu starpvalstu līmenī.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Iemesls tam ir bijis gan praktisks, gan arī politisks. Enerģētikas tirgus ir atkarīgs no infrastruktūras, kas tradicionāli ir veidota nacionāli bez starpvalstu savienojumiem,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> savukārt enerģētikas loma attiecībā uz nacionālo drošību nozīmēja, ka dalībvalstis nevēlējās nodot likumdošanas pilnvaras attiecībā uz enerģētikas nozari Eiropas Savienībai. Būtiskas izmaiņas enerģētikas nozares attīstībā noteica 2009. gada 1. decembrī spēkā stājušais Lisabonas līgums, ar kuru groza līgumu par Eiropas Savienību un Eiropas Kopienu līgumu,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> nosakot enerģētikas nozarē kopējus Eiropas Savienības mērķus, kā arī iedibinot solidaritātes principu enerģētikas jomā – no neatkarības līdz savstarpējai atkarībai. Līdz ar Lisabonas līgumu Līgumā par Eiropas Savienības darbību (turpmāk tekstā – LESD)<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> tika ieviests 194. pants kā juridiskais pamats Savienības kompetenču īstenošanai enerģētikas jomā. Būtiski ir norādīt, ka tieši Baltijas valstis bija tās, kuras izdarīja spiedienu, lai iekļautu atsauci uz solidaritāti pēc tam, kad 2006. gada Krievijas un Ukrainas krīzes rezultātā bija radies gāzes deficīta risks.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p><p>Tātad jau 2007. gadā tika apzināti riski, kas varētu tikt saistīti ar dalībvalstu enerģētiskās neatkarības saglabāšanu, saistot to ar energoapgādes drošības apsvērumiem. Tomēr tikai pēc piecpadsmit gadiem un Krievijas Federācijas iebrukuma Ukrainā, kam ir sekojis Eiropas Komisijas 2022. gada 18. maija paziņojums par <i>REPowerEU</i> plāna izstrādi, strauji samazinot atkarību no Krievijas fosilā kurināmā, paātrinot zaļo pārkārtošanos,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> mēs sākam izprast enerģētikas nozīmi un lomu attiecībā ne tikai uz valsts suverenitāti un enerģētisko neatkarību, nodrošinot energoapgādes drošību, bet arī kopējo Savienības lomu šo mērķu sasniegšanā, to īpaši attiecinot uz katras dalībvalsts tiesiski saistošajiem pienākumiem.</p><p>Tikai septiņus mēnešus pirms Krievijas iebrukuma Ukrainā Eiropas Savienības tiesa (turpmāk tekstā – EST) 2021.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281775-pasvaldibu-energopaterina-izpete-un-monitoresana/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Pašvaldību energopatēriņa izpēte un monitorēšana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Arvien plašāk arī Latvijas sabiedrībā iesakņojas atziņa, ka vislētākā enerģija ir tā enerģija, kuru mēs nepatērējam. Šajā rakstā īsi tiks iezīmēts galvenais par pašvaldību energopatēriņa izpēti un monitorēšanas darbībām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-16",
                "Autori": [
                    {
                        "Vārds": "Mg. sc. soc. Aija Timofejeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Šobrīd aizvien vairāk tiek aktualizēti jautājumi par Latvijas enerģētikas politikas uzstādījumiem un valsts \"zaļo\" mērķu sasniegšanu. Lai izpildītu Eiropas Savienības noteiktās prasības enerģētikas jomā, gan uzņēmējiem, gan publiskai pārvaldei jādomā un ikdienā jāstrādā caur \"zaļo\" prizmu – saimniekojot viedi, ietaupot resursus un gudri pārvaldot finanses, kas ļauj rūpēties par mūsu darbību ietekmi uz vidi ilgtermiņā. Par resursu taupīšanu un gudrāku pārvaldību mudina domāt arī aizvien pieaugošā elektroenerģijas cena un citu energoresursu cenu kāpums. Šis fakts ir pārsteidzis nesagatavotus ne tikai iedzīvotājus, bet arī publisko sektoru, tai skaitā pašvaldības, kurām savos budžetos ir jāatrod papildu finanses, lai segtu pieaugošos izdevumus par elektrību, apkuri, dzesēšanu, transportu, energoresursiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281774-nozimigs-spriedums-veja-elektrostaciju-parku-attistibai/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Nozīmīgs spriedums vēja elektrostaciju parku attīstībai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 10. jūnijā stājās spēkā Administratīvās apgabaltiesas 2022. gada 10. maija spriedums lietā Nr. A420181220, ar kuru tiesa uzdeva Tukuma novada domei izdot SIA \"Pienava wind\" labvēlīgu administratīvo aktu, ar kuru tiktu akceptēta SIA \"Pienava wind\" paredzētā darbība – vēju elektrostaciju parka \"Pienava\" būvniecība Tukuma novadā, kā arī atzina par prettiesisku Tukuma novada domes sākotnējo lēmumu, ar kuru tā neakceptēja vēja elektrostaciju parka būvniecību (turpmāk – Spriedums). Lai arī šis nav pirmais spriedums, kurā analizēti ar vēja elektrostaciju parku būvniecības ietekmes uz vidi novērtējumu saistīti jautājumi, vairāki tiesas izdarītie secinājumi, autoru ieskatā, var būt nozīmīgi arī nākotnē būvējamo vēja elektrostaciju ietekmes uz vidi novērtējuma procesā. Tādēļ šajā rakstā aplūkoti, autoru ieskatā, nozīmīgākie tiesas secinājumi. Vienlaikus raksta autori vēlas izmantot izdevību, lai paustu savu viedokli par vairākiem lietas izskatīšanas gaitā aktualizētiem jautājumiem, kuri atšķiras no tiesas izdarītajiem secinājumiem vai par kuriem tiesa Spriedumā tieši neizteicās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-16",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Mārtiņš Aljēns",
                        "Detaļas": "ZAB COBALT zvērināts advokāts"
                    },
                    {
                        "Vārds": "Mg. iur. Artūrs Valderšteins",
                        "Detaļas": "ZAB COBALT zvērināta advokāta palīgs"
                    }
                ],
                "Saturs": "<p>Kā informē vēja parka \"Pienava wind\" attīstītāja SIA \"EOLUS\" valdes loceklis Gatis Galviņš, šobrīd, kad dienaskārtībā ir Latvijas enerģētiskās neatkarības veicināšana, īpaši svarīgi ir izveidot jaunus enerģijas ieguves avotus, kas ļautu to īstenot. Viens no šādiem projektiem ir vēja parks \"Pienava wind\", tomēr sākumā Tukuma novada dome likusi būtiskus šķēršļus šīs ieceres īstenošanai un projekts ir regulāri ticis ierauts vietvaras politiskajās spēlēs. Jāsaprot, ka šā brīža regulējums ir ārkārtīgi riskants, investoru atstājot tiesiski neaizsargātu, jo dārgais projekta attīstības process faktiski var tikt apturēts ne tikai politiķu rīcības, bet arī dažu privātpersonu iegribu dēļ. Otrkārt, pašvaldībai liekas pieņemami, ka atsevišķu privātpersonu rokās ir arī lemšana par nacionālas nozīmes jautājumiem, tāpēc jau iepriekš G. Galviņš paudis viedokli, ka par tik stratēģiski svarīgiem projektiem būtu jālemj valdībai, šāda mēroga projektiem piešķirot nacionālas nozīmes statusu. Līdzšinējie tiesas lēmumi ir bijuši par labu \"Pienava wind\" attīstīšanai, tādēļ attīstītājs, protams, cer, ka šī skumjā sāga ar pašvaldības liktajiem sprunguļiem projekta attīstīšanai reiz beigsies, citādi investoriem par Latviju kā investīcijām pievilcīgu valsti tiek nodoti ļoti nelabvēlīgi signāli. Vēja parkā \"Pienava wind\" paredzēts uzstādīt vismaz 22 modernākās vēja turbīnas. Ja tiktu īstenots arī blakus esošā \"Dobele wind\" vēja parka projekts, tad šie parki kopā ik gadu spētu saražot 700–1000 gigavatstundas (GWh) elektroenerģijas, kas būtu pielīdzināms 20 % no kopējā Latvijas gada elektroenerģijas patēriņa. G. Galviņš uzskata, ka tā ir politiskā bezatbildība esošajā ģeopolitiskajā situācijā ignorēt visai valstij aktuālās vajadzības, stiprinot Latvijas enerģētisko neatkarību. Turklāt, ja projekta attīstību nebūtu aizkavējuši dažādi mākslīgi liktie šķēršļi, vēja parks tiktu nodots ekspluatācijā jau šogad.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Pašvaldības rīcības brīvības robežas, lemjot par vēja elektrostaciju parku būvniecības akceptu</b></p><p>Viens no galvenajiem jautājumiem lietā bija saistīts ar Tukuma novada domes rīcības brīvības robežām, lemjot par vēja elektrostaciju parka būvniecības akceptēšanu. Saskarsme ar pašvaldību ietekmes uz vidi novērtējuma laikā, kā arī notikumi lēmuma pieņemšanas procesā attīstītājam radīja bažas, ka gala lēmumu varētu ietekmēt politiska nevēlēšanās atļaut vēja parka būvniecību. Lēmumā bija ietverta diezgan plaša argumentācija par labu vēja parka būvniecības neakceptēšanai, kas galvenokārt bija saistīta ar vēja parku iespējamo ietekmi uz vidi. Taču atsevišķi apsvērumi lēmumā pastiprināja aizdomas, ka lēmuma patiesajam pamatojumam ir politisks raksturs. Šaubas par to, vai pašvaldība spēj korekti nošķirt politisko darbību no domes kompetences un pienākumiem administratīvajā procesā, izdodot administratīvos aktus, pastiprināja notikumi pēc attīstītājam labvēlīgā Administratīvās rajona tiesas sprieduma, kad vairāki Tukuma novada domes deputāti un arī Latvijas Pašvaldību savienības pārstāve pauda uzskatu, ka domē deputāti arī par administratīvo aktu izdošanu lemj katrs pēc savas sirdsapziņas un pēc savām programmām, kas turklāt nozīmē, ka domes deputāti var arī nepildīt tiesas spriedumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281773-atjaunojamo-energoresursu-atbalsts-atskats-uz-ieprieksejo-gadu-transformacijam/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Atjaunojamo energoresursu atbalsts: atskats uz iepriekšējo gadu transformācijām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ar katru jaunu desmitgadi jautājums par vides aizsardzību kļūst aizvien aktuālāks. Enerģētikas jomā šī jautājuma svarīga daļa ir ne vien SEG<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> emisiju samazināšana un energoefektivitāte, bet arī AER<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> plašāka izmantošana enerģijas ražošanai. Savukārt plašāka AER izmantošana nereti ir iespējama vienīgi ar valsts atbalsta pasākumiem. Arī Latvijā ir bijuši ieviesti vairāki valsts atbalsta pasākumi, kuru tiesiskais regulējums laika gaitā ir pārdzīvojis ievērojamas izmaiņas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-16",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Artūrs Caics",
                        "Detaļas": "Advokātu biroja FORT zvērināts advokāts"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Ir 2022. gads, elektrības, gāzes un degvielas cenas ir strauji cēlušās,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Ministru kabinets (turpmāk – MK) izsludinājis enerģētisko krīzi naftas produktu apgādē,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> bet valsts enerģētikas politika saskaras ar pārmaiņām un riskiem, ko radījusi ģeopolitiskā situācija.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Šādos apstākļos aizvien lielāks uzsvars tiek likts uz nepieciešamību veicināt AER izmantošanu enerģijas ražošanā, lai ne vien izpildītu vides aizsardzības mērķus, bet arī stiprinātu valsts enerģētisko drošību.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Tomēr uzsvars uz AER iespējami plašāku izmantošanu ir bijis likts arī pirms 10, 15 un pat 20 gadiem.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Tāpat arī dažādi valsts atbalsta pasākumi Latvijā ir tikuši ieviesti un piemēroti ilgstošā laika periodā.</p><p>Vienlaikus valsts politika attiecībā uz AER atbalsta regulējumu ir vērtējama neviennozīmīgi. Proti, sākotnēji šī politika ir bijusi labvēlīga, taču, sākot ar 2011. gadu, ir konstatējama konsekventa atbalsta ierobežošana. Pat pēc vairākiem ierobežojumiem kādam tā joprojām ir šķitusi pārlieku labvēlīga, bet citam – nesamērīgi stingra.</p><p>Šajā rakstā uzmanība ir pievērsta vairākiem valsts atbalsta veidiem, jo sevišķi populārākajam no tiem – elektroenerģijas obligātajam iepirkumam (turpmāk – OI), un šī atbalsta tiesiskā regulējuma izmaiņām gandrīz 15 gadu laikā. Tieši šī atbalsta veida tiesiskais regulējums ir izpelnījies plašu rezonansi, pārdzīvojis daudzas izmaiņas un bijis par pamatu vairākām konstitucionālajām tiesvedībām.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>1. Atbalsta pasākumi</b></p><p>Latvijā ir tikuši ieviesti dažādi atbalsta pasākumi, kas paredzēti, lai sekmētu AER izmantošanu enerģijas ražošanai. Daži no tiem ir vērsti ne vien uz plašāku AER izmantošanu, bet arī uz energoapgādes drošību un energoefektivitātes paaugstināšanu, t.sk. enerģijas ražošanu koģenerācijas procesā, t.i., uz energoefektīvu ražošanas procesu, kura ietvaros vienlaikus tiek saražota gan elektroenerģija, gan siltumenerģija.</p><p><b>1.1. Atbalsta pasākumu veidi</b></p><p>Elektroenerģijas OI ir tikai viens no AER izmantošanas veicināšanas veidiem. Bez OI ir ieviesti vēl vairāki citi atbalsta pasākumi,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> no kuriem cita starpā var minēt šādus:</p><p>a) <b>investīciju atbalsts:</b> jau vairāk nekā 15 gadus Latvijā ir bijuši mehānismi, ar kuru palīdzību tika piešķirts finansiāls atbalsts dažādām aktivitātēm, kas ir saistītas ar AER vai ir vērstas uz to izmantošanas veicināšanu. Piemēram, bet ne tikai, ir iespējams atzīmēt šādus, ar ES fondiem saistītus mehānismus:</p><ul>\r\n\t<li>ES struktūrfondus un Kohēzijas fondu,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> no kura tika piešķirti līdzmaksājumi dažādu ar AER jomu saistītu aktivitāšu īstenošanai, t.</li>\n</ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280089-satversmes-tiesas-spriedums-lieta-nr-2021-03-03-satversmes-tiesa-ir-runajusi-tiesibu-normas-ir-grozi/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Satversmes tiesas spriedums lietā Nr. 2021-03-03: Satversmes tiesa ir runājusi, tiesību normas ir grozītas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-11-30",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Lauris Rasnačs",
                        "Detaļas": "Zvērināts advokāts SIA \"ZAB Rdl & Partner\", Latvijas Universitātes Juridiskās fakultātes lektors"
                    }
                ],
                "Saturs": "<p>Ar Satversmes tiesas 2021. gada 14. oktobra spriedumu lietā Nr. 2021-03-03 (turpmāk – Satversmes tiesas spriedums) nospriests atzīt Ministru kabineta 2017. gada 7. februāra noteikumu Nr. 78 \"Dabasgāzes tirdzniecības un lietošanas noteikumi\" (turpmāk – Noteikumi) 88. punktu un 89.<sup>1</sup> punktu (redakcijā, kas bija spēkā līdz 2021. gada 12. augustam), un 89. punktu (redakcijā, kas bija spēkā līdz 2020. gada 24. janvārim) par neatbilstošu Latvijas Republikas Satversmes (turpmāk – Satversme) 64. un 105. pantam un Enerģētikas likuma 107. panta septītajai daļai un attiecībā uz personām, kurām tas piemērots vai būtu jāpiemēro tiesā, par spēkā neesošu no izdošanas brīža, tas pats attiecas arī uz Noteikumu 88. punktu un 89. punktu (redakcijā, kas bija spēkā no 2020. gada 25. janvāra līdz 2021. gada 12. augustam, un spēkā esošajā redakcijā).</p><p>Šo, nu jau Satversmei un Enerģētikas likumam par neatbilstošām atzīto normu būtība ir šāda: tajos gadījumos, kad dabasgāzes sadales sistēmas operators konstatē, ka patvaļīgi ierīkots pieslēgums pirms komercuzskaites mēraparāta vai lietotājs dabasgāzi lieto bez komercuzskaites mēraparāta, vai komercuzskaites mēraparāts vai plomba ir bojāta un kādas minētās darbības dēļ samazināts dabasgāzes patēriņa rādījuma lielums vai radīta iespēja dabasgāzi lietot bez maksas, dabasgāzes sadales sistēmas operators veic pārrēķinu un izraksta lietotājam rēķinu par izlietoto dabasgāzi, izlietotās dabasgāzes apjomu aprēķinot pēc Noteikumos paredzētas prezumpcijas.</p><p>Līdz 2020. gada 24. janvārim pārrēķina un secīgi arī lietotājam izrakstītā rēķina summa tika aprēķināta, pamatojoties uz lietotājam atļauto maksimālo slodzi vai lietotāja dabasgāzes iekārtu un aparātu maksimālo iespējamo slodzi, ja tā pārsniedz lietotājam atļauto maksimālo slodzi, rēķinot to dubultā apmērā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280088-par-maksajumu-ko-energijas-lietotajs-veic-dabasgazes-lietosanas-noteikumu-parkapuma-gadijuma/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Par maksājumu, ko enerģijas lietotājs veic dabasgāzes lietošanas noteikumu pārkāpuma gadījumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-11-30",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kārlis Piģēns",
                        "Detaļas": "SPRK Enerģētikas departamenta ES lietu galvenais eksperts, Rīgas Stradiņa Universitātes doktorants, Latvijas Universitātes eksperts"
                    },
                    {
                        "Vārds": "Mg. oec. Ingars Sils",
                        "Detaļas": "Ekonomikas ministrijas Juridiskā departamenta Tiesiskā nodrošinājuma nodaļas jurists"
                    }
                ],
                "Saturs": "<p>Satversmes tiesa 2021. gada 14. oktobrī pieņēma spriedumu lietā Nr. 2021-03-03 \"Par Ministru kabineta 2017. gada 7. februāra noteikumu Nr. 78 \"Dabasgāzes tirdzniecības un lietošanas noteikumi\" (turpmāk – Noteikumi Nr. 78) 88. punkta (redakcijā, kas bija spēkā līdz 2021. gada 12. augustam) un 89. punkta (redakcijā, kas bija spēkā līdz 2020. gada 24. janvārim) neatbilstību Latvijas Republikas Satversmes 64. un 105. pantam un Enerģētikas likuma 107. panta septītajai daļai\" (turpmāk – Spriedums). Ņemot vērā autoru iesaisti dabasgāzes tirgus liberalizācijas procesos Latvijā, labprāt iepazīstināsim \"Jurista Vārda\" lasītājus ar Spriedumu un tajā ietvertajiem galvenajiem secinājumiem.</p><p>Īsumā par lietas būtību: pieteikumu iesniedzējas – Rīgas rajona tiesa, Zemgales rajona tiesa, Rīgas pilsētas Latgales priekšpilsētas tiesa, Vidzemes apgabaltiesa un Augstākā tiesa (turpmāk – Pieteikumu iesniedzējas) – uzskata, ka apstrīdētās normas neatbilst Satversmes 64. un 105. pantam un Enerģētikas likuma 107. panta septītajai daļai. Pieteikumu iesniedzēju izskatīšanā esot vairākas civillietas, kurās sadales sistēmas operators, pamatojoties uz apstrīdētajām normām, cēlis pret enerģijas lietotājiem prasību par parāda piedziņu. Minētās normas aizskarot enerģijas lietotāju tiesības uz īpašumu (finanšu līdzekļi arī uzskatāmi par īpašumu), jo pakļaujot enerģijas lietotājus nesamērīgam maksājumam ar sodošu raksturu.</p><p>Apstrīdētās normas noteica: ja sadales sistēmas operators konstatē, ka patvaļīgi ierīkots pieslēgums pirms komercuzskaites mēraparāta vai enerģijas lietotājs dabasgāzi lieto bez komercuzskaites mēraparāta, vai komercuzskaites mēraparāts vai plomba ir bojāta un kādas minētās darbības dēļ ir samazināts dabasgāzes patēriņa rādījuma lielums vai radīta iespēja dabasgāzi lietot bez maksas (turpmāk – dabasgāzes lietošanas noteikumu pārkāpums), enerģijas lietotājs maksā sadales sistēmas operatoram par izlietoto dabasgāzi un sadales sistēmas pakalpojumiem atbilstoši tā veiktajam pārrēķinam saskaņā ar patērētās dabasgāzes daudzuma aprēķina metodēm dubultā apmērā, atskaitot ar komercuzskaites mēraparātu uzskaitīto dabasgāzes daudzumu periodā, kurā samazināts patērētās dabasgāzes uzskaitītais daudzums (turpmāk – apstrīdētajās normās paredzētais maksājums).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280087-ministru-kabinets-rikojies-ultra-vires/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Ministru kabinets rīkojies ultra vires",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Satversmes tiesa 2021. gada 14. oktobrī pasludināja spriedumu lietā Nr. 2021-03-03, atzīstot Ministru kabineta 2017. gada 7. februāra noteikumu Nr. 78 \"Dabasgāzes tirdzniecības un lietošanas noteikumi\" (turpmāk – Noteikumi Nr. 78) 88. punktu un 89.<sup>1</sup> punktu (redakcijā, kas bija spēkā līdz 2021. gada 12. augustam), kā arī 89. punktu (redakcijā, kas bija spēkā līdz 2020. gada 24. janvārim) par neatbilstošu Latvijas Republikas Satversmes (turpmāk – Satversme) 64. un 105. pantam un Enerģētikas likuma 107. panta septītajai daļai un attiecībā uz personām, kurām tas piemērots vai būtu jāpiemēro tiesā, par spēkā neesošu no izdošanas brīža. Otrkārt, Satversmes tiesa atzina Noteikumu Nr.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-11-30",
                "Autori": [
                    {
                        "Vārds": "Viktorija Soņeca",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277012-vai-latvijai-nepieciesams-atsevisks-likums-gazes-tirgum/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Vai Latvijai nepieciešams atsevišķs likums gāzes tirgum?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-11",
                "Autori": [
                    {
                        "Vārds": "Ance Ansone",
                        "Detaļas": "Ekonomikas ministrijas Enerģijas tirgus un infrastruktūras departamenta vecākā eksperte"
                    }
                ],
                "Saturs": "<p>Ņemot vērā, cik strauji mainās un attīstās pasaule, ir būtiski, lai valstu tiesiskais regulējums neiestrēgtu pagātnē un spētu pielāgoties mainīgā laika prasībām. Enerģētikas nozare ir dinamiska, vērsta uz attīstību, un tā nemitīgi mainās, līdz ar to līdzi jāmainās gan tirgus dalībniekiem, gan politikas veidotājiem, gan, protams, arī atbilstošajam regulējumam.</p><p>Latviju turpinām veidot kā mūsdienīgu valsti, tādēļ ir būtiski, lai arī tiesiskais regulējums būtu pielāgots esošajai situācijai un vērsts ar skatu nākotnē, nevis būtu nekustināmi noenkurots pagātnē. </p><p>Jau kopš 2005. gada 8. jūnija elektroenerģijas tirgu un ar to saistītos jautājumus nosaka Elektroenerģijas tirgus likums, taču, neskatoties uz dabasgāzes tirgus gana lielo daudzpusību un nepieciešamību pēc sava atsevišķa likuma, ko apliecinājuši arī nozares pārstāvji, līdz šim šāds likums diemžēl nav tapis. Taču jau pavisam drīz viss mainīsies, jo ne vien Latvijas vai Baltijas valstu gāzes tirgus attīstība diktē nepieciešamību pēc viena vai cita normatīvā akta, bet arī Eiropas vispārējie politiskie lēmumi un izvēlētās stratēģijas. Eiropas Savienības (ES) lēmumi enerģētikā, strauji virzoties pretī klimata mērķiem, ietverot \"zaļo\" gāzu nenoliedzamo nākotnes lomu un gāzes sektora mainību, arī mums liek domāt par attīstību un tiesiskā regulējuma pilnveidi. </p><p>Attiecīgi rodas jautājums – kāds ir nākamais solis, lai enerģētikas sektora regulējumu pamazām, taču mērķtiecīgi sakārtotu un atšķetinātu šobrīd nozares galveno – Enerģētikas likumu? </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Baltijas dabasgāzes tirgus norišu <i>status quo</i></p><p><b>Vienotais gāzes tirgus un nākamie attīstības soļi</b></p><p>2020. gads Latvijas dabasgāzes sektoram ir bijis vēsturisks un unikāls, jo no šā gada 1. janvāra savu darbību uzsāka vienotā Somijas–Igaunijas–Latvijas (turpmāk arī – FINESTLAT) ieejas-izejas tarifu sistēma un vienotā Igaunijas–Latvijas balansēšanas zona. Šis ir vēl nebijis notikums visā Eiropā, ko apliecina arī Eiropas Komisijas (EK) vēlme iesaistīties un tās sniegtais atbalsts, lai turpinātu attīstīt FINESTLAT tirgus zonu, jo pagaidām pie esošajiem principiem un vienotā tirgus nosacījumiem Lietuva nav gatava pievienoties. EK sniedz atbalstu, iesaistoties kā procesa novērotāji, palīdzot Baltijas valstīm un Somijai, lai nākotnē tirgum pievienotos primāri Lietuva un vēlāk, iespējams, tirgus zonu paplašinātu ES dalībvalstu ietvaros, pievienojoties arī citām valstīm. </p><p>Baltijas valstu un Somijas par enerģētikas politiku atbildīgās ministrijas, regulatori un dabasgāzes pārvades sistēmu operatori, kopīgi strādājot Reģionālā gāzes tirgus koordinācijas grupā (turpmāk – RGTKG), ar aktīvu EK iesaisti 2020. gada 20. aprīlī atbalstīja EK (sadarbībā ar RGTKG) izstrādāto ceļvedi \"Ceļvedis reģionālā gāzes tirgus integrācijai Igaunijas, Somijas, Latvijas un Lietuvas starpā\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Ceļvedis), lai īpaši nodrošinātu šo valstu integrāciju. Ceļveža mērķis ir izveidot vienotu reģionālo gāzes tirgu, kas sevī apvienotu Somijas, Igaunijas, Latvijas un arī Lietuvas gāzes tirgu ar mērķi uzlabot tirgus likviditāti, integrāciju, konkurenci, vienlaikus nodrošinot lietotājiem pieņemamas gāzes cenas un uz klientu vērstus augstas kvalitātes pakalpojumus. Trīs Baltijas valstis un Somija apņēmīgi strādā pie EK izstrādātā Ceļveža plānu īstenošanas un kopīgā mērķa – reģionālā gāzes tirgus izveides, lai mēs varētu būt pozitīvs sadarbības piemērs visai ES.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277011-paterina-reakcijas-neatkarigas-agregacijas-ieviesana-latvija/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Patēriņa reakcijas neatkarīgas agregācijas ieviešana Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-11",
                "Autori": [
                    {
                        "Vārds": "Dr. oec. Olga Bogdanova",
                        "Detaļas": "AS \"Augstsprieguma tīkls\" padomes priekšsēdētāja vietniece"
                    },
                    {
                        "Vārds": "Dr. sc. ing. Gatis Junghāns",
                        "Detaļas": "AS \"Augstsprieguma tīkls\" valdes loceklis"
                    }
                ],
                "Saturs": "<p>Patēriņa reakcijas agregācijai ir liels potenciāls veicināt elektroenerģijas sistēmas efektīvāku darbību un lielāka apjoma atjaunojamo energoresursu integrāciju. Patēriņa reakcijas agregācija nodrošina elektroenerģijas patērētājiem jaunas iespējas gūt ekonomisku labumu no lielākas iesaistes elektroenerģijas tirgū, pārdodot dažādus patēriņa reakcijas pakalpojumus. Turklāt patēriņa reakcijas agregācija var veicināt konkurenci, inovācijas un elektroenerģijas sistēmas drošumu. Eiropas Savienības (ES) Tīrās enerģijas pakotne, tajā skaitā jaunākā elektroenerģijas tirgus direktīva, nosaka jaunas prasības attiecībā uz agregācijas iekļaušanu tirgū, likvidējot līdzšinējās barjeras un dodot patērētājiem jaunas tiesības un iespējas slēgt pakalpojuma līgumus ar agregatoriem neatkarīgi no elektroenerģijas tirgotāja.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Elektroenerģijas sistēmā pieaug ģenerācijas un plūsmu nepastāvīgums</p><p>Vēsturiski elektroenerģijas pieprasījums ir bijis salīdzinoši neelastīgs lielums, un saražotais elektroenerģijas daudzums katrā brīdī tika pielāgots pieprasījumam. Savukārt elektroenerģijas cena vairumtirgū var ievērojami svārstīties. Situācijās, kad elektroenerģijas pieprasījums ir vislielākais vai kad dažādu iemeslu pēc salīdzinoši lētāka elektroenerģijas ģenerācija nav pieejama nepieciešamā apjomā, tiek darbinātas elektrostacijas, kuru izmaksas ir salīdzinoši augstas. Tajā pašā laikā faktiskā vajadzība lietot elektroenerģiju augstu cenu periodā var būt patiesībā mazāka, bet, turpinot elektroenerģiju patērēt, elektroenerģijas tirgus cena pīķa stundās secīgi tiek paaugstināta visiem tās lietotājiem.</p><p>Elektroenerģijas sistēmā pieaugot atjaunojamo energoresursu īpatsvaram, augstu un svārstīgu cenu risks pieprasījuma un piedāvājuma nesakritību dēļ aizvien pieaug. Šādās energosistēmās periodos, kad laika apstākļu dēļ ir samazināta ģenerācija (piemēram, zemas pieteces periods hidroelektrostacijās, maza vēja periods vēja ģeneratoriem vai zems saules starojuma periods saules elektrostacijām), elektroenerģijas lietotāju apzināta rīcība, samazinot enerģijas pieprasījumu attiecīgajā brīdī, ir ārkārtīgi svarīga gan elektroenerģijas cenas pieauguma ierobežošanai, gan sistēmas stabilitātei. Turklāt salīdzinoši dārga enerģijas ģenerācija bieži vien ir videi vairāk kaitīga un ir saistīta ar lielākiem izmešiem.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Energosistēmā pieaugs patēriņa reakcijas loma</p><p>Minēto izmaiņu dēļ patēriņa un ģenerācijas sabalansēšana energosistēmā kļūst arvien sarežģītāka. Turklāt Baltijas valstis plāno pārtraukt energosistēmas sinhronu darbību ar Krievijas apvienoto energosistēmu un ciešāk integrēties ar Eiropas energosistēmu. Sinhrona darba pārtraukšana ar apvienoto Krievijas energosistēmu prasīs papildu rezerves frekvences regulēšanai. Baltijas balansēšanas rezervju tirgū jau šobrīd ir zema likviditāte. Tāpēc patērētāju aktīvāka iesaiste elastības un balansēšanas tirgos kļūst arvien aktuālāka.</p><p>Ar patēriņa reakciju saprot patērētāju spēju īslaicīgi mainīt elektroenerģijas patēriņu, ko motivē tirgus cenas signāli.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277010-sabiedrisko-pakalpojumu-regulesanas-komisijai-likuma-noteiktie-merki-un-to-iespejama-pilnveidosana/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Sabiedrisko pakalpojumu regulēšanas komisijai likumā noteiktie mērķi un to iespējamā pilnveidošana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Valsts ir politiska organizācija, ar kuru tiek realizēta sabiedrības vispārobligāta vadīšana, pastāvošās iekārtas saglabāšana; zeme, teritorija, kurā pastāv šāda organizācija.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Lai jebkura valsts varētu pastāvēt, to ir nepieciešams vadīt un valstī ir nepieciešama profesionāla un kvalificēta valsts pārvalde.</p><p>Valsts pārvaldes mērķis ir ieviest kolektīvās vēlmes racionāli, efektīvi un likumīgi. Valsts pārvalde, izmantojot dažādu pārvaldes līmeņu iestādes un organizācijas, pārvērš kolektīvās vēlmes rīcībpolitikās un publiskajos pakalpojumos.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup></p><p>Šajā rakstā tiks apskatīta Sabiedrisko pakalpojumu regulēšanas komisijas (SPRK, turpmāk – Regulators) darbība tās mērķu un pamatprincipu tvērumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-11",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kārlis Piģēns",
                        "Detaļas": "SPRK Enerģētikas departamenta Integrācijas nodaļas vecākais eksperts, RSU doktorants, \"RISEBA\" vieslektors"
                    },
                    {
                        "Vārds": "Dr. oec., bac. iur. Rota Šņuka",
                        "Detaļas": "SPRK padomes locekle"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Kas ir Regulators?</p><p>Regulators ir institucionāli un funkcionāli neatkarīgs, pilntiesīgs, autonoms publisko tiesību subjekts, kas likumā \"Par sabiedrisko pakalpojumu regulatoriem\" (turpmāk – Likums) un citos normatīvajos aktos noteiktās kompetences ietvaros nodrošina sabiedrisko pakalpojumu regulēšanu regulējamajās nozarēs.</p><p>Regulators ir iestāde, kas ar likumu spēku ir pilnvarota izmantot juridiskus instrumentus politikas mērķu sasniegšanai, uzliekot pienākumus vai apgrūtinājumus ar tādām darbībām kā licencēšana, atļauju izsniegšana, akreditācija, (tarifu) apstiprināšana, pārbaužu veikšana un visbeidzot lēmumu izpildes nodrošināšana. Regulators politikas mērķu sasniegšanai var izmantot citus papildinošus rīkus, tādus kā informācijas kampaņas. Bet tieši kontroles īstenošana, izmantojot juridiskas pilnvaras, padara lēmumu pieņemšanas procesu un pārvaldību svarīgu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Enerģētikas nozare, ņemot vērā tās būtisko ietekmi uz valstu tautsaimniecībām, kā arī enerģētikas nozares ģeopolitisko nozīmīgumu, ir vitāli svarīga. Tā kā saskaņā ar Līguma par Eiropas Savienības darbību 4. pantu enerģētika ir viena no jomām, kur Eiropas Savienībai (turpmāk – ES) un dalībvalstij ir dalīta kompetence,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> ES tiesiskajā regulējumā tiek atrunātas prasības ļoti detalizētā pakāpē, t.sk. attiecībā uz pakalpojumu regulatīviem jautājumiem, ja tie skar ES vienoto tirgu.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Regulatora mērķis, tā sastāvdaļas </p><p>Regulatora mērķis ir noteikts Likumā, proti, nodrošināt iespēju saņemt nepārtrauktus, drošus un kvalitatīvus sabiedriskos pakalpojumus, kuru tarifi (cenas) atbilst ekonomiski pamatotām izmaksām, kā arī veicināt attīstību un ekonomiski pamatotu konkurenci regulējamās nozarēs [..].</p><p>Detalizētāk aplūkojot Regulatora mērķi, var identificēt trīs galvenos elementus, proti, sabiedriskais pakalpojums, lietotājs, kas saņem šo sabiedrisko pakalpojumu, un regulējamās nozares attīstība. Tas nozīmē, ka, regulējot pakalpojumu konkrētā sektorā, būtu jāvērtē visu šo elementu mijiedarbība. Turpmākā analīzē šajā rakstā uzsvars tiks likts tieši uz enerģētikas sektoru.</p><p><b>Enerģijas lietotāji</b></p><p>Regulatora mērķa definēšanā vissvarīgākā nozīme ir lietotājiem. Enerģijas lietotāji ir \"gan juridiskas, gan fiziskas personas, kas no energoapgādes komersantiem pērk un savām vajadzībām patērē konkrētā veida enerģiju vai kurināmo vai lieto to energoapgādē vai cita veida komercdarbībā\".<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Enerģijas lietotāji iedalās vairākās apakšgrupās.</p><p>Galalietotājs – enerģijas lietotājs, kurš pērk enerģiju izlietošanai paša vajadzībām (galapatēriņam)<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> un kuram enerģiju pārdod enerģijas mazumtirgotājs.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Tā kā nedz Enerģētikas likums, nedz Elektroenerģijas tirgus likums atsevišķi nedefinē elektrības mazumtirgotājus un elektrības vairumtirgotājus, tad ikviens tirgotājs, kas tirgo elektrību galalietotājiem, būtu uzskatāms par enerģijas mazumtirgotāju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277009-jaunaka-tiesu-prakse-stridos-par-elektroenergijas-obligata-iepirkuma-atbalsta-atcelsanu/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Jaunākā tiesu prakse strīdos par elektroenerģijas obligātā iepirkuma atbalsta atcelšanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Elektroenerģijas obligātais iepirkums ir ilgtermiņa valsts atbalsts, kas nodrošina iespēju enerģijas ražotājiem<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> atgūt elektrostacijas izveidē ieguldītās investīcijas. Šī iemesla dēļ atbalsta saglabāšanai ir būtiska nozīme ikkatram enerģijas ražotājam. Turpretī atbalsta atcelšanai ir negatīvas sekas, kas būtiski ierobežo ražotāja spēju turpināt elektroenerģijas efektīvu ražošanu. Šādos apstākļos ražotāji ir ieinteresēti veikt visas nepieciešamās darbības, lai saglabātu obligātā iepirkuma atbalstu, bet atbalsta atcelšanas gadījumā ir gatavi vērsties tiesā, lai pārsūdzētu lēmumu par šā atbalsta atcelšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-11",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Artūrs Caics",
                        "Detaļas": "Advokātu biroja \"Fort\" zvērināts advokāts"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>2017. gada rudenī raidījums \"Nekā personīga\" publicēja sižetus par vairāku komersantu koģenerācijas elektrostaciju neatbilstību Ministru kabineta 2009. gada 10. marta noteikumu Nr. 221 \"Noteikumi par elektroenerģijas ražošanu un cenu noteikšanu, ražojot elektroenerģiju koģenerācijā\" (turpmāk – Noteikumi Nr. 221) prasībām. Sižetos tika pausta informācija, ka attiecīgie komersanti esot imitējuši elektroenerģijas ražošanas uzsākšanu, lai tādējādi izpildītu viņiem noteiktos nosacījumus un saglabātu obligātā iepirkuma atbalstu.</p><p>Pēc šiem sižetiem par enerģētikas nozari atbildīgā Ekonomikas ministrija (EM) steidzamības kārtībā organizēja pārbaudi<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> astoņās elektrostacijās, bet attiecībā uz 22 elektrostacijām pārbaudīja dokumentāciju, kas saistīta ar elektroenerģijas ražošanas sākšanu. Pārbaudes ietvaros ministrijas vērtējumā tika konstatētas vairākas nepilnības, kā rezultātā ministrija pieņēma lēmumus vairākiem komersantiem atcelt obligātā iepirkuma atbalstu.</p><p>Lielākā daļa komersantu ir pārsūdzējuši ministrijas lēmumus Administratīvajā rajona tiesā. Secīgi tika ierosinātas administratīvās lietas, no kurām vairākās tiesvedība joprojām turpinās. Tomēr atsevišķu lietu izskatīšana jau ir pabeigta ar Latvijas Republikas Augstākās tiesas Senāta Administratīvo lietu departamenta (turpmāk – Senāts) nolēmumiem, kā arī zemāku instanču tiesu nolēmumiem, kas stājušies spēkā. Līdz ar to ir iespējams veidot pirmos pārskatus par tiesu praksi konkrētajās strīdu lietās. </p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">1. Strīdu lietu apstākļi</p><p>Lai varētu apzināt konkrēto strīdu būtību, vispirms ir nepieciešams īsi raksturot tipiskākos lietu apstākļus un tiesisko ietvaru.</p><p><b>1.1. Obligātā iepirkuma atbalsts</b></p><p>Elektroenerģijas obligātais iepirkums izpaužas kā ražotājam piešķirta garantēta iespēja noteiktu laika periodu pārdot noteiktā apjomā saražotu elektroenerģiju par cenu, kas pārsniedz elektroenerģijas vidējo tirgus cenu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tādējādi ar šī atbalsta mehānisma palīdzību komersantam, izpildot noteiktus nosacījumus, valsts nodrošina saražotās elektroenerģijas iepirkšanu, turklāt par iepriekš prognozējamu cenu, kas pārsniedz tirgus cenu. Rezultātā valsts dod iespēju komersantam atgūt elektrostacijas izveidē un elektroenerģijas ražošanā ieguldītās investīcijas.</p><p>Obligātā iepirkuma izmaksas sedz elektroenerģijas galalietotāji, kā arī valsts budžeta līdzekļi, kas piešķirti mērķdotāciju veidā. Jāpiebilst, ka obligātā iepirkuma atbalsta mehānisms ir ieviests, lai sekmētu Latvijas starptautisko saistību izpildi attiecībā uz elektroenerģijas ražošanu no atjaunojamiem energoresursiem.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Noteikumi Nr. 221 regulē ar elektroenerģijas obligāto iepirkumu saistītus jautājumus, tajā skaitā (i) kritērijus, pēc kādiem tiek kvalificētas elektrostacijas, lai saņemtu atbalstu, un (ii) obligātā iepirkuma īstenošanas, uzraudzības un izmaksu segšanas kārtību. Jāprecizē, ka šie noteikumi paredz atbalsta piešķiršanu vienīgi saistībā ar tādām elektrostacijām, kas ražo elektroenerģiju koģenerācijas<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> procesā.</p><p>Attiecībā uz elektroenerģijas obligāto iepirkumu ir būtiski nošķirt divus šādus procesus:</p><p>a) atbalsta tiesību saņemšana:</p><p>tiesības pārdot elektroenerģiju obligātā iepirkuma ietvaros tiek piešķirtas ar Ekonomikas ministrijas lēmumu<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> (turpmāk – OI lēmums);</p><p>b) atbalsta tiesību īstenošana:</p><p>Obligātais iepirkums tiek īstenots, vienīgi pamatojoties uz līgumu, kuru atbalsta tiesības saņēmušais ražotājs noslēdzis ar publisko tirgotāju.<b><sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup>\r\n</b>Šādu līgumu var noslēgt vienīgi tāds ražotājs, attiecībā uz kuru ir pieņemts un spēkā esošs OI lēmums.</p><p>Līdz ar to OI lēmuma saņemšana tieši nepiešķir ražotājam materiālu atbalstu, taču šim lēmumam ir ekonomiska vērtība un ražotājam ir prasījuma tiesības uz to realizāciju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277008-pusgada-15-tiesas-biezakie-stridu-iemesli-cina-par-obligata-iepirkuma-atbalstu/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Pusgadā 15 tiesas – biežākie strīdu iemesli cīņā par obligātā iepirkuma atbalstu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kopš 2020. gada 1. janvāra Būvniecības valsts kontroles birojs (BVKB) ir atbildīgs par elektroenerģijas ražotāju uzraudzību un kontroli, kam piešķirtas tiesības pārdot elektrostacijā saražoto elektroenerģiju obligātā iepirkuma (OI) ietvaros, vai tiesības saņemt garantētu maksu par elektrostacijā uzstādīto elektrisko jaudu.</p><p>Šajā periodā BVKB no Ekonomikas ministrijas (EM) ir pārņēmis un iesaistījies kopumā 15 tiesvedībās, kas ierosinātas par EM un BVKB lēmumiem atcelt komersantiem piešķirtās tiesības pārdot saražoto elektroenerģiju OI ietvaros.</p><p> </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-11",
                "Autori": [
                    {
                        "Vārds": "Būvniecības valsts kontroles birojs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Tiesvedību virzība un strīda priekšmeti</p><p>Līdz 2020. gada 20. jūlijam BVKB ir atbildētājs 15 administratīvajās lietās, no kurām divās lietās vienlaikus par dalībnieku atbildētāja procesuālajā statusā ir noteikta arī EM:</p><p>– piecas lietas atrodas izskatīšanā pirmās instances tiesā (Administratīvajā rajona tiesā);</p><p>– četras lietas atrodas izskatīšanā apelācijas instances tiesā (Administratīvajā apgabaltiesā);</p><p>– sešas lietas atrodas kasācijas instances tiesā (Augstākajā tiesā), no kurām šobrīd tikai viena ir nozīmēta izskatīšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277007-valsts-atbalsts-atjaunojamo-energoresursu-nozarei-tiesiska-regulejuma-aspekti/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Valsts atbalsts atjaunojamo energoresursu nozarei: tiesiskā regulējuma aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-11",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kristiāna Strenga",
                        "Detaļas": "Juriste ZAB \"Rödl & Partner Legal\""
                    }
                ],
                "Saturs": "<p>Šajā rakstā tiks apskatīts tiesiskais regulējums attiecībā uz atjaunojamo energoresursu nozarei sniegto valsts atbalstu, izpildot Eiropas Savienības (turpmāk – ES) noteikto politiku enerģētikas nozares attīstībā.</p><p>Enerģētikas nozares veidojošā likumdošanas bāze un kopējā nozares politika ir būtiska, nosakot 21. gadsimta energoresursu lietošanu un attīstību. Enerģētikas politikas veidojošās likumdošanas mērķis ir nodrošināt, lai sabiedrība sasniegtu savus enerģētiskos mērķus neatkarīgi no tā, vai runa ir par paaugstinātas energoapgādes drošību, ekonomisko ieguvumu nodrošināšanu vai vides saglabāšanu. Enerģētikas nozari veidojošos normatīvos aktus pēc būtības var iedalīt trīs pakāpēs – starptautiskie, reģionālie un nacionālie tiesību akti.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Katrā no šiem līmeņiem tiek veidota noteikta nozari veidojošā politika, kas neapšaubāmi ietekmē arī likumdošanas attīstību noteikta virziena politikas īstenošanā. ES ir bijusi viena no pirmajām atjaunojamo energoresursu (turpmāk – AER) nozares politikas attīstītājām un virzītājām un tieši ar ES tiesību aktu palīdzību ir veikusi nozīmīgus centienus, integrējot atjaunojamos enerģijas avotus ES kopējā enerģētikas sistēmā, tādā veidā būtiski mazinot fosilo resursu izmantošanu.</p><p>Eiropas Komisijas 2014. gada 28. jūnija paziņojumā \"Pamatnostādnes par valsts atbalstu vides aizsardzībai un enerģētikai 2014.–2020. gadam\" (2014/C 200/01)<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ir noteikts – lai arī atjaunojamo energoresursu nozare tiek atbalstīta ar vairākiem ES tiesību aktiem, tomēr to īstenošana ne vienmēr nodrošina visefektīvāko tirgus darbību, un konkrētos apstākļos valsts atbalsts var būt piemērots instruments, lai sekmētu ES mērķu un saistīto valsts mērķu sasniegšanu. Būtiski, ka Eiropas Komisijas paziņojumā vienlaikus ir akcentēts: valsts atbalsts nevar būt ilgstošs un subsīdijas noteiktā laika periodā būtu jāsamazina līdz minimumam, ievērojot, ka valsts atbalsts netiek pārtraukts uzreiz, bet tiek ievēroti tirgus mehānismi. Kā piemēri tirgus mehānismiem ir minēti izsoles un konkurenci veicinošas konkursa procedūras, kurās var piedalīties visi ražotāji, kas ražo elektroenerģiju no atjaunojamiem energoresursiem un kas vienlīdzīgos apstākļos konkurē EEZ līmenī.</p><p>Valsts atbalsts ES dalībvalstu līmenī AER tiek sniegts galvenokārt kā:</p><p>– <i>feed-in tarifs</i> jeb obligātais iepirkums (turpmāk – OI),<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kas tiek īstenots lielākajā daļā ES dalībvalstu, tostarp Latvijā;</p><p>– \"zaļo\" sertifikātu tirdzniecība, kur uzņēmumiem ir noteikts pienākums iegādāties konkrētu skaitu \"zaļo\" sertifikātu;</p><p>– atbalsta sistēmas, kurās izmanto tikai konkursa procedūras, izsoles;</p><p>– sistēmas, kas balstās uz nodokļu atvieglojumiem.</p><p>Ir skaidrs, ka valsts atbalsts AER nozarei ir būtisks, it īpaši plānojot šīs nozares augošo attīstību nākotnē gan starptautiski, gan reģionāli.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Eiropas Savienības īstenotā politika un regulējošie tiesību akti AER nozarē</p><p>ES līmenī atjaunojamo energoresursu nozīme un loma turpmākās enerģētikas politikas veidošanā tika nostiprināta ar Eiropas Padomes 2009. gada 23. aprīļa Direktīvu 2009/28/EK par atjaunojamo energoresursu veicināšanu (turpmāk – Direktīva 2009/28/EK),<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> ar kuru tika noteikts dalībvalstu obligāts pienākums sasniegt noteiktu procentu AER īpatsvara enerģijas bruto galapatēriņā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277000-latvijas-energetikas-nozares-attistibas-aspekti-klimata-parmainu-griezos/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Latvijas enerģētikas nozares attīstības aspekti klimata pārmaiņu griežos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-11",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Rolands Vītiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kopš 2018. gada 24. decembra ir piemērojama Eiropas Parlamenta un Padomes 2018. gada 11. decembra Regula (ES) Nr. 2018/1999 par enerģētikas savienības un rīcības klimata politikas jomā pārvaldību un ar ko groza Eiropas Parlamenta un Padomes Regulas (EK) Nr. 663/2009 un (EK) Nr. 715/2009, Eiropas Parlamenta un Padomes Direktīvas 94/22/EK, 98/70/EK, 2009/31/EK, 2009/73/EK, 2010/31/ES, 2012/27/ES un 2013/30/ES, Padomes Direktīvas 2009/119/EK un (ES) 2015/652 un atceļ Eiropas Parlamenta un Padomes Regulu (ES) Nr. 525/2013<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Regula 2018/1999), ar ko tika radīts leģislatīvs pamats uzticamai, iekļaujošai, izmaksefektīvai, pārredzamai un paredzamai enerģētikas savienībai (turpmāk – EnS).</p><p>Regulas 2018/1999 4. pantā ir formulētas EnS piecas dimensijas jeb pīlāri:</p><p>1) Dekarbonizācija (1. dimensija);</p><p>2) Energoefektivitāte (2. dimensija);</p><p>3) Enerģētiskā drošība (3. dimensija);</p><p>4) Iekšējais enerģijas tirgus (4. dimensija);</p><p>5) Pētniecība, inovācija un konkurētspēja (5. dimensija).</p><p>Lai nodrošinātu EnS stratēģijas koordinētu un saskanīgu īstenošanu visās tās piecās EnS dimensijās, kā arī 2030. gada mērķu un mērķrādītāju sasniegšanu, Regulas 2018/1999 3. panta 1. punkts, 7. un 8. pants paredz, ka Eiropas Savienības (ES) dalībvalstis sagatavo integrētos nacionālos enerģētikas un klimata plānus (nacionālais plāns), kur cita starpā apraksta:</p><p>– galvenās esošās un plānotās rīcībpolitikas un pasākumus (turpmāk – pasākumi) nacionālā plāna mērķu sasniegšanai;</p><p>– pasākumus reģionālai sadarbībai un finansējuma nodrošināšanai nacionālā un reģionālā līmenī;</p><p>– vispārēju pārskatu par investīcijām nacionālā plāna mērķu, mērķrādītāju un devumu sasniegšanai, kā arī vispārēju novērtējumu par investīciju avotiem;</p><p>– pašreizējo situāciju un prognozes par izmaiņām un perspektīvām katrā no piecām EnS dimensijām;</p><p>– vērtējumu un salīdzinājumu par esošo un plānoto pasākumu ietekmi uz energosistēmas attīstību, siltumnīcefekta gāzu (SEG) emisijām un piesaisti, veselību, vidi, prasmēm, kā arī makroekonomisko un sociālo ietekmi nacionālā un reģionālā līmenī;</p><p>– esošo un plānoto pasākumu mijiedarbību konkrētā politikas dimensijā un atšķirīgās dimensijās nacionālā un reģionālā līmenī;</p><p>– pasākumus nepieciešamo investīciju piesaistei nacionālā un reģionālā līmenī.</p><p>Tādēļ par vienu no svarīgajiem pēdējā laika notikumiem un aktualitātēm enerģētikas jomā Latvijā varētu uzskatīt atbilstoši Regulai 2018/1999 izstrādāto Latvijas Nacionālo enerģētikas un klimata plānu 2021.–2030. gadam<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – NEKP 2030 plāns), kas tika apstiprināts ar Ministru kabineta 2020. gada 4. februāra rīkojumu Nr. 46 \"Par Latvijas Nacionālo enerģētikas un klimata plānu 2021.–2030. gadam\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> (turpmāk – MK rīkojums Nr. 46).</p><p>Vērā ņemams ir MK rīkojuma Nr. 46 4. punkts, kas paredz pienākumu nozaru ministrijām, cita starpā izstrādājot vai grozot politikas plānošanas dokumentus un tiesību aktus, valsts budžeta likumprojektu un ar tiem saistītos nozaru tiesību aktus, ņemt vērā un ievērot plānā noteiktos mērķus, rīcībpolitikas pasākumus un to ieviešanai paredzētos termiņus.</p><p>Turpmāku pasākumu veikšana un tiesību aktu projektu izstrāde un to pieņemšana, vadoties pēc NEKP 2030 plāna (t.sk. attiecībā uz Latvijas ekonomikas stimulēšanu pēc Covid-19 radītās krīzes), varētu nodrošināt ne tikai videi draudzīgas politikas veidošanu un ieviešanu un klimata neitralitātes ilgtermiņa mērķu sasniegšanu, bet arī Latvijas ekonomiskās situācijas uzlabošanos ilgtermiņā, kā arī ātrāku atkopšanos pēc Covid-19 radītās krīzes, sabalansējot ekonomikas veicināšanas un vides aizsardzības intereses.</p><p>NEKP 2030 plāna izpilde un ieviešana pat varētu tikt uzskatīta par iespēju veikt Latvijas ekonomikas un enerģētiskās politikas restartu jeb atjaunināšanos pēc Covid-19 radītās krīzes, pārorientējoties no fosilajiem un siltumnīcefekta gāzu (SEG) emisiju izraisošiem uz atjaunojamiem energoresursiem.</p><p>No turpmākās lēmumu pieņēmēju rīcības būs iespējams izdarīt pirmos secinājumus par NEKP 2030 plāna piemērošanas praksi un tā izpildi.</p><p>Tā kā NEKP 2030 plāns ir izstrādāts, ņemot vērā Regulā 2018/1999 minētās EnS piecas dimensijas, tad arī šis raksts ir strukturēts atbilstoši EnS dimensijām, raksta nodaļās īsuma raksturojot EnS dimensijas un to apakšdimensijas jeb elementus, aplūkojot arī tādas ar EnS dimensiju elementiem saistītas aktualitātes kā elektromobilitāte, vienota Latvijas, Igaunijas un Somijas dabasgāzes tirgus izveide, kā arī energoefektivitātes monitorings.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Dekarbonizācija</p><p>Dekarbonizācijas dimensija (1.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271001-gazes-un-degvielas-staciju-aizsargjoslu-normativais-regulejums/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Gāzes un degvielas staciju aizsargjoslu normatīvais regulējums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēdējo gadu laikā Latvijā ir palielinājusies sašķidrinātās naftas (ogļūdeņražu) gāzes jeb propāna / butāna maisījuma izmantošana automobiļos. Reaģējot uz pieaugošo pieprasījumu, audzis arī automobiļu gāzes uzpildes staciju<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – AGUS) skaits.</p><p>AGUS mēdz būt dažādas, tās var izvietot atsevišķi vai apvienot ar degvielas uzpildes stacijām<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> (turpmāk – DUS) kopējā uzpildes stacijas objektā, tai skaitā ar kopīgām integrētām automašīnu uzpildes iekārtām, kad benzīna, dīzeļdegvielas un sašķidrinātās naftas gāzes padeve tiek veikta, izmantojot vienu padeves iekārtu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-07-04",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Sintija Strautiņa",
                        "Detaļas": "Ekonomikas ministrijas Enerģijas tirgus un infrastruktūras departamenta Licenču un naftas rezervju pārvaldības nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Viens no normatīvajiem aktiem, kas nosaka DUS un AGUS novietojumu un nosacījumus, ir Aizsargjoslu likums.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Aizsargjoslu likums aizsargjoslas definē kā noteiktas platības, kuru uzdevums ir aizsargāt dažādu veidu (gan dabiskus, gan mākslīgus) objektus no nevēlamas ārējās iedarbības, nodrošināt to ekspluatāciju un drošību vai pasargāt vidi un cilvēku no kāda objekta kaitīgās ietekmes.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Līdz grozījumu izdarīšanai Aizsargjoslu likumā<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> attiecībā uz DUS Aizsargjoslu likums paredzēja drošības aizsargjoslu, taču uz AGUS – tikai ekspluatācijas aizsargjoslu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271000-latvijas-dabasgazes-tirgus-tiesiskais-regulejums/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Latvijas dabasgāzes tirgus tiesiskais regulējums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas nacionālajās interesēs ir atvērts dabasgāzes tirgus, kurā konkurences apstākļos darbojas vairāki tirgotāji un dabasgāze tiek saņemta no vairāk nekā viena piegādātāja. Tieši konkurence, alternatīvi piegādātāji un piegādes maršruti uzlabo valsts energoapgādes drošumu, mazina valsts ģeopolitiskos riskus un veicina dabasgāzes lietotājiem pievilcīgas dabasgāzes cenas veidošanos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-07-04",
                "Autori": [
                    {
                        "Vārds": "Mg. oec. Ingars Sils",
                        "Detaļas": "Ekonomikas ministrijas Gāzes tirgus un infrastruktūras nodaļas vadītāja vietnieks"
                    },
                    {
                        "Vārds": "Dr. oec. Olga Bogdanova",
                        "Detaļas": "Ekonomikas ministrijas Enerģijas tirgus un infrastruktūras departamenta direktore"
                    }
                ],
                "Saturs": "<p>Krievijas enerģētikas uzņēmuma publiskās AS \"Gazprom\" dabasgāzei alternatīvas piegādes līdz 2017. gada 3. aprīlim tika ierobežotas ar Latvijas uzņemtajām saistībām – Latvijas valsts un AS \"Latvijas Gāze\" akcionāru līgums paredzēja līdz 2017. gada 3. aprīlim (20 gadu garumā) nodrošināt AS \"Latvijas Gāze\" ekskluzīvas tiesības Latvijas dabasgāzes tirgū, nepieļaujot dabasgāzes piegādes no citiem tirgotājiem vai avotiem, izmantojot AS \"Latvijas Gāze\" rīcībā esošo dabasgāzes sistēmu.</p><p>No 2017. gada 3. aprīļa Latvijā dabasgāzes tirgus no regulēta monopolstāvokļa pārgāja uz atvērta tirgus stāvokli, kā rezultātā ļoti būtiski ir nodrošināt arī atbilstošas izmaiņas dabasgāzes tirgus tiesiskajā regulējumā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><strong>1. Dabasgāzes tirgus tiesiskais regulējums pirms 2017. gada 3. aprīļa</strong></p><p>Būtiskās izmaiņas dabasgāzes tirgus attīstībā Latvijā aizsākās 2003. gadā ar Eiropas Savienības enerģijas tirgus liberalizāciju, kad valsts uzsāka darbu pie apjomīgiem grozījumiem Enerģētikas likumā, kuros tika noteikti dabasgāzes tirgus liberalizācijas galvenie principi un termiņi:</p><ul>\n<li><p> 2003. gadā Eiropas Komisija apstiprināja otro enerģijas iekšējā tirgus liberalizācijas tiesību aktu pakotni (divas direktīvas un divas regulas)<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ar mērķi nodrošināt dabasgāzes piegādes drošību, elastību un konkurenci dabasgāzes tirgū visu patērētāju interesēs, kuriem nepieciešams piegādāt dabasgāzi par konkurētspējīgām cenām. Iekšējais gāzes tirgus aptvers visu Eiropas Savienības teritoriju bez iekšējām robežām, dodot iespēju brīvai preču, tai skaitā dabasgāzes, kustībai;</p></li>\r\n<li><p> 2005. gadā saistībā ar dabasgāzes tirgus liberalizāciju Latvijā tika veikti grozījumi Enerģētikas likumā<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un pieņemts Enerģētikas likuma atsevišķu pantu spēkā stāšanās kārtības likums.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Līdz ar to jau 2005. gadā Saeima lēma, ka dabasgāzes tirgus jāliberalizē no 2014. gada 4. aprīļa. Vēlāk, 2014. gada 13. martā, Saeima atbalstīja grozījumus normatīvajos aktos, paredzot dabasgāzes tirgus atvēršanas atcelšanu (2014.</p></li>\n</ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/270999-dabasgazes-sadales-sistemas-operatora-neatkariba-un-parvades-sistemas-operatora-sertificesana/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Dabasgāzes sadales sistēmas operatora neatkarība un pārvades sistēmas operatora sertificēšana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Enerģētika ir viena no tautsaimniecības nozarēm, kas tieši ietekmē valsts ekonomikas izaugsmi, tādēļ arī Latvijas enerģētikas politika ir vērsta uz Latvijas ekonomikas tālākas attīstības, tās konkurētspējas reģionā un pasaulē, kā arī sabiedrības labklājības un vides kvalitātes paaugstināšanas nodrošināšanu. Ministru kabinets 2016. gada 9. februārī izdeva rīkojumu Nr. 129 \"Par Enerģētikas attīstības pamatnostādnēm 2016.–2020. gadam\", kurā definēja Latvijas enerģētikas politikas galveno mērķi – kopā ar citu nozaru politiku īstenošanu paaugstināt tautsaimniecības konkurētspēju, sekmējot piegāžu drošumu, brīvā tirgus un konkurences noteiktu energoresursu un enerģijas cenu veidošanos, ilgtspējīgu enerģijas ražošanu un patēriņu.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-07-04",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Inga Balabkina",
                        "Detaļas": "Sabiedrisko pakalpojumu regulēšanas komisijas Juridiskā departamenta Enerģētikas lietu nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Elektroenerģijas tirgus Latvijā tika pilnībā atvērts 2015. gada janvārī, kad tika atcelti regulētie tarifi mājsaimniecībām. Šobrīd Latvija veic pirmos soļus atvērtā dabasgāzes tirgus apstākļos, kura juridiskas funkcionēšanas sākums ir saistāms ar 2017. gada 3. aprīli, kad stājās spēkā grozījumi Enerģētikas likumā,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> paredzot tiesības tirgus dalībniekiem savstarpēji vienoties par dabasgāzes cenu. Lai gan, sākot ar minēto datumu, ikviena persona ir tiesīga izvēlēties dabasgāzes tirgotāju, likumdevējs ir paredzējis iespēju sabiedrībai pakāpeniski pielāgoties jaunajiem apstākļiem, nodrošinot gan juridiskajām personām, gan mājsaimniecībām tiesības turpināt saņemt dabasgāzi par Sabiedrisko pakalpojumu regulēšanas komisijas (turpmāk – Regulators) regulētu dabasgāzes cenu arī pēc 2017. gada 3. aprīļa. Juridiskās personas ir spējīgas labāk un ātrāk pielāgoties jauniem tirgus apstākļiem, kā arī tām lielākoties ir lielāks dabasgāzes patēriņš, salīdzinot ar mājsaimniecībām, tādēļ jauno tirgotāju piedāvājumi pirmajā posmā pēc tirgus atvēršanas būs orientēti tieši uz juridisko personu segmentu. Ņemot vērā minēto, juridiskajām personām dabasgāzes tirgotājs bija jāizvēlas līdz 2017. gada 15. jūnijam, lai ar 2017. gada 1. jūliju sāktu saņemt dabasgāzi par tirgus cenu, savukārt mājsaimniecības var turpināt saņemt dabasgāzi par regulētu cenu arī turpmāk.</p><p>Dabasgāzes nozare Latvijas sabiedrībai visbiežāk asociējas ar monopoluzņēmuma darbību un vienpusēji diktētiem noteikumiem, tāpēc atvērta tirgus apstākļos ir īpaši svarīgi nodrošināt atklātus, pārredzamus un skaidrus tirgus darbības principus, vienlīdzīgus apstākļus visiem dabasgāzes tirgus dalībniekiem, nepieļaut diskriminējošu attieksmi pret kādu no tiem un vairot sabiedrības izpratni par dabasgāzes tirgus tiesisko regulējumu. Minētā aspekta ietvarā dabasgāzes tirgus atvēršanā nozīmīga loma ir Regulatora darbībai, kurai savas kompetences ietvaros ne vien jānodrošina tarifu noteikšanas tiesiskais ietvars, rodot tarifu aprēķināšanas pieeju atbilstoši jaunajiem tirgus apstākļiem, kas veicinātu efektīvu dabasgāzes tirgus attīstību, bet arī jāveic atbilstoši sabiedrisko pakalpojumu sniedzēju darbības uzraudzības pasākumi, aizsargājot lietotāju intereses un nodrošinot tirgus darbības atbilstību vispārējo interešu mērķim.</p><p>Ņemot vērā, ka enerģētikas nozarei ir stratēģiska nozīme, no kuras lielā mērā ir atkarīga valstu ekonomiskā izaugsme, citu tautsaimniecības nozaru attīstība un vispārēja iedzīvotāju labklājība, tai vienmēr ir bijusi ievērojama loma Eiropas Savienības politikas plānošanā. Tirgus atvēršana, plašāka pārrobežu tirdzniecība, tirgus integrācija un lielāka konkurence ir mērķi, kas ir prioritāri Eiropas Savienības tiesiskā regulējuma izstrādē un pilnveidošanā.</p><table class=\"citats\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" align=\"right\">\r\n<tr>\r\n<td class=\"citats\">Regulatora kompetencē ir izvērtēt, vai sistēmu operatori ir neatkarīgi savu darbību veikšanā un nepieļauj diskriminējošu attieksmi pret sistēmas dalībniekiem.</td>\n</tr>\n</table>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/270995-eiropas-elektroenergijas-tikla-kodeksi-un-to-istenosana-latvija/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Eiropas elektroenerģijas tīkla kodeksi un to īstenošana Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Eiropas enerģētikas politikas trīs galvenie mērķi ir: nodrošināt drošu elektroapgādi, izveidot konkurētspējīgu Eiropas iekšējo elektroenerģijas tirgu un dekarbonizēt elektroenerģijas sektoru. Lai tos sasniegtu, tiek izstrādāti un ieviesti astoņi Eiropas elektroenerģijas tīkla kodeksi – vispusīgs regulatīvs vadlīniju kopums ar mērķi organizēt elektroenerģijas sektora darbību Eiropas Savienības un Eiropas Ekonomiskās zonas dalībvalstīs, kā arī īstenojot noteiktus priekšnosacījumus Šveicē. Eiropas elektroenerģijas tīkla kodeksu ieviešana ir svarīgs izaicinājums visam Eiropas un arī Latvijas elektroenerģijas sektoram.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-07-04",
                "Autori": [
                    {
                        "Vārds": "Dr. sc. ing. Gatis Junghāns",
                        "Detaļas": "AS “Augstsprieguma tīkls” valdes loceklis"
                    },
                    {
                        "Vārds": "LL.M. Renāte Štāle",
                        "Detaļas": "AS “Augstsprieguma tīkls” Regulācijas lietu daļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Katrs tīkla kodekss nosaka valstīm pienākumu īstenot pasākumus, kuru ietvaros būs jāveic nozīmīgas izmaiņas nacionālajos normatīvajos aktos, jāpanāk reģionālas vienošanās un jāizstrādā vienotas metodikas vai noteikumi. Šajā procesā ir iesaistīti visi tirgus dalībnieki, sadales un pārvades sistēmu operatori, nacionālās regulatīvās iestādes u.c. puses. Eiropas elektroenerģijas tīkla kodeksu ieviešanas process nākamajos trīs gados paredz daudz darba pie normatīvo aktu izstrādes un konsultācijām.</p><p>Tīklu kodeksi ir pamats, uz kura tiek būvēts Eiropas vienotais elektroenerģijas tirgus.</p><p>Eiropas savienotā pārvades sistēma tiek vadīta saskaņā ar noteikumiem, kas reglamentē pārvades sistēmas operatoru darbības un nosaka, kā lietotāji var piekļūt elektrotīkla pakalpojumiem. Līdz šim tīkla vadības un tirdzniecības noteikumi bijuši noteikti katras valsts nacionālajos normatīvajos aktos. Tomēr, palielinoties starpvalstu elektrolīniju jaudai starp valstīm Eiropas iekšējā elektroenerģijas tirgū, vienotu noteiktumu pieņemšana un ieviešana kļūst arvien svarīgāka, lai efektīvi nodrošinātu reģionālas elektroenerģijas tirdzniecības plūsmas. Šādi noteikumi, kas šobrīd zināmi kā Eiropas elektroenerģijas tīkla kodeksi, regulē visus starpvalstu tirdzniecības darījumus un pārvades sistēmas vadības procesus.</p><p>Eiropas elektroenerģijas tīkla kodeksi ir noteikumu kopums, ko piemēro vienai vai vairākām elektroenerģijas sektora jomām. Tīkla kodeksu nepieciešamība jau tika identificēta Trešās enerģijas pakotnes izstrādes laikā. Regula (EK) Nr. 714/2009<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Regula Nr. 714) nosaka jomas, kurās ir jāizstrādā Eiropas elektroenerģijas tīkla kodeksi un jāreglamentē to izstrādes process. Regulas preambulas 6. punkts paredz, ka tīkla kodeksus izveido, lai ar tiem nodrošinātu un pārvaldītu efektīvu un caurskatāmu piekļuvi pārrobežu pārvades tīkliem, lai notiktu koordinēta un pietiekami tālredzīga pārvades sistēmu plānošana un attīstība Eiropā, tostarp jaunu starpvalstu elektrolīniju izveide, pienācīgi ņemot vērā vides aspektus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/270994-numura-tema-dabas-resursu-un-energetikas-tiesibas/",
        "Tēma": "Enerģētikas tiesības",
        "Nosaukums": "Numura tēma: dabas resursu un enerģētikas tiesības",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Attīstoties valstij un sabiedrībai kopumā, pieaug tās patēriņš un prasības pēc energoresursiem un enerģijas, lai apmierinātu dažādas tautsaimniecības vajadzības.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-07-04",
                "Autori": [
                    {
                        "Vārds": "Kārlis Piģēns",
                        "Detaļas": "“Jurista Vārda” tematiskā laidiena viesredaktors"
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    }
]