[
    {
        "URL": "https://juristavards.lv/doc/285976-skirejtiesas-sprieduma-anulesanas-mehanisms-icsid-konvencija/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesas sprieduma anulēšanas mehānisms ICSID konvencijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ar 2024. gada jūliju Latvijā ir ieviests šķīrējtiesas sprieduma apstrīdēšanas mehānisms. Gan Latvijā, gan citviet pasaulē (ar retiem izņēmumiem specializētās institucionālajās šķīrējtiesās) šķīrējtiesas spriedumi nav pārsūdzami pēc būtības, tomēr pastāv mehānisms, kā vērsties pret galīgu un spēkā esošu spriedumu. Lai gan Latvijā šis mehānisms ir jaunievedums, citviet pasaulē mehānisms, kā vērsties pret galīgu un spēkā esošu šķīrējtiesas spriedumu, ir norma.</p><p>Šajā rakstā autori sīkāk analizēs spēkā esošo šķīrējtiesas spriedumu anulēšanas mehānismu ieguldījumu aizsardzības strīdos atbilstoši Konvencijai par ieguldījumu strīdu izšķiršanu starp valstīm un citu valstu pilsoņiem (turpmāk – Konvencija).<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elvis Grinbergs",
                        "Detaļas": "ZAB \"Sorainen\" zvērināta advokāta palīgs"
                    },
                    {
                        "Vārds": "Mg. iur. Sabīne Stirniņa",
                        "Detaļas": "ZAB \"Sorainen\" juriste"
                    },
                    {
                        "Vārds": "Mg. iur. Valts Nerets",
                        "Detaļas": "ZAB \"Sorainen\" partneris, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ko nozīmē sprieduma anulēšana?</b></p><p>Starptautiskā ieguldījumu strīdu izšķiršanas centra (<i>International Centre for Settlement of Investment Disputes</i>, turpmāk – ICSID) šķīrējtiesas procesa stūrakmens ir Konvencija. Konvencijas 53. panta pirmā daļa noteic, ka ikviens ICSID šķīrējtiesas spriedums ir galīgs un nav pārsūdzams. Vienlaikus Konvencija paredz izņēmumus no šī pamatprincipa – ICSID šķīrējtiesas sprieduma pārskatīšanu sakarā ar jaunatklātiem faktiem (Konvencijas 51. pants) un sprieduma anulēšanu (Konvencijas 52. pants).</p><p>Ir būtiski nošķirt sprieduma anulēšanas mehānismu no sprieduma pārsūdzēšanas. Pirmkārt, atšķiras ietekme uz pašu spriedumu – anulēšanas gadījumā spriedums tiek padarīts par spēkā neesošu, kamēr veiksmīgas pārsūdzēšanas gadījumā spriedums parasti tiek pārskatīts un modificēts.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Arī ICSID šķīrējtiesas praksē tiek skaidrots, ka pieteikums par sprieduma anulēšanu nav paredzēts kā līdzeklis pret nepareiza sprieduma pārskatīšanu un labošanu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tā vietā spriedums tiek atstāts nemainīts vai arī anulēts pilnībā, vietā netaisot jaunu spriedumu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Otrkārt, anulēšanas procesā netiek skatīta strīda būtība – tā vietā tiek pārbaudīta sprieduma taisīšanas leģitimitāte.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Līdz ar to anulēšanas procesā puses nemaz nepauž argumentus par strīdu pēc būtības, bet gan pauž pozīciju par to, vai pastāv pamats sprieduma anulēšanai.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Pamati ICSID šķīrējtiesas sprieduma anulēšanai</b></p><p>Konvencijas 52. panta pirmā daļa satur izsmeļošu sarakstu ar iemesliem, kas var būt par pamatu ICSID šķīrējtiesas sprieduma anulēšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285975-dokumentu-izprasisana-starptautiskajos-ieguldijumu-stridos/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Dokumentu izprasīšana starptautiskajos ieguldījumu strīdos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Dokumentu izprasīšana (<i>document production</i>) starptautiskajā šķīrējtiesu procesā ir viens no pierādījumu iegūšanas veidiem. Šajā rakstā tā tiks aplūkota no starptautisko ieguldījumu strīdu perspektīvas, un droši var teikt, ka dokumentu izprasīšana ir stūrakmens taisnīguma un caurskatāmības nodrošināšanai.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Šis process strīdā iesaistītajām pusēm sniedz iespēju iegūt un apmainīties ar svarīgiem pierādījumiem, kas nepieciešami, lai pamatotu savu prasību vai sagatavotu pārliecinošu aizstāvību. Dokumentu izprasīšana palīdz līdzsvarot caurskatāmību un konfidencialitāti, nodrošinot strukturētu un vienlaikus elastīgu pieeju sarežģītu strīdu risināšanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elza Jugāne",
                        "Detaļas": "Valsts kancelejas Juridiskā departamenta juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Dokumentu izprasīšanas ietekme uz ieguldījumu strīdu</b></p><p>Dokumentu izprasīšanas ietekmi uz ieguldījumu strīdiem vislabāk var izskaidrot ar piemēriem no prakses.</p><p>Iedomājieties, ka starptautiska korporācija iesniedz vairāku miljardu dolāru prasību pret suverēnu valsti, apsūdzot valdību nelikumīgā tās ieguldījumu ekspropriēšanā, pārkāpjot starptautisku līgumu. Savukārt valsts pretī izvirza apsūdzības vietējo likumu pārkāpumos, tajā skaitā korupcijā. Tādi bija apstākļi lietā \"<i>Occidental Petroleum Corporation</i> pret Ekvadoras Republiku\",<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kurā būtiska loma ir dokumentu izprasīšanai. Tieši dokumentu izprasīšana ļāva katrai no pusēm piekļūt galvenajiem tās pozīciju nostiprinošajiem dokumentiem, kas bija pretējās puses rīcībā. Ekvadora pieprasīja <i>Occidental</i> iekšējo komunikāciju un līgumus, lai pierādītu, ka uzņēmums slepeni nodevis savas tiesības trešajai personai bez valdības piekrišanas. Tajā pašā laikā <i>Occidental</i> pieprasīja dokumentus, lai pierādītu, ka Ekvadoras līguma izbeigšana bija politiski motivēta un juridiski nepamatota. Abām pusēm apmainoties ar pierādījumiem, Ekvadoras iegūtie dokumenti izrādījās būtiski, lai pierādītu, ka <i>Occidental</i> patiešām pārkāpa līgumu, tāpēc tribunāls, lai arī pasludināja <i>Occidental</i> uzvaru, samazināja zaudējumu atlīdzību par 25 %, kas ir simtiem miljonu dolāru liels samazinājums.</p><p>Arī vienā no lielākajām un nozīmīgākajām šķīrējtiesas lietām vēsturē \"<i>Yukos Universal Limited</i> pret Krievijas Federāciju\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> dokumentu izprasīšana izrādījās izšķiroša, lai atklātu patiesos valsts rīcības motīvus. Kādreiz lielāko Krievijas naftas uzņēmumu <i>Yukos</i> 2000. gadu sākumā likvidēja Krievijas valdība, aizbildinoties ar apsūdzībām par izvairīšanos no nodokļu maksāšanas. Tomēr tās akcionāri uzskatīja, ka šīs darbības ir politiski motivēta shēma, lai atsavinātu <i>Yukos</i> aktīvus, un iesniedza prasību saskaņā ar Enerģētikas hartas nolīgumu, pieprasot vairāk nekā 100 miljardu ASV dolāru zaudējumu atlīdzību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285974-ka-latvijas-investoriem-optimizet-savu-investiciju-starptautisko-aizsardzibu/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Kā Latvijas investoriem optimizēt savu investīciju starptautisko aizsardzību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., LL.M. Aija Lejniece",
                        "Detaļas": "Zvērināta advokāte un šķīrējtiesnese"
                    }
                ],
                "Saturs": "<p>Apzinīgi investori gandrīz vienmēr konsultējas ar ekspertiem par to, kā optimizēt savas nodokļu saistības konkrētā valstī, bet reti kurš domā par investīciju stratēģisku strukturēšanu, lai maksimāli nodrošinātu starptautisko investīciju aizsardzību un efektīvu piekļuvi investoru un valsts strīdu izšķiršanas mehānismiem (lielākoties starptautiskajās šķīrējtiesās). Liela daļa uzņēmēju pat nezina, ka viņa ieguldījumu ārvalstīs var aizsargāt starptautisks līgums, kura pārkāpuma gadījumā pret uzņēmējvalsti var uzsākt šķīrējtiesas procesu.</p><p>Gadījumā, ja kāds no lasītājiem ir tieši šāds uzņēmējs, šajā rindkopā ļoti īsi pastāstīšu, ko nozīmē investīciju starptautiskā aizsardzība un kāds no tās labums. Iedomājieties, ka jūs esat Latvijas uzņēmējs, kam pieder kūrorts Ēģiptē. Jūsu kūrorts ir ļoti populārs un nes jums ievērojamus ienākumus līdz brīdim, kad Ēģiptes Tūrisma un senlietu ministrija atņem jums piederošā kūrorta viesnīcu licenci. Licences atņemšanas iemesls var būt dažāds: piemēram, Ēģipte nesen ir grozījusi Viesnīcu un tūrisma iestāžu likumu, kas tagad aizliedz ārvalstu investoriem būt par kūrortu īpašniekiem, vai arī jūsu kūrorts atrodas militāri stratēģiskā zonā, kur Ēģiptes armija vēlas uzcelt bāzi. Jums nākas kūrortu pārdot par santīmiem, un Ēģipte atsakās jums izmaksāt adekvātu kompensāciju par zaudējumiem, kas principā radušies Ēģiptes darbības rezultātā. Jums nav lielas ticības Ēģiptes nacionālajām tiesām, kuras visticamāk atzīs, ka valsts nav pārkāpusi jūsu tiesības un licence jums atņemta pamatoti. Taču starp Latvijas un Ēģiptes valdībām 1997. gadā tika noslēgts starptautisks līgums (jeb BITs)<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> par ieguldījumu veicināšanu un aizsardzību,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> saskaņā ar kuru Ēģiptei pret Latvijas investoriem jāizturas taisnīgi un par nacionalizētām investīcijām jāizmaksā samērīga kompensācija. Turklāt Latvijas–Ēģiptes BITs dod jums tiesības iesniegt prasību pret uzņēmējvalsti – Ēģipti – starptautiskā šķīrējtiesā par BITa pārkāpumu, tādējādi ļaujot jums izvairīties no Ēģiptes nacionālajām tiesām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285973-latvijas-pirmie-soli-starptautisko-ieguldijumu-stridu-risinasana/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Latvijas pirmie soļi starptautisko ieguldījumu strīdu risināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-29",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., LL.M. Dainis Pudelis",
                        "Detaļas": "Valsts kancelejas Juridiskā departamenta jurists"
                    }
                ],
                "Saturs": "<p>Pirmo Latvijas noslēgto divpusējo starptautisko ieguldījumu aizsardzības līgumu 1992. gada 5. martā Rīgā Latvijas valdības vārdā parakstīja ārlietu ministra vietnieks ekonomikas jautājumos Māris Gailis, bet Somijas valdības vārdā Somijas Ārlietu ministrijas valsts sekretārs Marti Ahtisāri (<i>Martti Ahtisaari</i>).<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Piecas dienas vēlāk, 1992. gada 10. martā, Ministru prezidents Ivars Godmanis no Latvijas puses un Zviedrijas premjerministrs Karls Bildts (<i>Carl Bildt</i>) Stokholmā parakstīja divpusējo ieguldījumu aizsardzības līgumu ar Zviedriju.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šo līgumu noslēgšana aizsāka Latvijas dalību starptautisko ieguldījumu strīdu risināšanas praksē, un tieši ar Zviedriju noslēgtais divpusējais ieguldījumu aizsardzības līgums arī kalpoja par pamatu pirmajam Latvijas strīdam ar ārvalstu ieguldītāju, kas tika risināts starptautiskā šķīrējtiesā (<i>Swembalt Limited</i> pret Latviju). Neilgi pēc tam sekoja nākamais ieguldījumu strīds nu jau ar citu Zviedrijas ieguldītāju, kas tika risināts, piemērojot daudzpusēju ieguldījumu aizsardzības līgumu – Eiropas Enerģētikas hartas nolīgumu (<i>Nykomb Synergetics Technology Holding AB</i> pret Latviju). Šiem starptautiskajiem līgumiem pievienojās vēl vairāki citi ieguldījumu aizsardzības līgumi, kuru skaits kulmināciju sasniedza 20. gadsimta otrajā desmitgadē, kad Latvija patstāvīgi bija uzņēmusies saistības saskaņā ar 46 dažādiem ieguldījumu aizsardzības līgumiem.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šo līgumu skaits gan šobrīd ir būtiski sarucis pēc tam, kad Eiropas Savienības Tiesa lietā Nr. C-284/16 \"Slovākijas Republika pret <i>Achmea BV</i>\" pasludināja starp Eiropas Savienības dalībvalstīm noslēgtajos ieguldījumu aizsardzības līgumos ietvertās strīdu risināšanas klauzulas par neatbilstošām Eiropas Savienības tiesībām.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>No šodienas perspektīvas varam tikai minēt, vai tā laika Latvijas amatpersonas paredzēja un apzinājās, kādas materiāla un procesuāla rakstura privilēģijas noslēgtie ieguldījumu aizsardzības līgumi piešķir ārvalstu ieguldītājiem un kādas finanšu rakstura saistības var rasties, ja valsts pārkāptu šajos līgumos ietvertās garantijas. Ar zināmu pārliecību var apgalvot, ka pārlieku liela skaidrība par šo līgumu tvērumu un iedarbību nebija ne Latvijas amatpersonām, ne to valstu amatpersonām, kas iniciēja šo līgumu noslēgšanu. Šī raksta sagatavošanas brīdī aprit nu jau vairāk nekā 32 gadi kopš pirmo ieguldījumu aizsardzības līgumu noslēgšanas un vairāk nekā 25 gadi kopš brīža, kad tika uzsākts pirmais ieguldījumu strīdu šķīrējtiesas process pret Latvijas valsti, tāpēc, autora ieskatā, šis ir lielisks brīdis, lai īsumā ar mūsdienu vērotāja acīm atskatītos uz pirmajiem diviem ieguldījumu strīdiem, kas uzsākti pret Latviju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285814-izmainas-ad-hoc-skirejtiesu-regulejuma-liels-solis-pareizaja-virziena/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Izmaiņas ad hoc šķīrējtiesu regulējumā: liels solis pareizajā virzienā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p><i>Ad hoc</i> šķīrējtiesas ir viens no diviem galvenajiem šķīrējtiesu procesa vešanas veidiem. Atšķirībā no institucionālajām šķīrējtiesām<i> ad hoc</i> šķīrējtiesām nav administratīva atbalsta no trešās puses. Tādējādi, lai strīds šādā ietvarā tiktu taisnīgi un efektīvi atrisināts, nepieciešams pilnīgs normatīvais ietvars. Pirms veiktajiem grozījumiem Šķīrējtiesu likumā un Civilprocesa likumā (turpmāk – CPL) <i>ad hoc</i> šķīrējtiesas šķietami bija pamestas novārtā, jo attiecīgais regulējums iezīmēja trūkumus tādos aspektos kā iespēja pieprasīt sprieduma izpildu rakstu un vispārējās jurisdikcijas tiesu atbalsts vairākos procesuālajos jautājumos.<br>\r\nŠajā rakstā autori sniegs īsu ieskatu atšķirībās starp <i>ad hoc </i>un institucionālo šķīrējtiesu, apskatīs galvenās izmaiņas, kas ir veiktas Šķīrējtiesu likumā un CPL attiecībā uz <i>ad hoc</i> šķīrējtiesām, kā arī norādīs uz atsevišķiem trūkumiem normatīvajā regulējumā, kas varētu tikt novērsti, vai nu attīstoties tiesu praksei, vai nākotnē veicot nākamo grozījumu kārtu normatīvajos aktos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-09-24",
                "Autori": [
                    {
                        "Vārds": "LL.M (starptautisko komercšķīrējtiesu regulējums), ekonomisko tiesību maģistre (SciencesPo) Valērija Ruta Hartmane",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Dr. iur., LL.M Aleksandrs Fillers",
                        "Detaļas": "Rīgas Juridiskās augstskolas asociētais profesors"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><i>Ad hoc</i> šķīrējtiesas un institucionālās šķīrējtiesas</p><p>Strīdu risināšana šķīrējtiesā visbiežāk rod pamatu, pusēm līgumā ievietojot šķīrējtiesas klauzulu vai noslēdzot šķīrējtiesas līgumu pēc strīda rašanās. Viens no pamata elementiem šādam līgumam ir izšķiršanās starp institucionālo (jeb pastāvīgo šķīrējtiesu) vai <i>ad hoc</i> šķīrējtiesu. </p><p>Institucionālajā šķīrējtiesā noteiktā institūcija piedāvā administrēt šķīrējtiesas procesu, piemēram, organizējot sēdes; nepieciešamības gadījumā nosakot šķīrējtiesnešus; nodrošinot platformu saziņai ar šķīrējtiesnešiem; pieņemot lēmumu par šķīrējtiesnešu noraidīšanu; izskatot šķīrējtiesas spriedumu pirms tā stāšanās spēkā (neskatot lietu pēc būtības); u.c. Piemērs vienai no plašāk izvēlētajām šādām institūcijām (īpaši starptautiska rakstura strīdiem) ir Starptautiskās tirdzniecības kameras šķīrējtiesa (turpmāk – ICC Šķīrējtiesa).\r\n</p><p>Institucionālās šķīrējtiesas nereti izvēlas puses, kurām nav vai ir neliela pieredze šķīrējtiesas procesā. To piedāvātā procesa administratīvā koordinēšana un zinātība (<i>know-how</i>) nodrošina efektīvu procesa virzību, relatīvi attaisnojot izmaksas. Karalienes Marijas Londonas Universitātes starptautiskās šķīrējtiesas 2021. gada aptauja norāda piecus galvenos iemeslus, pusēm izvēloties institucionālo šķīrējtiesu: (1) administratīvais un loģistikas atbalsts attālinātajām sēdēm; (2) diversificēts šķīrējtiesnešu loks; (3) caurspīdīgums lietu administrēšanā, t.i., šķīrējtiesnešu iecelšanā un apstrīdēšanā; (4) paātrinātās procedūras regulējuma pieejamība; (5) pielāgotas procedūras kompleksiem šķīrējtiesu procesiem, t.sk. tādiem, kuros iesaistītas vairāk nekā divas puses.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> </p><p><i>Ad hoc</i> šķīrējtiesās visu procesuālo un administratīvo slogu nes puses, attiecīgi pēc šķīrējtiesnešu iecelšanas galvenokārt šķīrējtiesneši. Tāpat <i>ad hoc</i> šķīrējtiesām nav sava reglamenta, kā tas ir institucionālām šķīrējtiesām.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tomēr puses var vienoties par konkrētiem noteikumiem, kuri šķīrējtiesai ir jāievēro un kas darbojas līdzīgi institucionālo šķīrējtiesu reglamentam. Starptautiskā praksē šādu reglamentu, kas ir pielāgots tieši <i>ad hoc</i> šķīrējtiesām, ir izstrādājusi Apvienoto Nāciju Organizācijas Starptautiskās tirdzniecības tiesību komisija (turpmāk – UNCITRAL).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285812-skirejtiesu-regulejuma-izmainas-no-skirejtiesu-institucijas-skatpunkta/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesu regulējuma izmaiņas no šķīrējtiesu institūcijas skatpunkta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-09-24",
                "Autori": [
                    {
                        "Vārds": "Jānis Tiesnieks",
                        "Detaļas": "Baltijas Starptautiskās šķīrējtiesas prezidija priekšsēdētājs, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Satversmes tiesa ir atzinusi,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ka viena no galvenajām šķīrējtiesas procesa priekšrocībām ir tā ātrums un sprieduma galīgums, vienlaikus norādot uz trūkumiem šķīrējtiesas procesa uzraudzībā. </p><p>2024. gada 6. jūnijā pieņemtie Šķīrējtiesas likuma un Civilprocesa likuma grozījumi ievieš būtiskas izmaiņas šķīrējtiesu lietu izskatīšanā. Atcelta prasība šķīrējtiesnešu juridiskajai izglītībai, tā paverot iespēju par šķīrējtiesnešiem lietās iecelt arī citu profesiju speciālistus ar augstāko izglītību. Ieviesti vairāki rajona (pilsētas) tiesu atbalsta mehānismi, kuri līdz šim nebija pieejami, sākot ar šķīrējtiesnešu iecelšanu, atcelšanu un noraidīšanu, strīdu pa­kļautības izlemšanu šķīrējtiesas procesa laikā un beidzot ar tiesu atbalstu pierādījumu iegūšanā. </p><p>Šķīrējtiesu likuma un Civilprocesa likuma grozījumi<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ne tikai šķīrējtiesas procesa pusēm piešķir tiesības apstrīdēt šķīrējtiesas spriedumu, bet arī papildina šķīrējtiesas procesu ar valsts tiesu atbalsta funkcijām. Gan pusēm, gan šķīrējtiesas sastāvam būs jāvērtē šo atbalsta mehānismu izmantošanas nepieciešamība un lietderība, jo to izmantošana ietekmēs šķīrējtiesas procesa ātrumu. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Šķīrējtiesneša kvalifikācija</p><p>Ar grozījumiem likumā atcelta prasība šķīrējtiesneša juridiskajai izglītībai. 2014. gada Šķīrējtiesu likumā šai prasībai bija leģitīmi mērķi, sākot ar spriedumu kvalitātes nodrošināšanu un beidzot ar to, ka tas bija paredzēts kā viens no līdzekļiem pastāvīgo šķīrējtiesu skaita samazināšanai. Šobrīd ir būtiski samazinājies pastāvīgo šķīrējtiesu skaits un ir pamats uzskatīt, ka ir uzlabojusies šķīrējtiesu spriedumu kvalitāte,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> tādēļ likuma grozījumu izstrādes darba grupā tika atbalstīts priekšlikums paplašināt iespējamo šķīrējtiesnešu loku.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285811-skirejtiesnesis-spiezam-taustinu-f5/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesnesis – spiežam taustiņu F5!",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2024. gada 4. jūlijā stājās spēkā jaunie un ilgi gaidītie grozījumi Šķīrējtiesu likumā<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> un Civilprocesa likumā.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> Grozījumos tika iestrādātas ne tikai Satversmes tiesas 2023. gada 23. februāra sprieduma lietā Nr. 2022-03-01 atziņas, bet arī citas izmaiņas, kas tuvina regulējuma atbilstību nozares starptautiskajam standartam – Apvienoto Nāciju Organizācijas Starptautiskās tirdzniecības tiesību komisijas (UNCITRAL) Starptautiskās komercšķīrējtiesas parauglikumam (turpmāk – Parauglikums).<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> Jāatgādina, ka Parauglikums tika pieņemts 1985. gadā un papildināts 2006. gadā, tādējādi ir jautājums, vai tas joprojām ir pietiekami labi piemērojams arī mūsdienu šķīrējtiesas procesiem un vai mēs neesam nokavējuši tā pārņemšanu. Iespējams, ka var būt arī modernāki risinājumi, tomēr Parauglikuma galvenais mērķis ir radīt paredzamu un vienveidīgu šķīrējtiesu vidi, un tas dod arī mums iespēju ieskatīties citu valstu tiesu atziņās, piemērojot normas, kas pārņemtas no Parauglikuma. Jaunie grozījumi skar arī šķīrējtiesnešu institūtu, un šī raksta mērķis ir ieskicēt, kādas ir šīs pārmaiņas, kāda varētu būt to piemērošana praksē un vai šķīrējtiesnešiem ir \"jārestartējas\" jeb jāspiež taustiņš F5 (tas, kā zināms, atsvaidzina pašreizējo logu vai pārlādē lapu).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-09-24",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Inga Kačevska",
                        "Detaļas": "Zvērināta advokāte, MCIArb, Latvijas Universitātes Juridiskās fakultātes asociētā profesore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Šķīrējtiesneša objektivitāte un neatkarība</p><p>Objektīvs un neatkarīgs šķīrējtiesnesis ir viens no taisnīga šķīrējtiesas procesa pamatiem un daļa no publiskās kārtības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285810-prasibas-nodrosinajums-un-pagaidu-aizsardziba-skirejtiesas-procesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Prasības nodrošinājums un pagaidu aizsardzība šķīrējtiesas procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī gada 6. jūnijā Saeimā pieņemtie grozījumi Šķīrējtiesu likumā un Civilprocesa likumā (turpmāk – Grozījumi) ir ietekmējuši arī regulējumu attiecībā uz prasības nodrošinājumu un pagaidu aizsardzību šķīrējtiesas procesā. Šajā publikācijā tiks sniegts ieskats par būtiskākajām izmaiņām normatīvajā regulējumā kontekstā ar prasības nodrošinājumu un pagaidu aizsardzību, kā arī ieskicētas iespējamās problēmas, kas varētu rasties praksē saistībā ar Grozījumu piemērošanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-09-24",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Laura Baumane",
                        "Detaļas": "Advokātu biroja \"Walless\" advokāte"
                    },
                    {
                        "Vārds": "Mg. iur. Sandis Bērtaitis",
                        "Detaļas": "Advokātu biroja \"Walless\" partneris, advokāts"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Prasības nodrošinājuma un pagaidu aizsardzības piemērošanas pamats un kārtība</p><p>Tiesiskais regulējums pirms Grozījumiem pieļāva prasības nodrošinājumu un pagaidu aizsardzību tikai pirms prasības celšanas šķīrējtiesā, turklāt nodrošinājuma un aizsardzības piemērošanas standarts bija augstāks. Proti, pirms Grozījumu spēkā stāšanās priekšnoteikums prasības nodrošināšanai šķīrējtiesas procesā bija pierādījumi par parādnieka negodprātīgumu un pierādījumi par iespējamā prasītāja prasības tiesībām. Savukārt priekšnoteikums pagaidu aizsardzībai bija pierādījumi par nepieciešamību nekavējoties piemērot pagaidu aizsardzību būtiska kaitējuma novēršanai (pamatojot tās neatliekamību) un pierādījumi par iespējamā prasītāja prasības tiesībām.</p><p>Līdz ar Grozījumu stāšanos spēkā prasības nodrošinājums un pagaidu aizsardzība šķīrējtiesas procesā var tikt piemērota Civilprocesa likumā noteiktajā kārtībā jebkurā procesa stadijā, t.i., saglabājot iespēju lūgt gan nodrošinājumu un aizsardzību pirms prasības celšanas (ar Grozījumiem netiek mainīti kritēriji prasības nodrošinājumam un pagaidu aizsardzībai pirms prasības celšanas), gan arī pēc tam.</p><p>Atbilstoši Civilprocesa likuma prasībām priekšnoteikumi prasības nodrošināšanai pēc prasības celšanas gan vispārējas jurisdikcijas tiesā, gan šķīrējtiesā ir šādi:</p><p>a) prasībai ir mantisks raksturs;</p><p>b) prasības apmierināšanas iespēja ir lielāka par tās noraidīšanas iespēju (pirmšķietami pamatota);</p><p>c) tiesas sprieduma izpilde varētu kļūt apgrūtināta vai neiespējama;</p><p>d) izvēlētā prasības nodrošinājuma līdzekļa piemērotība (t.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285809-pieradijumu-iegusana-skirejtiesas-procesa-un-jaunas-iespejas-latvijas-regulejuma/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Pierādījumu iegūšana šķīrējtiesas procesā un jaunās iespējas Latvijas regulējumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Starptautisko šķīrējtiesas lietu izskatīšanā un šķīrējtiesām draudzīgās jurisdikcijās ir izplatīta prakse pierādījumu vākšanā lūgt vispārējās jurisdikcijas tiesas palīdzību, piemēram, lai savāktu pierādījumus vai nopratinātu lieciniekus. Šāds jauninājums ir ietverts arī Latvijas šķīrējtiesu procesa regulējumā jeb saskaņā ar Saeimas 2024. gada 6. jūnijā pieņemtajiem grozījumiem Šķīrējtiesu likumā<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> un Civilprocesa likumā,<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> kas stājās spēkā 2024. gada 4. jūlijā. Likumu izmaiņas ir daļa no jaunajiem papildinājumiem par tiesu atbalstu šķīrējtiesu procesos, lai pusēm nodrošinātu tiesības tikt uzklausītām un pierādītu savu lietu atbilstoši Satversmes 92. pantam (\"Ikviens var aizstāvēt savas tiesības un likumiskās intereses taisnīgā tiesā\") un pamatprincipiem, kas nostiprināti starptautiskajās konvencijās un dokumentos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-09-24",
                "Autori": [
                    {
                        "Vārds": "Daiga Zivtiņa",
                        "Detaļas": "Partnere, zvērināta advokāte ZAB \"Ellex Kļaviņš\", Strīdu risināšanas prakses grupas vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Kāpēc bija vajadzīgas izmaiņas attiecībā uz pierādījumu iegūšanu šķīrējtiesu lietās</p><p>Abu likumu grozījumu mērķis primāri bija izpildīt Satversmes tiesas 2023. gada 23. februāra spriedumu lietā Nr. 2022-03-01. Šim nolūkam izveidotā Tieslietu ministrijas darba grupa izlēma<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> likumu grozījumos ietvert arī citus starptautiski pieņemtus standartus un principus ar mērķi ieviest tos šķīrējtiesu lietu izskatīšanā Latvijā un jo īpaši vadīties no 1985. gada 21. jūnija ANO Starptautisko tirdzniecības tiesību komisijas Starptautiskās komercšķīrējtiesas parauglikuma (<i>UNCITRAL Model Law on International Commercial Arbitration</i>,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> turpmāk – Parauglikums) normām, lai tām atbilstu arī Latvijā spēkā esošais šķīrējtiesu regulējums. </p><p>Kā viens no regulējuma papildu uzlabojumiem ir vispārējās jurisdikcijas tiesas atbalsts šķīrējtiesas procesiem, kurā ietilpst šķīrējtiesas tiesības lūgt tiesas atbalstu pierādījumu vākšanā, kā arī ir paplašināts pierādījumu loks ar liecinieku liecībām. Šāds regulējums Latvijas tiesību normās ir paredzēts no jauna un dod jaunas iespējas šķīrējtiesas procesos lietu dalībniekiem pilnīgāk pierādīt un pamatot savus prasījumus, iesniedzot un pieprasot visus zināmos un pieejamos pierādījumus.</p><p>Konfliktsituācijās, kad puses saviem spēkiem un pārrunu ceļā vairs nespēj atrisināt strīdu un uzsāk šķīrējtiesas procesu, tām ir svarīgi pēc iespējas veiksmīgāk pierādīt savu pozīciju un jau no lietas uzsākšanas rūpēties, lai spriedums būtu izpildāms savā vai citā valstī, kur ir iespējama piedziņa un ir otras puses aktīvi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285808-tiesu-iesaiste-skirejtiesas-procesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Tiesu iesaiste šķīrējtiesas procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2024. gada 4. jūlijā stājās spēkā Saeimas 2024. gada 6. jūnijā pieņemtais likums \"Grozījumi Civilprocesa likumā\". Tas pieņemts, izpildot Satversmes tiesas 2023. gada 23. februāra spriedumu lietā Nr. 2022-03-01, kā arī lai nodrošinātu šķīrējtiesas regulējuma atbilstību starptautiski atzītiem standartiem (Apvienoto Nāciju Organizācijas 1985. gada 21. jūnija UNCITRAL Starptautiskās komercšķīrējtiesas parauglikumam) un praksei. Ar to likumdevējs ir būtiski paplašinājis vispārējās jurisdikcijas tiesas lomu valsts kontroles īstenošanā pār šķīrējtiesas procesu. Vienlaikus ar grozījumiem Civilprocesa likumā būtiski grozījumi izdarīti arī Šķīrējtiesu likumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-09-24",
                "Autori": [
                    {
                        "Vārds": "Ilze Ramane",
                        "Detaļas": "Rīgas apgabaltiesas Civillietu tiesas kolēģijas tiesnese"
                    }
                ],
                "Saturs": "<p>Pirms stājās spēkā šie grozījumi Civilprocesa likumā, valsts tiesas kontrole un atbalsts šķīrējtiesas procesā aprobežojās, lemjot par prasības nodrošināšanu vai pagaidu aizsardzību pirms prasības celšanas pastāvīgajā šķīrējtiesā, izlemjot izpildu raksta izsniegšanas pieļaujamību pastāvīgās šķīrējtiesas sprieduma piespiedu izpildei un prasības tiesvedības kārtībā izskatot strīdus par šķīrējtiesas līguma spēkā esību. </p><p>Normatīvais regulējums neparedzēja šķīrējtiesas taisītu spriedumu apstrīdēt vispārējās jurisdikcijas tiesā pat Satversmes 92. panta pirmajā teikumā garantēto tiesību uz taisnīgu tiesu pārkāpuma gadījumā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285807-skirejtiesas-sprieduma-apstridesana-jauns-skirejtiesas-kontroles-mehanisms-latvija/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesas sprieduma apstrīdēšana: jauns šķīrējtiesas kontroles mehānisms Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šķīrējtiesas process ir balstīts uz pušu vienošanos. Salīdzinot ar tiesvedību valsts tiesās, šķīrējtiesas process ir ātrāks un ir konfidenciāls. Vēl viena būtiska šķīrējtiesas priekšrocība ir procesa elastība: savstarpēji vienojoties, puses var pielāgot procesu savām vajadzībām un strīda specifikai, cita starpā atmetot daudzas procesuālās garantijas, kādas tiek nodrošinātas valsts tiesās, tai skaitā tiesības pārsūdzēt spriedumu apelācijas un kasācijas kārtībā. Šķīrējtiesas spriedums nav pārsūdzams, un to nevar pārskatīt pēc būtības, tomēr šķīrējtiesas spriedums var tikt atcelts, ja tiek konstatēts, ka pastāv kāds no šķīrējtiesas sprieduma atcelšanas pamatiem.</p><p>Lai arī starpkaru periodā Latvijā pastāvēja šķīrējtiesas sprieduma apstrīdēšanas kārtība,<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> kopš neatkarības atjaunošanas šķīrējtiesas spriedumu Latvijā apstrīdēt nebija iespējams. Sekojot Satversmes tiesas 2023. gada 23. februāra lietā Nr. 2022-03-01<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> (turpmāk – Satversmes tiesas spriedums) paustajām atziņām, ar 2024. gada 6. jūnija Civilprocesa likuma grozījumiem (turpmāk – Grozījumi CPL) šķīrējtiesas sprieduma atstrīdēšanas mehānisms Latvijā atkal ir pieejams.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-09-24",
                "Autori": [
                    {
                        "Vārds": "Maija Tipaine",
                        "Detaļas": "Zvērinātu advokātu biroja \"Cobalt\" vecākā speciāliste, zvērināta advokāte"
                    },
                    {
                        "Vārds": "Ph.D. Toms Krūmiņš",
                        "Detaļas": "Zvērinātu advokātu biroja \"Cobalt\" vecākais speciālists, zvērināts advokāts"
                    },
                    {
                        "Vārds": "Elīza Madsena",
                        "Detaļas": "Zvērinātu advokātu biroja \"Cobalt\" jaunākā juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">1. Starptautiski atzītiem standartiem atbilstošs regulējums</p><p>Ieviešot Latvijā šķīrējtiesas sprieduma apstrīdēšanas mehānismu, tika nodrošināta ne tikai Satversmes tiesas sprieduma izpilde, bet arī izvirzīts mērķis radīt šķīrējtiesu regulējumu, kas atbilst starptautiski atzītiem standartiem un praksei.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Gan kā to atzinusi Satversmes tiesa,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> gan kā tas uzsvērts Grozījumu CPL likumprojekta anotācijā, šādi starptautiski atzīti standarti ir ietverti Apvienoto Nāciju Organizācijas Starptautiskās tirdzniecības tiesību komisijas (UNCITRAL) Starptautiskās komercšķīrējtiesas parauglikumā<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> (turpmāk – Parauglikums). Tieši Parauglikums tika ņemts par pamatu Civilprocesa likumā ieviestajam šķīrējtiesas sprieduma apstrīdēšanas mehānismam. </p><p>Vienlaikus arī jānorāda, ka gan Parauglikuma 34. pantā ietvertie pamati šķīrējtiesas spriedumu atcelšanai, gan Parauglikuma 36. pantā ietvertie šķīrējtiesas sprieduma izpildes atteikšanas pamati ir teju vieni un tie paši. Šī konsekvence nodrošina, ka neatkarīgi no tā, vai puse vēlas atcelt šķīrējtiesas spriedumu vai iebilst pret tā izpildi, tiek piemēroti vieni un tie paši standarti. Turklāt tie atbilst 1958. gada 10. jūnija Ņujorkas konvencijā par ārvalstu šķīrējtiesu nolēmumu atzīšanu un izpildīšanu (turpmāk – Ņujorkas konvencija) V pantā ietvertajam regulējumam. Tādējādi, lai nodrošinātu vienveidīgu un starptautiskajiem standartiem atbilstošu izpratni un praksi, turpmāk Latvijas tiesu praksē būs iespējams atsaukties uz citu valstu praksi, piemērojot Parauglikumu un Ņujorkas konvenciju.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">2. Pamatprincipi</p><p>Šķīrējtiesas sprieduma atcelšanas jeb apstrīdēšanas mehānisms ir pasaulē vispārpieņemts un vispāratzīts šķīrējtiesu kontroles mehānisms, saskaņā ar kuru šķīrējtiesas procesa puses var apstrīdēt šķīrējtiesas spriedumu vispārējās jurisdikcijas tiesās valstī, kur norisinājās šķīrējtiesas process (šķīrējtiesas vietā). Tātad Latvijas tiesas var atcelt tikai tādus šķīrējtiesas spriedumus, kas pieņemti Latvijā. </p><p>Valsts tiesai, lemjot par šķīrējtiesas sprieduma atcelšanu, ir gala vārds, lemjot, vai pastāv šķīrējtiesas sprieduma atcelšanas pamati, un, lai arī valsts tiesas var ņemt vērā šķīrējtiesas vērtējumu, valsts tiesām šķīrējtiesas vērtējums nav saistošs un tās pašas var izlemt jautājumu pēc saviem ieskatiem. Piemēram, ja šķīrējtiesa jau ir izteikusies par šķīrējtiesas līguma spēkā esamību, atzīstot šķīrējtiesas līgumu par spēkā esošu, valsts tiesai šķīrējtiesas lēmums nav saistošs un tai pašai ir jāvērtē šķīrējtiesas līguma spēkā esamība, tomēr, protams, valsts tiesas drīkst pievienoties šķīrējtiesas lēmumam, ja uzskata to par pamatotu.</p><p>Būtiski uzsvērt, ka iespēja apstrīdēt šķīrējtiesas spriedumu nenozīmē, ka valsts tiesām ir tiesības pārskatīt strīdu pēc būtības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285805-latvijas-skirejtiesu-regulejuma-reforma-caur-erkskiem-uz-zvaigznem/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Latvijas šķīrējtiesu regulējuma reforma – caur ērkšķiem uz zvaigznēm?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-09-24",
                "Autori": [
                    {
                        "Vārds": "Ph.D. Toms Krūmiņš",
                        "Detaļas": "\"Jurista Vārda\" tematiskā laidiena viesredaktors, zvērinātu advokātu biroja \"Cobalt\" vecākais speciālists, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>\"Latvijas šķīrējtiesu regulējums ir nepilnīgs, un pirms astoņiem gadiem \r\npieņemtais Šķīrējtiesu likums šīs nepilnības nav novērsis.\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tā pirms \r\nvairāk nekā gada kopā ar kolēģiem iesākām rakstu ar nosaukumu \"Nepieciešamie \r\nuzlabojumi Latvijas šķīrējtiesu regulējumā\", kas tika publicēts žurnālā \"Jurista \r\nVārds\". Raksts tapa neilgi pēc Satversmes tiesas 2023. gada 23. februāra \r\nsprieduma lietā Nr. 2022-03-01, kurā tika atzīts, ka Latvijas šķīrējtiesas \r\nprocesa uzraudzības regulējums ir nepilnīgs un neatbilst Satversmei. Lai arī \r\nSatversmes tiesas spriedums attiecās tikai uz šķīrējtiesas sprieduma atcelšanas \r\nmehānisma neesamību Latvijas tiesībās, tajā ietvertie secinājumi par Latvijas \r\nšķīrējtiesas procesa uzraudzības regulējuma nepilnībām izgaismoja daudz plašāku, \r\nvairāku gadu garumā sasāpējušos jautājumu loku. </p>\r\n<p>Nevienam nav noslēpums, ka Latvijas šķīrējtiesu regulējuma attīstības ceļš ir \r\nbijis ērkšķiem pilns. Lai arī līdz zvaigznēm vēl tālu, 2024. gada 6. jūnijā \r\npieņemtie grozījumi Civilprocesa likumā un Šķīrējtiesu likumā liecina, ka \r\nbeidzot esam uz pareizā ceļa. Mēdz teikt, ka viss jaunais ir labi aizmirsts \r\nvecais. Ja raugāmies uz Latvijas šķīrējtiesas procesa uzraudzības regulējumu un \r\nattīstību laika gaitā, grūti iedomāties vēl trāpīgāku parunu.</p>\r\n<p>Tā vien šķiet, ka visas nedienas ar Latvijas šķīrējtiesu regulējumu sākās \r\ntikai pēc neatkarības atjaunošanas. Vēl pirms Otrā pasaules kara sākuma gan \r\nCivīlprocesa nolikums, gan jau vēlāk 1938. gada Civilprocesa likums paredzēja \r\ngan tam laikam, gan arī mūsdienu standartiem un prasībām atbilstošu šķīrējtiesas \r\nprocesa uzraudzības regulējumu. 1938. gada Civilprocesa likuma 1518.–1521. pants \r\nregulēja šķīrējtiesas spriedumu apstrīdēšanas un atcelšanas kārtību. Likums \r\nparedzēja vairākus pamatus, saskaņā ar kuriem uz prāvnieku sūdzībām šķīrējtiesas \r\nspriedumi atzīstami par spēkā neesošiem un anulējamiem (1518. pants). Tāpat \r\nlikums paredzēja vairākus pamatus, saskaņā ar kuriem valsts tiesas <i>ex officio</i> \r\nvarēja atzīt šķīrējtiesas spriedumus par neesošiem (1519. pants). Par \r\nšķīrējtiesas spriedumu apstrīdēšanas būtisko nozīmi izvērsti rakstīts arī tā \r\nlaika juridiskajā literatūrā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Prakse bija izveidojusies arī Senātam.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> \r\nTurklāt valsts tiesu atbalsts bija pieejams, piemēram, arī starpnieku \r\n(šķīrējtiesnešu) iecelšanā (1498. pants).</p>\r\n<p>Saprotams, ka padomju okupācijas laikā par šķīrējtiesu kā alternatīvu strīdu \r\nrisināšanas mehānismu un valsts uzraudzību nebija iespējams runāt. Pēc \r\nneatkarības atgūšanas, 1998. gada Civilprocesa likuma izstrādes pašā sākumā \r\n1994. gadā, tika izstrādāts moderns, tam laikam atbilstošs un uz Apvienoto \r\nNāciju Organizācijas Starptautisko tirdzniecības tiesību komisijas (UNCITRAL) \r\n1985. gada 21. jūnija Starptautiskās komercšķīrējtiesas parauglikumu (turpmāk – \r\nParauglikums) balstīts šķīrējtiesu regulējums. Tomēr vēlāk 1998. gada \r\nCivilprocesa likuma izstrādes gaitā virsroku diemžēl guva padomju okupācijas \r\nlaikā valdošie uzskati par šķīrējtiesas procesu un pēc iespējas mazāku valsts \r\nuzraudzību pār to. Tas savukārt rezultējās starptautiskai praksei neatbilstošā \r\nregulējumā.</p>\r\n<p>Turklāt likumdevēja nepārdomātā izvēle, Civilprocesa likuma (pamata \r\nredakcijā) 486. panta trešajā daļā paredzot, ka pastāvīgo šķīrējtiesu var \r\nizveidot jebkura juridiska persona, noveda pie nesamērīgi augsta pastāvīgo \r\nšķīrējtiesu skaita un no tā izrietošajām negatīvajām sekām. Tieši augstais \r\npastāvīgo šķīrējtiesu skaits laika gaitā ir iesējis bailes gan no tik \r\nnepieciešamās tiesu iesaistes šķīrējtiesas procesā, gan no Parauglikumam \r\natbilstoša regulējuma pieņemšanas (kas šādu tiesu iesaisti paredz).</p>\r\n<p>Izpratne par valsts uzraudzību šķīrējtiesas procesā un šīs uzraudzības \r\ntvērumu ir mainījusies arī Satversmes tiesai. Lai arī jau tālajā 2005. gadā \r\nspriedumā lietā Nr. 2004-10-01 Satversmes tiesa izteica bažas par to, \"vai \r\nnepieciešams atteikties no pasaulē pazīstama un pieņemta šķīrējtiesu kontroles \r\nmodeļa\" (9.1. punkts), un norādīja, ka \"pasaulē akceptētajam šķīrējtiesas \r\nsprieduma apstrīdēšanas institūtam Latvijā būtu jo sevišķi liela nozīme\" (10. \r\npunkts), vienlaikus tika atzīts, ka \"kontrole izpildu raksta izsniegšanas \r\nstadijā ir uzskatāma par pietiekamu līdzekli vismaz pamattiesību ievērošanas \r\nnodrošināšanai\" (9.1. punkts).</p>\r\n<p>Secīgi 2007. un 2008. gadā sekoja neveiksmīgi mēģinājumi reanimēt Latvijas \r\nšķīrējtiesu regulējumu. Tomēr nesekmīgi. Kad 2012. gadā atsākās diskusijas par \r\nnepieciešamību reformēt šķīrējtiesu regulējumu, darba grupa, kuras sastāvā bija \r\narī vairāki šī tematiskā numura autori, izstrādāja Parauglikumam atbilstošu \r\nŠķīrējtiesu likuma projektu. Tomēr tas neguva atbalstu. Tā vietā Šķīrējtiesu \r\nlikums tika balstīts uz 2007. un 2008. gada neveiksmīgajiem projektiem, par kuru \r\natbilstību starptautiskiem šķīrējtiesu standartiem izteica šaubas arī ārvalstu \r\neksperti.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> </p>\r\n<p>Par valsts tiesu uzraudzību un iesaisti šķīrējtiesas procesā Šķīrējtiesu \r\nlikuma anotācijā skaidrots, ka vispārējās jurisdikcijas tiesu \"iesaiste, \r\npiemēram, par pierādījumu iegūšanu un nodrošināšanu, šķīrējtiesnešu iecelšanu, \r\nšķīrējtiesnesim pieteiktā noraidījuma izlemšanu\" Šķīrējtiesu likumā netika \r\nparedzēta, aizbildinoties ar \"vispārējās jurisdikcijas tiesu pašreizējo noslodzi \r\nun lietu izskatīšanas termiņiem\".<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p>\r\n<p>Minēto ieganstu vispārējās jurisdikcijas tiesu iesaistes neparedzēšanai \r\nŠķīrējtiesu likumā jau pēc Šķīrējtiesu likuma pieņemšanas (bet pirms tā stāšanās \r\nspēkā) spriedumā lietā Nr. 2014-09-1 par nepamatotu atzina Satversmes tiesa, \r\nnorādot, ka arguments par vispārējas jurisdikcijas tiesu noslodzi \"pats par sevi \r\nnevar kalpot par pamatojumu tam, lai personai pamattiesības tiktu atņemtas pēc \r\nbūtības. Proti, likumdevēja izraudzītais mērķis – mazināt vispārējās \r\njurisdikcijas tiesu noslodzi un tādējādi paātrināt citus tiesvedības procesus – \r\nnedrīkst apdraudēt tādu personas pamattiesību aizsardzību, no kurām tā nav \r\nlabprātīgi atteikusies. Izskatāmajā gadījumā, kad saduras nepieciešamība sekmēt \r\ntiesvedības procesa ātrumu ar nepieciešamību aizsargāt personai būtiskas \r\ntiesības, tieši personai būtisko tiesību aizsardzībai ir piešķirama priekšroka\" \r\n(20.2.1. punkts). Turklāt, atzīstot, ka \"starptautiski akceptētajam šķīrējtiesas \r\nsprieduma apstrīdēšanas institūtam Latvijā būtu sevišķi liela nozīme\", \r\nSatversmes tiesa atkārtoti vērsa \"Saeimas uzmanību uz nepieciešamību noteikt \r\nšķīrējtiesas sprieduma apstrīdēšanas pamatus un kārtību\" (22. punkts).</p>\r\n<p>Lai arī sekoja nelieli kosmētiski uzlabojumi, vispārējās jurisdikcijas tiesām \r\ntagad skatot arī pieteikumus par šķīrējtiesas līguma atzīšanu par spēkā neesošu, \r\ntie vēl joprojām bija tikai ielāpi starptautiskiem standartiem kopumā \r\nneatbilstošam šķīrējtiesu regulējumam. Turklāt, neskatoties uz atkārtoto \r\nSatversmes tiesas aicinājumu, likumdevējs jau atkal nerīkojās un šķīrējtiesas \r\nsprieduma apstrīdēšanas pamati un kārtība Latvijas tiesībās tā arī netika \r\nnoteikti.</p>\r\n<p>2022. gada sākumā šķīrējtiesas sprieduma apstrīdēšanas mehānisma neesamība \r\ntika apstrīdēta Satversmes tiesā. 2023. gada 23. februārī Satversmes tiesa \r\ntaisīja spriedumu lietā Nr. 2022-03-01 un citstarp secināja, ka \"situācijā, kurā \r\nSatversmes tiesa jau iepriekš vērsusi likumdevēja uzmanību uz šķīrējtiesas \r\nprocesa uzraudzības tiesiskā regulējuma trūkumiem, likumdevējam ilgstoši \r\nneieviešot efektīvu šķīrējtiesas procesa uzraudzības mehānismu, tiek mazināta \r\nsabiedrības uzticēšanās ne tikai šķīrējtiesām, bet arī pašai valstij un \r\ntiesībām\" (14.2. punkts). </p>\r\n<p>Secinot, ka Latvijas šķīrējtiesas procesa uzraudzības regulējums ir nepilnīgs \r\nun neatbilstošs Satversmei, lietā apstrīdētās normas tika atzītas par spēkā \r\nneesošām no 2024. gada 1. marta, likumdevējam dodot laiku tiesiskā regulējuma \r\nizstrādei.</p>\r\n<p>Drīz pēc Satversmes tiesas sprieduma pieņemšanas ar tieslietu ministres 2023. \r\ngada 24. aprīļa rīkojumu Nr. 1-1/77 \"Par darba grupas izveidi Satversmes tiesas \r\n2023. gada 23. februāra sprieduma lietā Nr. 2022-03-01 izpildei\" tika izveidota \r\ndarba grupa nepieciešamo grozījumu izstrādei. Darba grupas sastāvā citstarp bija \r\nLatvijas Tirdzniecības un rūpniecības kameras, Finanšu nozares asociācijas, \r\nLatvijas Universitātes Juridiskās fakultātes, Latvijas Zvērinātu advokātu \r\npadomes, Ārvalsts investoru padomes un tiesu pārstāvji. </p>\r\n<p>Liels prieks, ka jau vienā no pirmajām darba grupas sanāksmēm darba grupas \r\nlocekļu starpā valdīja vienprātība, ka šis brīdis ir jāizmanto, lai Latvijas \r\ntiesību sistēmā ieviestu ne tikai šķīrējtiesas sprieduma apstrīdēšanas \r\nmehānismu, tādējādi izpildot Satversmes tiesas spriedumu, bet arī citus jau sen \r\nnepieciešamus uzlabojumus, tādējādi tuvinot Latvijas šķīrējtiesu regulējumu \r\nParauglikumā noteiktajiem, starptautiski atzītajiem standartiem.</p>\r\n<p>Vairāki Tieslietu ministrijas darba grupas locekļi ir arī šī tematiskā numura \r\nrakstu autori. Lai arī katrs mazākais šķīrējtiesu regulējuma uzlabojums kolēģu \r\nrakstos netiks iztirzāts, esmu priecīgs, ka plašais autoru loks sniegs izvērstu \r\nieskatu būtiskākajās regulējuma izmaiņās. Liels paldies žurnāla \"Jurista Vārds\" \r\nredakcijai par aicinājumu būt šī tematiskā numura viesredaktoram. No sirds ceru, \r\nka kolēģu rakstos sniegtie skaidrojumi palīdzēs labāk piemērot jaunos noteikumus \r\npraksē, veidojot vienveidīgu un uz starptautiskiem standartiem un to izpratni \r\nbalstītu tiesu praksi.</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Liepa L., Tipaine M., Krūmiņš T. Nepieciešamie uzlabojumi Latvijas \r\nšķīrējtiesu regulējumā. Jurista Vārds, 16.05.2023., Nr. 20 (1286), 7.–12. lpp.</span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span> Pommers A. Šķīrējtiesas spriedumu nozīme un spēks pēc Civilprocesa likuma \r\n(CPL 1518. un 1519. panti). Rīga: Rota, 1938.</span></p>\r\n\t<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span> Skat., piemēram, Senāta Civilā kasācijas departamenta 1927. gada 28. aprīļa \r\nspriedumu Rojaka lietā. Senāta Civilā Kasācijas Departamenta spriedumi, 1927. \r\nTieslietu Ministrijas Vēstnesis, 1932, Nr. 11/12, pielikums.</span></p>\r\n\t<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span> Mistelis L. Galvenais risks – tieksme pārāk stingri regulēt šķīrējtiesu. \r\nJurista Vārds, 16.12.2008., Nr. 47 (542); Borns G. Vai nacionālais regulējums \r\natbilst starptautiskajiem principiem. Jurista Vārds, 16.12.2008., Nr. 47 (542); \r\nSalans K. Valsts tiesu atbalsts ir vēlams, nevis izskaužams. Jurista Vārds, \r\n16.12.2008., Nr. 47 (542).</span></p>\r\n\t<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span> Likumprojekta \"Šķīrējtiesu likums\" sākotnējās ietekmes novērtējuma ziņojums \r\n(anotācija). Pieejams: <i>\r\nhttps://titania.saeima.lv/LIVS11/SaeimaLIVS11.nsf/0/A182DD228B4DAF6CC2257C4E003D7B1B?OpenDocument</i> \r\n[skatīts 27.08.2024.].</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283268-uncitral-parauglikumam-atbilstosa-regulejuma-gaidas/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "UNCITRAL parauglikumam atbilstoša regulējuma gaidās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-16",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Lauris Rasnačs",
                        "Detaļas": "LU Juridiskās fakultātes docents, zvērināts advokāts, partneris SIA \"Zvērinātu advokātu birojs RASNAČS\", padomnieks ZAB \"Kronbergs Čukste Levin\""
                    }
                ],
                "Saturs": "<p>Angļu rakstnieka un filologa Džona Ro­nalda Rūela Tolkīna <i>(John Ronald Reuel Tolkien)</i> darbos ir filozofisks koncepts, kas tiek apzīmēts ar vārdu <i>estel</i> un kas nozīmē cerību, ticību kam lielam, būtiskam un fundamentālam, par ko ir pārliecība, ka tas pastāv vai arī noteikti iestāsies.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Zināmā mērā par šo konceptu var runāt arī saistībā ar Satversmes tiesas 2023. gada 23. februāra spriedumu lietā Nr. 2022-03-01 \"Par Civilprocesa likuma 534., 534.1, 535., 536. un 537. panta atbilstību Latvijas Republikas Satversmes 92. panta pirmajam teikumam\" (turpmāk – Spriedums).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Faktiski kopš Šķīrējtiesu likuma<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> un ar to saistīto Civilprocesa likuma grozījumu<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> pieņemšanas 2014. gada 11. septembrī bija paredzams, ka lieta par šķīrējtiesas sprieduma atcelšanas (angļu val. <i>setting aside</i>) mehānisma rašanās neesamību Latvijas tiesībās var rasties un var nonākt Satversmes tiesā. Šo rindu autora ieskatā, Satversmes tiesa ir attaisnojusi uz to liktās cerības, minētajā lietā pieņemot izsvērtu un pamatotu spriedumu. Jācer, ka Saeima ne vien pieņems normas, kas ir nepieciešamas Satversmes tiesas sprieduma izpildei, bet arī konceptuāli pārskatīs Šķīrējtiesu likumu, novēršot arī citus tā trūkumus.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Esošā likuma rašanās priekšvēsture</b></p><p>Par to, ka Latvijas šķīrējtiesu regulējumā un plašākā nozīmē arī Latvijas šķīrējtiesu vidē pastāv būtiskas problēmas, tiek atklāti runāts vismaz kopš 2004. gada beigām un 2005.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283261-nepieciesamie-uzlabojumi-latvijas-skirejtiesu-regulejuma/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Nepieciešamie uzlabojumi Latvijas šķīrējtiesu regulējumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas šķīrējtiesu regulējums ir nepilnīgs, un pirms astoņiem gadiem pieņemtais Šķīrējtiesu likums šīs nepilnības nav novērsis. To, ka Šķīrējtiesu likums un Latvijas šķīrējtiesu regulējums neatbilst Satversmei un starptautiski atzītiem šķīrējtiesu tiesību standartiem vismaz vienā būtiskā aspektā, proti, šķīrējtiesu spriedumu atcelšanas regulējumā, nule apliecināja arī Satversmes tiesa. Tomēr tādu pašu secinājumu varētu izdarīt par vēl vairākiem citiem Latvijas šķīrējtiesu regulējuma aspektiem. Šī raksta mērķis ir apkopot būtiskākās regulējuma nepilnības, sniegt priekšlikumus iespējamiem risinājumiem un aicināt uz plašāku diskusiju par nepieciešamajām izmaiņām Latvijas šķīrējtiesu regulējumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-16",
                "Autori": [
                    {
                        "Vārds": "Lauris Liepa",
                        "Detaļas": "ZAB \"COBALT\" vadošais partneris, zvērināts advokāts"
                    },
                    {
                        "Vārds": "Maija Tipaine",
                        "Detaļas": "ZAB \"COBALT\" vecākā speciāliste, zvērināta advokāte"
                    },
                    {
                        "Vārds": "Ph.D. Toms Krūmiņš",
                        "Detaļas": "ZAB \"COBALT\" vecākais speciālists, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>2023. gada 23. februārī Satversmes tiesa pieņēma spriedumu lietā Nr. 2022-03-01 \"Par Civilprocesa likuma 534., 534.<sup>1</sup>, 535., 536. un 537. panta atbilstību Latvijas Republikas Satversmes 92. panta pirmajam teikumam\". Satversmes tiesa secināja, ka Latvijas šķīrējtiesas procesa uzraudzības regulējums ir nepilnīgs un neatbilst Satversmei. Minētais spriedums attiecas uz tā saucamo šķīrējtiesas sprieduma atcelšanu, ko Latvijas tiesās ilgstoši nav bijis iespējams prasīt. Tomēr šī ir tikai viena no Latvijas šķīrējtiesu regulējuma nepilnībām.</p><p>Kā to citastarp spriedumā lietā Nr. 2022-03-01 uzsvērusi Satversmes tiesa, \"situācijā, kurā Satversmes tiesa jau iepriekš vērsusi likumdevēja uzmanību uz šķīrējtiesas procesa uzraudzības tiesiskā regulējuma trūkumiem, likumdevējam ilgstoši neieviešot efektīvu šķīrējtiesas procesa uzraudzības mehānismu, tiek mazināta sabiedrības uzticēšanās ne tikai šķīrējtiesām, bet arī pašai valstij un tiesībām\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Sabiedrības uzticēšanās šķīrējtiesām, kā arī pašai valstij un tiesībām tiek mazināta ne tikai tāpēc, ka likumdevējs ilgstoši nav ieviesis efektīvu šķīrējtiesas procesa uzraudzības mehānismu, bet arī tāpēc, ka nav ieviests starptautiskiem šķīrējtiesu standartiem atbilstošs šķīrējtiesu regulējums kā tāds. Kā to jau iepriekš atzinusi Satversmes tiesa,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> šāds visā pasaulē izmantojams šķīrējtiesu regulējuma standarts ir iekļauts 1985. gada 21. jūnijā ANO Starptautisko tirdzniecības tiesību komisijas (UNCITRAL) radītajā paraugā šķīrējtiesu likumam – Parauglikumā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tomēr Šķīrējtiesu likums nav balstīts uz Parauglikumu.</p><p>Šķīrējtiesu likums atšķiras no Parauglikuma vairākos būtiskos aspektos, kuru dēļ strīdus izskatīt Latvijas šķīrējtiesās nav ieteicams:</p><ul>\r\n\t<li>nepietiekama kontrole un atbalsts no valsts tiesu puses, t. sk. šķīrējtiesas spriedumu atcelšanas mehānisma neesamība, ierobežotas iespējas nodrošināt prasību, pierādījumu nodrošināšanas / izprasīšanas / nostiprināšanas regulējuma neesamība;</li>\r\n\t<li>\n<i>ad hoc</i> šķīrējtiesu spriedumu neatzīšana;</li>\r\n\t<li>slēgti šķīrējtiesnešu saraksti;</li>\r\n\t<li>neadekvātas šķīrējtiesnešiem izvirzītās prasības;</li>\r\n\t<li>šķīrējtiesnešiem noteiktais aizliegums pārstāvēt šķīrējtiesas procesā pusi, ja šķīrējtiesnesis ir iekļauts šīs šķīrējtiesas šķīrējtiesnešu sarakstā;</li>\r\n\t<li>neefektīva kontrole pār šķīrējtiesas institūcijām.</li>\n</ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282851-skirejtiesvedibas-principi/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesvedības principi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rakstā ir aplūkoti šķīrējtiesvedības pamatprincipi, kuri atspoguļoti Latvijas Republikas likumdošanā, konkrēti, Šķīrējtiesu likumā: pušu līdztiesības princips, sacīkstes princips, procesa kārtības izvēles brīvības princips, šķīrējtiesneša neatkarības princips un šķīrējtiesas procesa konfidencionalitātes princips. Papildus autors apskata arī šķīrējtiesas lēmumu kontroles principu, atklāj principu būtību un analizē principus, tos salīdzinot ar strīdu risināšanu valsts tiesās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-02-28",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jurijs Ņikuļcovs",
                        "Detaļas": "Rīgas šķīrējtiesas priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Ar šķīrējtiesvedības principiem ir jāsaprot pamatidejas tiesiskam regulējumam \"šķīrējtiesu darbības\". Princips (pamats, sākums) (no lat val. – <i>principium</i>; grieķu αρχή – burtiski \"pirmais\") – postulāts, apgalvojums, uz kura pamata tiek veidotas zinātniskas teorijas un likumi, juridiski dokumenti. Principi atspoguļo tiesību institūcijas būtību un iezīmes. Šķīrējtiesas procesa principi veido sistēmu (pamatu), kurš ir arī pamats šķīrējtiesvedības darbībai. Šķīrējtiesvedības principi nostiprināti Latvijas Republikas Šķīrējtiesas likuma (turpmāk – Šķīrējtiesas likums) 5. nodaļā (19.–23. pants), un likumdevējs ir izdalījis piecus pamatprincipus, pamatojoties uz kuriem tiek īstenota šķīrējtiesvedība patstāvīgi darbojošās šķīrējtiesās Latvijas Republikā, un tie ir: pušu līdztiesība, pušu sacīkstes, procesa kārtības izvēles brīvība, šķīrējtiesneša neatkarība un šķīrējtiesas procesa konfidencialitāte.</p><p>Šķīrējtiesas lēmuma kontroles princips nostiprināts Šķīrējtiesas likuma 8. nodaļā (58. pants), pamatojoties uz kuru tiek īstenota izpildu raksta izsniegšana pastāvīgas šķīrējtiesas sprieduma piespiedu izpildei Latvijas Republikā. Starp norādītajiem šķīrējtiesvedības principiem jāizdala tie principi, kuri attiecas tikai uz šķīrējtiesvedības sfēru, piemēram, procesuālās kārtības izvēles brīvība vai šķīrējtiesas procesa konfidencionalitāte, un pārējos principus var klasificēt kā vispārpieņemtus, kuri atspoguļoti gan Latvijas Republikas Satversmē, likumā \"Par tiesu varu\", Zemesgrāmatu likumā un kurus ievēro un, izskatot strīdus, piemēro vispārējās jurisdikcijas tiesas un zemesgrāmatas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282699-pusu-pieaicinatu-ekspertu-noraidisana-starptautiskaja-skirejtiesas-procesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Pušu pieaicinātu ekspertu noraidīšana starptautiskajā šķīrējtiesas procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 22. jūnija \"Jurista Vārdā\" tika publicēts autora raksts \"Pušu pieaicinātie eksperti starptautiskajā šķīrējtiesas procesā\", kurā tika apskatīta ekspertu loma šķīrējtiesas procesos, atšķirības starp pušu pieaicinātiem ekspertiem un tribunāla pieaicinātiem ekspertiem, kā arī apskatīta problemātika par pušu pieaicinātu ekspertu neatkarību.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Turpinot tēmu par pušu pieaicinātiem ekspertiem šķīrējtiesas procesā, autors šajā rakstā apskatīs noraidījumu pieteikšanu ekspertam. Rakstā tiek analizēti iemesli, kārtība un juridiskais pamatojums pušu pieaicinātu ekspertu noraidīšanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-31",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elvis Grinbergs",
                        "Detaļas": "Zvērināta advokāta palīgs, ZAB \"Sorainen\" strīdu risināšanas prakses grupa"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Augoša tendence pieteikt noraidījumus pušu pieaicinātiem ekspertiem</b></p><p>Noraidījumu pieteikšanu pušu pieaicinātiem ekspertiem starptautiskajos šķīrējtiesu procesos var salīdzināt ar noraidījumu pieteikšanu pušu pārstāvjiem, ņemot vērā, ka gan pārstāvi, gan pieaicināto ekspertu puse izvēlas pati,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kā arī šos abus var uzskatīt par daļu no puses komandas.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Kā pamats pušu pārstāvju noraidīšanai un šādas prakses ieviešanai starptautiskajā šķīrējtiesas procesā var tikt uzskatīts ICSID<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šķīrējtiesas tribunāla 2008. gada 6. maija nolēmums noraidīt puses pārstāvi lietā <i>Hrvatska Elektroprivreda d.d. v. Republic of Slovenia (Hrvatska v. Slovenia)</i>. Šajā lietā prasītāja pieteica noraidījumu atbildētāja pieaicinātajam pārstāvim, pamatojoties uz to, ka atbildētājs ar ļaunprātīgu rīcību centās mākslīgi radīt interešu konfliktu starp atbildētāja jauniecelto pārstāvi un vienu no tribunāla arbitriem.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Atbildētājs iebilda, norādot uz to, ka ne ICSID Šķīrējtiesas reglaments, ne arī kādi citi reglamenti (LCIA, ICC) neparedz iespēju pieteikt noraidījumu puses pārstāvim.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Par spīti pirmšķietamas juridiskās bāzes trūkumam un atbildētāja iebildumiem par fundamentālu atkāpi no procesuālā taisnīguma,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> tribunāls tomēr pieņēma lēmumu izslēgt atbildētāja pārstāvi no procesa.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p><p>Pēc šī negaidītā tribunāla lēmuma tika ieviesti vairāki papildinājumi LCIA Šķīrējtiesas reglamentā, lai regulētu tam sekojošos līdzīgus nolēmumus. Kā viens no papildinājumiem tika ieviests 18.<sup>4</sup> punkts, kurš paredz, ka tribunālam ir tiesības izslēgt jebkuras puses pārstāvi, ja tā pieaicināšana šķīrējtiesas procesā var ietekmēt tribunāla sastāvu vai tribunāla gala nolēmuma spēkā esamību.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Tāpat reglaments tika papildināts ar 1. pielikumu, kurš nosaka labas un vienlīdzīgas rīcības pušu pārstāvjiem, kuras neievērojot var tikt piemērotas sankcijas.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Atsaucoties uz LCIA Šķīrējtiesas reglamenta komentāriem, visi minētie papildinājumi ir ieviesti, reaģējot uz nolēmumu lietā <i>Hrvatska v. Slovenia</i>.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup></p><p>Nereti puses piesaka noraidījumu arī otras puses pieaicinātajiem ekspertiem, neraugoties uz tieša tiesiskā regulējuma trūkumu. Kā, piemēram, lietā <i>Sedco Inc v. Iranian National Oil Co and the Islamic Republic of Iran (Sedco v. Iran)<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup></i> atbildētāja pieteikums noraidīt prasītāja pieaicināto ekspertu netika apmierināts.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281682-administrativais-process-iestade-akademiskas-skirejtiesas-konteksta/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Administratīvais process iestādē akadēmiskās šķīrējtiesas kontekstā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Akadēmiskā šķīrējtiesa ir augstskolas pārvaldības institūts, kurš, izskatot strīdus situācijas augstskolā, pēc hierarhiskās organizācijas ir augstākā iestāde, kur augstskolas personālam vērsties savu interešu aizsardzībai par zemākas iestādes (augstskolas) pieņemtu lēmumu vai faktisko rīcību. Šajā rakstā autores vērtēs akadēmiskās šķīrējtiesas statusu un tās kompetenci lēmuma pieņemšanā administratīvajā procesā augstskolā. Īpaši autores akcentēs nepieciešamību nošķirt privāto un publisko tiesību jomu, augstākai iestādei vērtējot zemākas iestādes pieņemtos lēmumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-19",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Kitija Bite",
                        "Detaļas": "Rīgas Stradiņa universitātes Akadēmiskās šķīrējtiesas priekšsēdētāja"
                    },
                    {
                        "Vārds": "PhD Lidija Rozentāle",
                        "Detaļas": "Rīgas Stradiņa universitāte Juridiskās fakultātes studiju programmas \"Tiesību zinātne\" vadītāja"
                    }
                ],
                "Saturs": "<p>Latvijas Republikas Satversmes 92. pants nosaka, ka ikvienam ir tiesības aizstāvēt savas tiesības un likumiskās intereses taisnīgā tiesā. Kā atzīts tiesību doktrīnā, valsts pienākums tiesību uz taisnīgu tiesu nodrošināšanā izpaužas, ka valstij ir jāveido tiesa, kurā personas vismaz vienā pakāpē var vērsties strīda atrisināšanai.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Attiecībā uz cilvēktiesību aizsardzību Latvijā ir izveidots administratīvais process, kurš norisinās gan iestādē, gan tiesā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> \"Iestāde izdod privātpersonai nelabvēlīgu administratīvo aktu tikai tad, ja tam ir objektīvs ir tiesisks pamats. Tas ir cieņpilnas attieksmes pret privātpersonu jautājums – iestādei publiski tiesiskās attiecības ar privātpersonu ir jāveido tiesiski un tā, lai privātpersona būtu pienācīgi informēta par to, kāpēc valsts ir izvēlējusies tai radīt konkrētas nelabvēlīgas tiesiskās sekas.\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Augstskola administratīvajā procesā</p><p>Augstskolu likums regulē augstskolu darbības tiesisko pamatu, nosaka un aizsargā augstskolu autonomiju. Saskaņā ar Augstskolu likuma 4. panta pirmo daļu augstskolas ir autonomas izglītības un zinātnes institūcijas ar pašpārvaldes tiesībām.</p><p>Saskaņā ar minētā likuma 4. panta pirmo un otro daļu autonomiju raksturo varas un atbildības sadale starp valsts institūcijām un augstskolu vadību, kā arī starp vadību un akadēmisko personālu. Augstskolas autonomija izpaužas tiesībās brīvi izvēlēties augstskolas dibinātāju izvirzīto un šim likumam atbilstošo uzdevumu īstenošanas veidus un formas, kā arī atbildībā par augstskolā iegūtās izglītības kvalitāti, mērķtiecīgu un racionālu finanšu un materiālo resursu izmantošanu, demokrātisma principu un augstskolu darbību reglamentējošu likumu un citu normatīvo aktu ievērošanu. Ne darbības autonomija, ne iekšēja pašpārvalde pati par sevi nepadara subjektu par publisko tiesību subjektu Valsts pārvaldes iekārtas likuma un Administratīvā procesa likuma izpratnē.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281635-darba-stridi-sporta-nozares-skirejtiesas/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Darba strīdi sporta nozares šķīrējtiesās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Sporta tiesībās ir pieņemts, ka praktiski visus strīdus izskata specializētās sporta strīdu institūcijas. Atsevišķos sporta veidos (piemēram, motorsports, basketbols, volejbols utt.) ir savas specializētās tiesas, bet Sporta šķīrējtiesa (turpmāk – CAS) apvieno vairākus sporta veidus un tāpēc varētu būt uzskatāma par vienu no galvenajām šajā sistēmā. Ikdienas jautājumos katrā sporta veidā ir dažādas komisijas, komitejas, paneļi, specializētie tribunāli un citas līdzīgas lēmējorganizācijas, kuru nozīme sporta tiesībās aprobežojas ar konkrēta strīda atrisināšanu. Starp šiem ikdienas jautājumiem nereti nonāk arī lietas, kas pēc būtības ir darba strīdi. Saistībā ar darba strīdu izskatīšanu šķīrējtiesās ir saskatāmas pretrunas no likumu viedokļa.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Āris Kakstāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Strīdu piekritība sportā</b></p><p>Lielākajās sporta veidu federācijās ir dažāda prakse strīdu izšķiršanas politikā. Šķīrējtiesas vai nu ir stingri rekomendētas (teju obligātas), vai brīvprātīgas.</p><p>Pirmajā līmenī katrā sporta veidā ir izstrādāta sava noteikumu sistēma, kuras piemērošanai atbildīgās federācijas uztur plašu grupu ar šauri specializētu [sporta] tiesnešu korpusu. Sporta tiesnešu kompetence parasti beidzas spēles laukuma ietvaros un ar konkrēto sporta veidu, tāpēc retāk uzzinām par sporta tiesībās interesantiem vai noderīgiem jaunumiem (juristu auditorijai) tieši no laukuma tiesnešiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277745-eiropas-savienibas-dalibvalstu-iegulditaju-prasibas-pret-latvijas-valsti-par-ieguldijumu-aizsardzibu/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Eiropas Savienības dalībvalstu ieguldītāju prasības pret Latvijas valsti par ieguldījumu aizsardzību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kopš Eiropas Savienības Tiesa (turpmāk – EST) 2018. gada pavasarī nāca klajā ar nolēmumu lietā Nr. C‑284/16 \"Slovākijas Republika pret <i>Achmea BV</i>\" (turpmāk – <i>Achmea</i> lieta)<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> un 2020. gada 5. maijā 23 Eiropas Savienības (turpmāk – ES) dalībvalstu pārstāvji parakstīja Nolīgumu par divpusēju ieguldījumu līgumu izbeigšanu starp ES dalībvalstīm (turpmāk – Izbeigšanas līgums), jautājums par ES dalībvalstu nacionālo tiesu lomu ieguldījumu strīdu risināšanā ir ieguvis papildu aktualitāti. Latvijā šis jautājums aktualitāti ieguvis arī saistībā ar jaunizveidojamās Ekonomisko lietu tiesas kompetenci. Kā to paredz 2020. gada 1. oktobrī pieņemtais likums \"Grozījumi Civilprocesa likumā\",<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> arī ES dalībvalstu ieguldītāju prasības pret Latvijas valsti par ieguldījumu aizsardzību būs to lietu kategorijā, kuras izskatāmas jaunajā tiesā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-12-01",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Dainis Pudelis",
                        "Detaļas": "Valsts kancelejas Juridiskā departamenta jurists"
                    }
                ],
                "Saturs": "<p>Šajā rakstā autors īsumā aplūkos šobrīd vadošo ieguldījumu strīdu risināšanas mehānismu, tā pozitīvās un negatīvās iezīmes, nesenos notikumus EST judikatūrā un analizēs Latvijas Ekonomisko lietu tiesas potenciālo lomu un nozīmi starptautisko ieguldījumu strīdu risināšanā. Rak­stā pausts tikai un vienīgi autora personīgais viedoklis.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Ieguldījumu strīdu risināšana šķīrējtiesā</b></p><p>Pirms analizēt nacionālo tiesu lomu ieguldījumu un potenciālo lomu strīdu risināšanā, nepieciešams neliels ieskats esošajā ieguldījumu strīdu risināšanas mehānismā. Ņemot vērā raksta ierobežoto apjomu, tas nepretendē uz izsmeļošu ieguldījumu strīdu šķīrējtiesas procesa aprakstu un analīzi, bet gan piedāvā īsu un viegli uztveramu vispārēju izklāstu.</p><p>Lai gan pastāv vairāki ieguldījumu strīdu risināšanas mehānismi, tieši šķīrējtiesu process praksē ir ieņēmis centrālo lomu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šķīrējtiesas procesa organizācija katrā konkrētajā gadījumā ir cieši saistīta ar attiecīgo ieguldījumu aizsardzības līgumu un īpaši tajā ietverto šķīrējtiesas klauzulu. Šķīrējtiesas klauzula un citi ieguldījumu aizsardzības līguma noteikumi atspoguļo valstu vienošanos par šķīrējtiesas procesa norisi. Tie nosaka, vai strīds risināms saskaņā ar ICSID konvencijas<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> noteikumiem, vai strīda risināšanu administrē kāda no pieejamām šķīrējtiesas institūcijām (piemēram, Hāgas Pastāvīgā šķīrējtiesa, Stokholmas Tirdzniecības kameras šķīrējtiesa u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277404-skirejtiesu-procesu-reforma-ano/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesu procesu reforma ANO",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jau vairākus gadus norit aktīvi globāli, reģionāli un sektorāli centieni reformēt starptautiskās investīciju jeb ieguldījumu tiesības, pārskatot gan to materiālo tiesību normu tvērumu,<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> gan procesuālos noteikumus.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> Viens no visaptverošākajiem reformu procesiem notiek ANO Starptautisko tirdzniecības tiesību komisijas (UNCITRAL) (turpmāk – Komisija vai UNCITRAL) paspārnē. Mērķis, reformējot šķīrējtiesu procesuālos noteikumus,<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> ir panākt saprātīgu līdzsvaru starp ārvalsts investoru jeb ieguldītāju aizsardzību un valsts tiesībām un rīcības brīvību. Tādējādi ir doma sekmēt, ka ārvalsts ieguldījumu aizsardzība darbojas kā rīks valstu ilgtspējīgas attīstības nodrošināšanā atbilstoši ANO Ilgtspējīgas attīstības plānam un mērķiem.<sup><a href=\"#ats_4\" name=\"txt_4\">4</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-20",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Ilze Dubava",
                        "Detaļas": "Valsts kancelejas juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Problēmas būtība</p><p>Šie reformu procesi ir reakcija uz plašu un pamatotu starptautiskās sabiedrības satraukumu, ka šāds līdzsvars netiek garantēts esošā šķīrējtiesas mehānisma ietvaros, ko paredz starptautiskie ieguldījumu nolīgumi – divpusējie (BIT), sektorālie, piemēram, Eiropas Enerģētikas hartas nolīgums un brīvās tirdzniecības nolīgumi ar ieguldījumu aizsardzības normām.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Šajos līgumos noteiktais šķīrējtiesas mehānisms paredz ārvalsts ieguldītājam iespēju tieši vērsties pret ieguldījumu saņēmušo valsti <i>ad hoc</i> starptautiskā šķīrējtiesā, kuras sastāvu parasti veido divi strīda pušu izvēlēti šķīrējtiesneši, un šķīrējtiesas priekšsēdētāju izvēlas vai nu pušu ieceltie šķīrējtiesneši, strīda puses vai kāda institūcija. Šķīrējtiesa atbilstoši ieguldījumu aizsardzības līgumam, kas ietver tādus ieguldījumu aizsardzības standartus kā, piemēram, aizsardzību pret nekompensētu tiešu vai netiešu ieguldījumu ekspropriāciju, diskriminācijas aizliegumu, vislielāko labvēlības režīmu un taisnīgu un vienlīdzīgu attieksmi un citām starptautisko tiesību normām vērtē, vai valstij ir iestājusies atbildība un jāatlīdzina ieguldītājam zaudējumi. </p><p>Šķīrējtiesas nolēmums ir galīgs un izpildāms praktiski visā pasaulē ar minimālām iespējām to anulēt vai atcelt būtisku procesuālo normu pārkāpuma dēļ, bet ne kļūdainu faktu vai tiesību normu interpretācijas rezultātā. Starptautiskie ieguldījumu nolīgumi parasti ļauj ieguldītājam izvēlēties starp dažādiem šķīrējtiesas procesuālajiem noteikumiem, piemēram, 1965. gada Konvenciju par ieguldījumu strīdu izšķiršanu starp valstīm un citu valstu pilsoņiem un Starptautisko investīciju strīdu izšķiršanas centru (ICSID), kas ir visbiežāk piemērotie procesuālie noteikumi strīdiem starp ieguldītāju un valsti\r\n<i>ad hoc</i> šķīrējtiesās,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> vai UNCITRAL šķīrējtiesas noteikumus, kuri ir līdzīgi, tomēr niansēs atšķirīgi, piemēram, attiecībā uz piemērojamo standartu šķīrējtiesnešu kvalifikācijā un iespējām tos noraidīt.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277258-izdota-toma-krumina-monografija-par-skirejtiesu-un-cilvektiesibu-mijiedarbibu/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Izdota Toma Krūmiņa monogrāfija par šķīrējtiesu un cilvēktiesību mijiedarbību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Nule kā aizvadīti 2020. gada vasaras izskaņā starptautiskās izdevniecības \"Springer\" paspārnē iznākušās Ph.D. Toma Krūmiņa, monogrāfijas \"<i>Arbitration and Human Rights: Approaches to Excluding the Annulment of Arbitral Awards and Their Compatibility with the ECHR</i>\" (Šķīrējtiesu tiesības un cilvēktiesības: pieejas šķīrējtiesas spriedumu apstrīdēšanas mehānisma nepiemērošanai un to saderība ar Eiropas Cilvēktiesību konvenciju) atvēršanas svētki. Tas ir īpašas atzīmēšanas vērts notikums arī tādēļ, ka ar šajā prestižajā izdevniecībā iznākušu grāmatu var lepoties pavisam nedaudzi Latvijas juristi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-09-29",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274776-skirejtiesnesu-skaita-noteiksana-maza-apmera-stridos-starptautiskaja-komercskirejtiesas-procesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesnešu skaita noteikšana maza apmēra strīdos starptautiskajā komercšķīrējtiesas procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jau ilgstoši kā viens no lielākajiem starptautiskā komerciālā \r\nšķīrējtiesas procesa trūkumiem tiek norādītas augstās procesa izmaksas un \r\nprocesa ilgums.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Pēdējo gadu laikā šķīrējtiesu institūcijas ir \r\npievērsušas īpašu uzmanību minētās problēmas risināšanai, savos reglamentos \r\nietverot tā dēvētās paātrinātās procedūras, kas pamatā tiek piemērotas strīdos \r\nar salīdzinoši nelielu strīdus summu. </p><p>Kā norādīts juridiskajā literatūrā, paātrinātais strīdu \r\nizšķiršanas process nav nekas jauns un šāda veida procesi bija zināmi, piemēram, \r\njau 12. un 16. gadsimtā Venēcijā, kad nolēmumi šķīrējtiesas lietās tika pieņemti \r\nļoti īsos termiņos.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tomēr pašlaik, kad starptautiskā komerciālā \r\nšķīrējtiesas procesa kontekstā kā viens no vadošajiem ir nostiprinājies un \r\nattīstījies pušu autonomijas princips, atgriešanās pie kādreizējām vērtībām \r\npusēm var likties pat nedaudz biedējoša, jo līdz ar paātrināto procedūru \r\nieviešanu šķīrējtiesu reglamentos tiek ierobežots gan šādā procesā iesniedzamo \r\npierādījumu un citu dokumentu apjoms, gan arī ieceļamo šķīrējtiesnešu skaits.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-06-04",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Katrīna Salmgrieze",
                        "Detaļas": "Zvērināta advokāta Dr. iur. Laura Rasnača palīdze ZAB \"Ecovis Convents\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Šķīrējtiesnešu skaita noteikšana paātrinātajā procedūrā</p><p>2017. gada 1. martā stājās spēkā Starptautiskās tirdzniecības kameras (<i>International Chamber of Commerce</i>, turpmāk – ICC) šķīrējtiesas reglamenta jaunā redakcija,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ar kuru ICC šķīrējtiesas reglamentā tika ieviesta arī paātrinātā procedūra, kas piemērojama strīdiem, kuru summa nepārsniedz 2 000 000 USD (aptuveni 1 770 000 eiro) vai par kuru skatīšanu šādā procedūrā ir vienojušās puses. Atbilstoši ICC šķīrējtiesas reglamenta 30. punkta pirmajai daļai puses, vienojoties šķīrējtiesas procesam piemērot ICC šķīrējtiesas reglamentu, atzīst, ka ICC šķīrējtiesas reglamenta 30. punkts un ICC šķīrējtiesas reglamentā ietvertie paātrinātās procedūras noteikumi (ICC šķīrējtiesas reglamenta 6. pielikums) prevalē pār jebkuru pušu starpā noslēgtā šķīrējtiesas līgumā ietvertu pretēju noteikumu. Minētais tiek atkārtoti uzsvērts arī ICC šķīrējtiesas paātrinātā procesa noteikumu 2. punkta pirmajā daļā, kas noteic, ka ICC šķīrējtiesa, neraugoties uz jebkuru šķīrējtiesas līgumā ietvertu pretēju noteikumu, lietā, kas skatāma paātrinātajā procedūrā, var nozīmēt vienu šķīrējtiesnesi. Būtiski gan ņemt vērā, ka pretēji ICC šķīrējtiesas reglamenta 6. punkta pirmajā daļā ietvertajam pamatprincipam (saskaņā ar kuru šķīrējtiesas procesam, ja puses nav vienojušās par pretējo, tiek piemērota tā ICC šķīrējtiesas reglamenta redakcija, kas ir spēkā procesa uzsākšanas brīdī) attiecībā uz paātrinātās procedūras noteikumiem ICC šķīrējtiesas reglamenta 30. punkta trešās daļas a) apakšpunkts paredz izņēmumu, nosakot, ka paātrinātās procedūras noteikumi nav automātiski piemērojami tiem šķīrējtiesas līgumiem, kas noslēgti pirms šo noteikumu spēkā stāšanās, tas ir, pirms 2017. gada 1. marta. Minēto izņēmumu pamato apstāklis, ka ICC šķīrējtiesa ir atzinusi, ka paātrinātās procedūras noteikumu ieviešana tik būtiski groza ICC šķīrējtiesas reglamentu, ka pusēm tomēr jāļauj ar minēto regulējumu iepazīties, pirms tās nolemj vienoties par strīdu nodošanu ICC šķīrējtiesai.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> </p><p>Šādu izņēmumu nesatur Singapūras Starptautiskā šķīrējtiesas centra (<i>Singapore International Arbitration Centre</i>, turpmāk – SIAC) 2016. gada reglaments,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kas stājās spēkā 2016. gada 1. augustā un kurā nedaudz labotā veidā ir ietverta ar SIAC 2010. gada reglamentu jau ieviestā paātrinātā procedūra. Minētā reglamenta 5.1. punkta pirmā daļa paredz, ka puse var iesniegt pieteikumu par šķīrējtiesas procesa norisi atbilstoši paātrinātajai procedūrai, ja kopējā strīdus summa nepārsniedz 6 000 000 SGD (aptuveni 3 900 000 eiro) vai ja puses tā vienojušās, kā arī ja pastāv ārkārtēja steidzamība. Gadījumā, ja SIAC atzīst, ka strīds ir skatāms paātrinātajā procedūrā, saskaņā ar SIAC reglamenta 5.2. punkta b) apakšpunktu lieta ir nododama skatīšanai vienam šķīrējtiesnesim, ja vien SIAC šķīrējtiesas prezidents nenosaka citādi. Atbilstoši SIAC reglamenta 5.3. punktam puses, piekrītot strīda izšķiršanai saskaņā ar SIAC reglamentu, vienlaikus piekrīt, ka gadījumos, kad strīdi izšķirami saskaņā ar paātrināto procedūru, SIAC reglamenta 5.2. punktā paredzētais regulējums ir piemērojams pat tad, ja noslēgtais šķīrējtiesas līgums satur pretējus noteikumus.</p><p>Līdzīgi SIAC reglamentam Honkongas Starptautiskās šķīrējtiesas centra (<i>Hong Kong International Arbitratin Centre</i>, turpmāk – HKIAC) šķīrējtiesas 2018.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271941-prasibas-nodrosinasana-pirms-versanas-starptautiska-skirejtiesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Prasības nodrošināšana pirms vēršanās starptautiskā šķīrējtiesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas juridiskajā literatūrā<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un tiesu praksē<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ir plaši aplūkots jautājums par prasītāja tiesībām lūgt prasības nodrošinājumu strīdā, kas izskatāms Latvijas vispārējās jurisdikcijas tiesās Civilprocesa likumā<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> noteiktajā kārtībā. Tomēr pašmāju literatūrā tikai virspusēji ir aplūkots jautājums par to, vai personai ir tiesības lūgt prasības nodrošinājuma piemērošanu pirms vēršanās ārvalstu šķīrējtiesā ar lūgumu izskatīt strīdu (angļu val. – <em>request</em> <em>for</em> <em>arbitration</em>).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2018-01-02",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ingus Meimers",
                        "Detaļas": "LU doktorants, zvērināta advokāta palīgs ZAB “Vilgerts”"
                    },
                    {
                        "Vārds": "Mg. iur. Kalīne Ozola",
                        "Detaļas": "zvērināta advokāta palīdze ZAB “Vilgerts”"
                    }
                ],
                "Saturs": "<p>Jaunā Šķīrējtiesas likuma<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 33. pantā paredzētas tiesības lūgt prasības nodrošinājumu vispārējās jurisdikcijas tiesai, pirms strīds ir nodots šķīrējtiesai. Tomēr līdz šim praksē nav viennozīmīgi atbildēts jautājums, vai personai, kuras strīds ir izšķirams ārvalstu šķīrējtiesā, ir tiesības vērsties Latvijas vispārējās jurisdikcijas tiesā un lūgt prasības nodrošinājumu pirms strīda nodošanas ārvalstu šķīrējtiesai.</p><p>Raksta ietvaros autori analizē Civilprocesa likuma regulējumu, kas skar prasības nodrošināšanu pirms prasības celšanas, ja strīds ir pakļauts ārvalstu šķīrējtiesai, kā arī aizsardzības līdzekļus, kas ir pieejami starptautisko ieguldījumu strīdos, kas tiek izskatīti atbilstoši 1965. gada Konvencijai par ieguldījumu strīdu izšķiršanu starp valstīm un citu valstu pilsoņiem (angļu val. – <em>Convention on the Settlement of Investment Disputes between States and Nationals of Other States,</em> turpmāk – ICSID konvencija),<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un citos šķīrējtiesas procesos.</p><p>Jāatzīmē, ka jautājums šajā kontekstā nav tikai par to, vai nacionālās tiesību normas pieļauj, ka tiesa piemēro prasības nodrošinājumu vai jebkuru citu tiesību aizsardzības līdzekli, pirms puse vēršas starptautiskā šķīrējtiesā, bet arī par to, ciktāl nacionālās tiesas var iesaistīties šķīrējtiesu procesā.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Proti, tiesību doktrīnā ir norādīts, ka nacionālās tiesas iejaukšanās šķīrējtiesas procesā noteiktā līmenī var ietekmēt šķīrējtiesas autonomo raksturu, jo starptautiskās šķīrējtiesas ir nošķirtas no nacionālo tiesu jurisdikcijas.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> No vienas puses, šāda pieeja būtu kritizējama, bet tajā pašā laikā, kā tas tiks turpmāk norādīts, bieži vien nav piemērojams neviens cits līdzeklis, lai efektīvi īstenotu prasītāja tiesības pret negodprātīgu atbildētāju. Turpmāk rakstā tiks analizēta minētā līdzekļa piemērošanas pieļaujamība, līdzsvars starp šķīrējtiesu autonomiju un personas tiesisko interešu aizsardzību un aizsardzības līdzekļu piemērošana starptautisko ieguldījumu strīdos.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><strong>1. Civilprocesa regulējums</strong></p><p>Civilprocesa likuma 139. panta otrā daļa paredz, ka pieteikumu par prasības nodrošināšanu pirms prasības celšanas iesniedz tiesai, kurā ceļama nodrošināmā prasība. Ja puses ir vienojušās par strīda nodošanu pastāvīgajai šķīrējtiesai, pieteikumu iesniedz pēc parādnieka vai tā mantas atrašanās vietas. Normas komentētāji norāda, ka noteicošais apstāklis nodrošinājuma piemērošanai ir parādnieka negodprātība,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> apzināti izvairoties no saistību izpildes.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Prof. V. Bukovskis ir norādījis, ka bieži arī pirms prasības celšanas tiesā prasītājam ir no \"liela svara iegūt pārliecību, ka lietas vinnēšana tiesā nepaliks bez rezultātiem, bet ka tā tiešām dos viņam iespēju saņemt no atbildētāja apmierinājumu\".</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271596-hagas-konvencija-par-tiesas-izveles-ligumiem-vai-nopietns-sancensis-nujorkas-konvencijai/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Hāgas konvencija par tiesas izvēles līgumiem – vai nopietns sāncensis Ņujorkas konvencijai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Hāgas konvencija par tiesas izvēles līgumiem, kas nedaudz vairāk kā divus gadus ir spēkā arī Latvijā, ir pēdējā laika viens no apspriestākajiem starptautisko privāttiesību instrumentiem. Tās iespējamais potenciāls bieži tiek salīdzināts ar starptautisko šķīrējtiesu tik ļoti raksturojošo Ņujorkas konvenciju par ārvalstu šķīrējtiesu nolēmumu atzīšanu un izpildi. Šī raksta mērķis ir sniegt nelielu ieskatu pašā Hāgas konvencijā par tiesas izvēles līgumiem, kā arī mēģināt rast atbildi uz to, vai tā spēs izkonkurēt Ņujorkas konvenciju un starptautisko šķīrējtiesu kā līdz šim populārāko starptautisko komercstrīdu risināšanas mehānismu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-10-31",
                "Autori": [
                    {
                        "Vārds": "LL.M Toms Krūmiņš",
                        "Detaļas": "Rīgas Juridiskās augstskolas un Kopenhāgenas Universitātes doktora grāda kandidāts, konsultants zvērinātu advokātu birojā “Cobalt”"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>1. Ievads</strong></p><p>Nav noslēpums, ka viens no galvenajiem iemesliem, kāpēc vairums starptautisko komercstrīdu tiek risināti ar starptautisko šķīrējtiesu, nevis valsts tiesu palīdzību, ir ārvalstu šķīrējtiesu spriedumu augstā izpildāmības iespējamība, pateicoties 1958. gada 10. jūnija Ņujorkas konvencijai par ārvalstu šķīrējtiesu nolēmumu atzīšanu un izpildīšanu (turpmāk – Ņujorkas konvencija).<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Ņujorkas konvenciju ir parakstījušas un ratificējušas, kā arī dienu dienā piemēro 157 (!) valstis (tai skaitā Latvija)<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> – visnotaļ ievērojams skaits jurisdikciju, kas palīdzējušas Ņujorkas konvencijai kļūt par, iespējams, visu laiku efektīvāko un sekmīgāko daudzpusējo tiesību instrumentu starptautisko komerctiesību vēsturē.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Līdz šim starptautisko komercstrīdu izskatīšana valsts tiesās nav bijusi sevišķi pievilcīga, jo iespējas atzīt un izpildīt šādu strīdu spriedumus citās valstīs ir bijušas stipri ierobežotas. Ja neskaita Eiropas Savienībā (turpmāk – ES) spēkā esošo Briseles režīmu, kas cita starpā reglamentē ES dalībvalstu tiesu spriedumu atzīšanu un izpildi civillietās un komerclietās,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kā arī dažus citus teritoriālās piemērojamības ierobežotus starptautiskus<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un reģionālus<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> tiesību instrumentus šajā jomā, ārvalstu tiesu spriedumu atzīšana un izpilde līdz šim nav varējusi lepoties ar tādu instrumentu, kāds ir Ņujorkas konvencija ārvalstu šķīrējtiesu nolēmumu atzīšanai un izpildei.</p><p>Tomēr, iespējams, pateicoties arvien augošu popularitāti gūstošajai 2005. gada 30. jūnija Hāgas konvencijai par tiesas izvēles līgumiem, kas stājās spēkā 2015. gada rudenī, valsts tiesas var atgūt savu šķietami zaudēto ietekmi starptautisko komercstrīdu risināšanā. Šī raksta mērķis ir sniegt nelielu ieskatu pašā Hāgas konvencijā par tiesas izvēles līgumiem, kā arī mēģināt rast atbildi uz to, vai tā spēs izkonkurēt Ņujorkas konvenciju un Starptautisko šķīrējtiesu kā līdz šim populārāko starptautisko komercstrīdu risināšanas mehānismu.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>2. Hāgas konvencija par tiesas izvēles līgumiem</strong></p><p>Hāgas konvencija par tiesas izvēles līgumiem (turpmāk – Hāgas konvencija),<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> tāpat kā daudzi citi starptautisko privāttiesību instrumenti, tika izstrādāta Hāgas Starptautisko privāttiesību konferences (turpmāk – Hāgas konference) paspārnē.</p><p>Hāgas konference par spīti tās maldinošajam nosaukumam jau kopš 1955. gada ir pastāvīga starpvaldību organizācija (tās vēsture stiepjas vēl tālākā pagātnē un saistās ar Hāgas konferences pirmo sanāksmi 1893. gadā)<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> ar galveno mītnesvietu Hāgā, kuras mērķis, kā to nosaka Hāgas konferences statūtu 1. pants, ir strādāt pie pakāpeniskas starptautisko privāttiesību normu unifikācijas jeb saskaņošanas. Līdz šim Hāgas konference ir izstrādājusi vairāk nekā 30 konvenciju un protokolu visdažādākajās starptautisko privāttiesību jomās.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Kā svarīgākos instrumentus, kuriem pievienojies ievērojams skaits valstu, tai skaitā Latvija, var minēt, piemēram, 1961. gada 5. oktobra konvenciju par ārvalstu publisko dokumentu legalizācijas prasības atcelšanu, 1965. gada 15. novembra konvenciju par tiesas un ārpustiesas dokumentu izmantošanu civilajos un komerciālajos jautājumos, 1980. gada 25. oktobra konvenciju par starptautiskas bērnu nolaupīšanas civiltiesiskajiem aspektiem, kā arī šajā rakstā apskatīto 2005. gada 30. jūnija konvenciju par tiesas izvēles līgumiem.</p><table class=\"citats\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" align=\"right\">\r\n<tr>\r\n<td class=\"citats\">Hāgas konvencijas pieņemšana un attiecīgi tās spēkā stāšanās 2015. gada rudenī viennozīmīgi vērtējama kā ievērojams solis starptautisko privāttiesību attīstībā.\r\n<div class=\"helper\"></div>\n</td>\r\n</tr>\r\n</table><p>Lai arī Hāgas konvencija tika parakstīta jau 2005. gada 30. jūnijā, tās spēkā stāšanās krietni aizkavējās. Hāgas konvencijas 31. pants nosaka, ka tā stājas spēkā mēneša pirmajā dienā pēc tam, kad ir pagājuši trīs mēneši no otrā ratifikācijas, pieņemšanas, apstiprināšanas vai pievienošanās akta iesniegšanas Hāgas konvencijas depozitāram – Nīderlandes Karalistes Ārlietu ministrijai.</p><p>Pirmā valsts, kura ratificēja un deponēja Hāgas konvencijas ratifikācijas instrumentu, bija Meksika, un tas notika 2007. gada 26. septembrī.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Otrā valsts, kas parakstīja, toties vēl joprojām nav ratificējusi Hāgas konvenciju, ir Amerikas Savienotās Valstis (turpmāk – ASV), un tas notika 2009. gada 19. janvārī.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Ņemot vērā, ka Hāgas konvencija pieļauj arī reģionālo ekonomisko integrāciju organizāciju pievienošanos, ES savas ārējās ekskluzīvās kompetences ietvaros kā trešā parakstīja Hāgas konvenciju 2009. gada 1. aprīlī.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Tomēr tikai līdz ar Latvijas prezidentūru ES Padomē, ES apstiprinātais Hāgas konvencijas ratifikācijas instruments tika deponēts Hāgas konvencijas depozitārijā. Ņemot vērā Latvijas prezidentūru ES Padomē, šis gods tika toreizējam Latvijas vēstniekam Nīderlandes Karalistē Mārim Klišānam, kurš 2015. gada 11. jūnijā ES vārdā deponēja un iesniedza Hāgas konvencijas ratifikācijas instrumentu Hāgas konferences ģenerālsekretāram Kristofam Bernaskonī (<em>Christophe Bernasconi</em>).<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Trīs mēnešus pēc ratifikācijas instrumenta deponēšanas, t.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271595-akcents-uz-efektivitati-icc-paatrinatas-proceduras-noteikumi/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Akcents uz efektivitāti: ICC Paātrinātās procedūras noteikumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2017. gada 1. martā stājās spēkā Starptautiskās tirdzniecības kameras (turpmāk – ICC) Šķīrējtiesas reglamenta jaunā redakcija. Būtiskākais jauninājums šajā reglamentā ir paātrinātās šķīrējtiesas procedūras ieviešana attiecībā uz strīdiem, kuru summa nepārsniedz divus miljonus ASV dolāru. Šajā rakstā autori paskaidro, kādas ir ICC Paātrinātās procedūras noteikumu galvenās iezīmes un kā ICC Šķīrējtiesa un tās Sekretariāts piemēros šos noteikumus praksē, tostarp attiecībā uz šķīrējtiesas sastāva izveidi, termiņu ievērošanas kontroli un šķīrējtiesas procesa izmaksām.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-10-31",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Gaļina Žukova",
                        "Detaļas": "Rīgas Juridiskās augstskolas asociēta profesore, advokātu biroja “Bélot Malan & Associés” partnere (Parīze), ICC Tiesas locekle"
                    },
                    {
                        "Vārds": "Hosē Rikardo Feriss",
                        "Detaļas": "advokātu biroja “Squire Patton Boggs” partneris (Parīze)"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>I. Ievads</strong></p><p>Četrus gadus pēc ICC Šķīrējtiesas reglamenta<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – ICC Reglaments) pilnīgas pārskatīšanas, ICC Starptautiskā šķīrējtiesa (turpmāk – ICC Tiesa) atkal izlēma veikt tajā jaunus grozījumus. ICC Reglamenta jaunā redakcija stājās spēkā šī gada 1. martā, un ir daļa no ICC stratēģijas. Šī ICC stratēģija paredz īstenot lielāku efektivitāti strīdu izšķiršanā un caurspīdīgumu ICC Tiesas lēmumu pieņemšanā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ICC Reglamenta jauninājumi skar \"klasisko\" šķīrējtiesu procesu, piemēram, ir saīsināti termiņi atsevišķiem procesuāliem posmiem. Tāpat ar jaunajiem grozījumiem tiek ieviesta paātrinātā izšķiršanas procedūra strīdiem, kuru summa nepārsniedz divus miljonus ASV dolāru (ICC žargonā – \"mazie\" strīdi). Ir sagaidāms, ka šī paātrinātā procedūra piesaistīs jaunus lietotājus, tostarp no Austrumeiropas, kur nereti ICC Tiesas pakalpojumus uzskata par relatīvi dārgiem.</p><p>Lai labāk saprastu un efektīvāk piemērotu ICC Reglamenta grozījumus, ieteicams tos lasīt kopā ar ICC Tiesas informatīvo ziņojumu strīdu pusēm un šķīrējtiesas sastāviem par procesa nodrošināšanu saskaņā ar ICC Reglamentu (turpmāk – Informatīvais ziņojums) tā 2017. gada 1. marta redakcijā.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Šis raksts iepazīstina ar ICC Reglamenta 2017. gada galvenajiem grozījumiem – Paātrinātās procedūras noteikumiem (turpmāk arī – Noteikumi), kā arī piedāvā autoru pieņēmumus par to, kā šos Noteikumus piemēros ICC Tiesa un tās Sekretariāts.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>II. Paātrinātās procedūras noteikumi</strong></p><p>Jau 2002. gadā ICC Tiesas darba grupa un ICC Šķīrējtiesas komisija (turpmāk – Komisija) nāca klajā ar ideju izveidot atsevišķu procedūru mazo strīdu risināšanai. Tolaik šī ideja netika īstenota, jo, salīdzinot ar citiem šķīrējtiesu institūtiem, ICC Tiesā šādu lietu skaits bija pavisam neliels. Tā vietā ICC Šķīrējtiesas komisija publicēja vadlīnijas mazo strīdu risināšanai.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Daži no šiem vadlīniju principiem tika atspoguļoti 2007. gada Komisijas ziņojumā par metodēm, kā kontrolēt šķīrējtiesas procesa laiku un izmaksas,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> kā arī 2012. gada ICC Reglamenta IV pielikumā par šķīrējtiesas lietu vešanas paņēmieniem (angļu val. – <em>Case Management Techniques</em>).</p><p>Tomēr laika gaitā situācija mazo strīdu izšķiršanā ir mainījusies. Pirmkārt, šobrīd strīdi, kuru summa ir mazāka nekā divi miljoni ASV dolāru, veido aptuveni 33 % no visām ICC Tiesas administrētajām lietām. Otrkārt, ir ievērojami pieaudzis vispārējais pieprasījums pēc izmaiņām šķīrējtiesu reglamentos, lai šāda veida lietas tiktu administrētas ar maksimālu efektivitāti. Saskaņā ar Karalienes Marijas Londonas Universitātes 2015. gada aptaujas \"Uzlabojumi un inovācijas Starptautiskajā šķīrējtiesā\"<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> rezultātiem 92 % aptaujāto atbalstīja paātrinātās procedūras ieviešanu mazo strīdu izšķiršanai. Savukārt 33 % respondentu uzskatīja, ka šī procedūra ir jāpiemēro obligāti. Vērts atzīmēt, ka lielākā daļa aptaujāto, t.i., 68 %, izvēlējās ICC Tiesu kā vispopulārāko institūciju strīdu izšķiršanai, kā svarīgāko izvēles kritēriju norādot šīs tiesas lietu administrēšanas augsto kvalitāti.</p><p>Vairākas starptautiskās šķīrējtiesu institūcijas reaģēja uz šķīrējtiesas pakalpojumu lietotāju augsto pieprasījumu pēc paātrinātās procedūras un iestrādāja to savos reglamentos. Tā, piemēram, Stokholmas Tirdzniecības palāta (SCC) ieviesa paātrināto procedūru jau 1999. gadā; 2010. gadā tai sekoja Singapūras Starptautiskais šķīrējtiesas centrs (SIAC); 2013. gadā – Honkongas Starptautiskais šķīrējtiesas centrs (HKIAC) un 2014. gadā – Amerikas Arbitrāžas asociācija (AAA). Kā jau iepriekš minēts, ICC lēmumu ieviest šo procedūru pieņēma tikai 2017.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/270062-skirejtiesu-instituts-un-uznemeju-vajadzibas-latvija/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesu institūts un uzņēmēju vajadzības Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-01-31",
                "Autori": [
                    {
                        "Vārds": "LL.M Ivo Klotiņš",
                        "Detaļas": "šķīrējtiesnesis un mediators, zvērināts advokāts, Rīgas Juridiskā augstskolas vieslektors"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Kas notiek Latvijā?</strong></p><p>Lai izprastu, kas šodien Latvijā notiek šķīrējtiesu jomā, visuzskatāmāk to parāda interneta vietnes <em>Google</em> meklētāja piedāvātais meklējamais teksts pēc tam, kad lietotājs meklēšanas joslā ir ierakstījis \"šķīrējtiesas Latvijā\". Proti, <em>Google</em> meklētājs kā nākamo iespēju piedāvā apskatīt rezultātus par tēmu \"šķīrējtiesas Latvijā vajadzīgas radikālas pārmaiņas\". Tā kā <em>Google</em> meklētājs tika radīts pāris gadus pirms jau šobrīd tālajā 1999. gadā stājās spēkā Civilprocesa likums, tad varētu pieņemt, ka vismaz divus gadus iepriekš minēto ierakstu lietotāji nevarēja atrast. Taču diemžēl jāpieļauj, ka ieraksts noteikti varēja parādīties jau 1999. gada beigās, un tas pārliecinoši notur savu pozīciju 21. gadsimtā Latvijas juridiskās kultūras apritē. Raksta mērķis nav atrast personas, kuras ir pieļāvušas šķīrējtiesu institūta attīstības bremzēšanu un uzņēmēju neizpratni un vīpsnāšanu par šķīrējtiesām Latvijā, bet gan ieskicēt jautājumus, kuri ir vitāli svarīgi Latvijas uzņēmējiem saistībā ar strīdu izskatīšanu šķīrējtiesās, kā arī norādīt uz dažiem procesuāliem jautājumiem, kuri būtu pēc iespējas ātrākā laika posmā risināmi, lai veicinātu šķīrējtiesu attīstību Latvijā.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong><em>www.skirejtiesas.lv</em></strong></p><p>Parastam Latvijas uzņēmējam vajadzētu pavisam nedaudz laika, lai saprastu, ka Latvijā ir gandrīz 80 šķīrējtiesas. Jebkurš zvērināts advokāts šādam uzņēmējam varētu paskaidrot, ka šķīrējtiesas Latvijā ir gandrīz divreiz vairāk nekā visas Latvijas tiesas kopumā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/265728-skirejtiesas-kompetenci-jalauj-apstridet-visparejas-jurisdikcijas-tiesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesas kompetenci jāļauj apstrīdēt vispārējās jurisdikcijas tiesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šā gada 28. novembrī Satversmes tiesa pieņēma būtisku spriedumu lietā Nr. 2014-09-01 \"Par Civilprocesa likuma 495. panta pirmās daļas atbilstību Latvijas Republikas Satversmes 92. panta pirmajam teikumam\", kas ierosināta pēc SIA \"Hipotēku bankas nekustamā īpašuma aģentūra\" konstitucionālās sūdzības.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-12-09",
                "Autori": [
                    {
                        "Vārds": "Gatis Litvins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pieteikuma iesniedzēja bijusi atbildētāja divos šķīrējtiesas procesos Latvijas šķīrējtiesā. Tomēr Latvijas šķīrējtiesa neesot bijusi tiesīga izspriest pret pieteikuma iesniedzēju ierosinātās lietas, jo strīds neesot bijis pakļauts izskatīšanai Latvijas šķīrējtiesā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/265363-skirejtiesas-iznemums-briseles-rezima/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesas izņēmums Briseles režīmā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šīs publikācijas mērķis ir iepazīstināt ar pašreizējo situāciju attiecībā uz šķīrējtiesas izņēmumu Briseles I regulā, kā arī izvērtēt, vai Briseles I bis regula, kas tiks piemērota, sākot ar 2015. gada janvāri, ieviesīs ilgtspējīgas izmaiņas, lai novērstu paralēlus vispārējo tiesu un šķīrējtiesu procesus Eiropas Savienībā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-10-07",
                "Autori": [
                    {
                        "Vārds": "Toms Krūmiņš",
                        "Detaļas": "LL.B. Māstrihtas Universitāte, LL.M. (cum laude) Groningenas Universitāte, jurists birojā “Raidla Lejiņš & Norcous”"
                    }
                ],
                "Saturs": "<p>Laikā, kad šķīrējtiesu tiesiskajam regulējumam Latvijā tiek veltīta pastiprināta uzmanība, vispārējās jurisdikcijas tiesu un šķīrējtiesu attiecību uzlabošana ir viena no galvenajām prioritātēm arī Eiropas Savienības (ES) līmenī. To spilgti apliecina plaši piemērotā un \"par vienu no visveiksmīgākajiem Eiropas Kopienas likumdošanas aktiem\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> atzītā Briseles I regula.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Lai neradītu kompetenču pārklāšanos, Briseles I regulas nosacījumus piemēro tikai attiecībā uz vispārējo jurisdikciju tiesu spriedumiem, savukārt šķīrējtiesu nolēmumu atzīšanu un izpildi regulē 1958. gada Ņujorkas konvencija.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tas tika panākts pavisam vienkārši: nosakot, ka Briseles I regula neattiecas un netiek piemērota attiecībā uz šķīrējtiesām (t.s. šķīrējtiesas izņēmums).<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tomēr laika gaitā šis lakoniskais nosacījums ir sagādājis vairāk neskaidrību nekā atbilžu. Tiesiskās nenoteiktības kulminācija tika piedzīvota Eiropas Savienības Tiesas (EST) bēdīgi slavenās <em>West Tankers</em> lietas<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> rezultātā, EST plaši interpretējot Briseles I regulas materiāltiesisko piemērošanas jomu un pieļaujot paralēlu tiesu un šķīrējtiesu procesu iespējamību ES tiesiskajā telpā. Lai to vērstu par labu, gaidāmā Briseles I bis regula<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> ievieš noteiktus uzlabojumus attiecībā uz minēto šķīrējtiesas izņēmumu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><strong>I. Briseles režīms un Ņujorkas konvencija</strong></p><p>Jurisdikcijas noteikšanu, kā arī civillietu un komerclietu nolēmumu atzīšanu un izpildi Eiropas Savienībā regulē tā dēvētais Briseles režīms, kas sevī ietver trīs savstarpēji saistītus juridiskos instrumentus – 1968. gada Briseles konvenciju,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> 1988. gada Lugāno konvenciju<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> un jau minēto Briseles I regulu.</p><p>Savukārt šķīrējtiesu līgumu un nolēmumu atzīšanu un izpildi regulē 1958. gada Ņujorkas konvencija, kas, pateicoties tās veiksmīgajai darbībai un ievērojamajam valstu skaitam, kuras to ir parakstījušas un ratificējušas,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> ir atzīta par, iespējams, visefektīvāko starptautisko tiesību instrumentu visā komerctiesību vēsturē.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p><p>Lai nodrošinātu ārvalsts šķīrējtiesu nolēmumu un vispārējās jurisdikcijas tiesu spriedumu efektīvāku izpildes un atzīšanas procesu, jau sākotnēji bija jānosaka stingra robeža starp Ņujorkas konvenciju un Briseles režīmu. Kad 1968. gada Briseles konvencija stājās spēkā, šķīrējtiesu nolēmumiem tā netika piemērota. Arī pārējos Briseles režīma instrumentos šķīrējtiesu nolēmumu atzīšanai un izpildei nav atradusies vieta. Tomēr šķietami vienkāršā un lakoniskā šķīrējtiesu nolēmumu nepiemērošana Briseles režīma ietvaros ir rezultējusies ar juridisku nenoteiktību gan ES likumdevējam, gan EST, interpretējot Briseles režīma nosacījumus.</p><p>Ja vispārējās jurisdikcijas tiesu iesaiste šķīrējtiesas procesā nebūtu nepieciešama, Briseles režīma normu interpretācija nebūtu tik problemātiska. Tomēr, ja vispārējās jurisdikcijas tiesas var iztikt bez šķīrējtiesu iesaistes, to pašu nevar teikt par šķīrējtiesām.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Šķīrējtiesu lēmumiem un nolēmumiem nav koercitīva spēka, tāpēc šķīrējtiesas process nevar tikt pilnībā nošķirts no vispārējās jurisdikcijas tiesu iesaistes. Tā nepieciešama, piemēram, šķīrējtiesas līguma spēkā esamības noteikšanai, šķīrējtiesas jurisdikcijas noteikšanai, šķīrējtiesnešu apstiprināšanai vai noraidīšanai, pagaidu un nodrošināšanas pasākumu garantēšanai, šķīrējtiesas nolēmuma apstrīdēšanai, šķīrējtiesas nolēmuma atzīšanai un izpildei u.c. gadījumos.</p><p>Vai Briseles režīmā ietvertais šķīrējtiesas izņēmums tiek piemērots, ja vispārējās jurisdikcijas tiesas lemj par kādu no iepriekš minētajiem jautājumiem? Lakoniskais likuma teksts ir pārāk \"nabadzīgs\", lai atbildētu uz šo jautājumu, tāpēc jāveic šķīrējtiesas izņēmuma analīze un attiecīgo EST lietu kopsavilkums.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>II. Šķīrējtiesas izņēmums Briseles režīmā</strong></p><p>Briseles I regula netiek piemērota šķīrējtiesu nolēmumu atzīšanai un izpildei ES.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Kaut arī tās priekšteces – Briseles konvencijas <em>travaux préparatoires</em> nesaturēja atsevišķu norādi vai iemeslus, kāpēc šķīrējtiesu nolēmumiem konvencija netiks piemērota, atbilde tika dota 1979. gada Pola Ženāra (<em>Paul Jenard</em>) sagatavotajā ziņojumā par Briseles konvenciju, kas kā galveno iemeslu tam minēja Ņujorkas konvencijas veiksmīgo darbību.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup></p><table class=\"citats\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" align=\"right\">\r\n<tr>\r\n<td class=\"citats\">Gaidāmās Briseles I bis regulas 12. apsvērums viennozīmīgi uzlabo pašreiz spēkā esošās Briseles I regulas lakoniskā šķīrējtiesas izņēmuma radīto tiesisko nenoteiktību.\r\n<div class=\"helper\"></div>\n</td>\r\n</tr>\r\n</table><p>Pirmās domstarpības saistībā ar šķīrējtiesas izņēmuma interpretāciju radās 1973. gadā, kad Eiropas Ekonomikas Kopienai (EEK) pievienojās Lielbritānija, uzstājot, ka šķīrējtiesas izņēmumu vajadzētu interpretēt plaši, t.i., piemērot visiem strīdiem, kurus puses izvēlējušās nodot šķīrējtiesai, tai skaitā ar šķīrējtiesas procesu saistītus sekundārus strīdus.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> Savukārt pārējās dalībvalstis aizstāvēja viedokli, ka šķīrējtiesas izņēmums interpretējams šauri, t.i., to vajadzētu piemērot tikai tiem vispārējās jurisdikcijas tiesu procesiem, kas ir tieši saistīti ar šķīrējtiesas procesu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/265210-vienbalsigi-pienemts-skirejtiesu-likums/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Vienbalsīgi pieņemts Šķīrējtiesu likums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēc daudzu gadu centieniem noteikt šādu tiesisko kārtību ceturtdien, 11. septembrī, ar 92 Saeimas deputātu atbalstu un nevienu pretēji noskaņotu viedokli trešajā lasījumā tika pieņemts Šķīrējtiesu likuma projekts, tādējādi ieviešot jaunu tiesisko regulējumu šķīrējtiesu izveidei un darbam.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-09-16",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": "Jurista Vārds"
                    }
                ],
                "Saturs": "<p>Jāatgādina, ka darbs pie Šķīrējtiesu likuma  sākās jau 2007. gadā, kad Tieslietu ministrija sagatavoja attiecīgu  likumprojektu, kuram sekoja debates un komentāri. Balstoties uz izskanējušajiem  apsvērumiem un argumentiem, vēlāk Šķīrējtiesu likuma projekts tika pārstrādāts,  taču, pēc ekspertu domām, arī tas nebija atbilstošs vēlamajam un  nepieciešamajam regulējumam.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/265042-ligumiskas-cesijas-un-skirejtiesas-liguma-mijiedarbiba/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Līgumiskās cesijas un šķīrējtiesas līguma mijiedarbība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>\"<em>Ir normāla situācija, un ir Latvijas situācija.</em>\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Šķīrējtiesas tiesības ir tā joma, kur visā pasaulē notiek harmonizācija, īpaši attiecībā uz starptautisko komercšķīrējtiesu. Šī globālā tendence ir apgājusi Latviju. Civilprocesa likuma D daļa (turpmāk – D daļa), kas regulē gan nacionālo, gan starptautisko šķīrējtiesas procesu, ir daudzviet neskaidrs, nepilnīgs un iekšēji pretrunīgs normatīvs akts, kas būtiski atšķiras no citu valstu regulējumiem. Ņemot vērā D daļas viennozīmīgi zemo kvalitāti, liekas tikai saprātīgi, ka valsts pārvaldes iestāžu gaiteņos ir dzimis jauns Šķīrējtiesu likumprojekts (turpmāk – Likumprojekts),<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kura spēkā stāšanās ir plānota 2015. gadā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-08-26",
                "Autori": [
                    {
                        "Vārds": "LL.M Aleksandrs Fillers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Būtu tikai loģiski, ja jaunajā likumā būtu pārņemti starptautiskās prakses labākie piemēri. Taču Likumprojekta autori stūrgalvīgi iet citu ceļu. Par pamatu jaunajam Likumprojektam ir ņemta D daļa ar visām tās strukturālajām problēmām. Turklāt daži jauninājumi vēl pazemina regulējuma kvalitāti. Viens šāds jauninājums – cesijas un šķīrējtiesas līguma mijiedarbība. Likumprojekts pasludina, ka ar prasījuma cesiju uz cesionāru nepāriet šķīrējtiesas līgums. Šajā rakstā autors pamatos, kādēļ šāds risinājums nav atbalstāms un premisas, uz kurām tas balstīts, ir neizpratnes auglis. Šajā rakstā ar cesiju tiek saprasta vienīgi līgumiskā cesija. Likumiskās cesijas daba var būt atkarīga no tā, kāda tiesiska attiecība ir cesijas pamatā, tādēļ šī institūta analīze prasītu daudz plašāku pētījumu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><strong>I. Prasījuma cesijas un šķīrējtiesas līguma attiecības Latvijas tiesu praksē un doktrīnā</strong></p><p>Lai strīdu izskatītu šķīrējtiesā, ir nepieciešams, lai puses vienotos, ka ar šo tiesisko attiecību saistītie strīdi tiks nodoti šķīrējtiesai.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Pastāv divu veidu šķīrējtiesas līgumi. Pirmais ir kompromiss (fr. <em>compromis),</em> kuru puses noslēdz par jau radušos strīdu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Otrais – šķīrējtiesas atruna, kurā puses vienojas par nākotnē iespējama strīda nodošanu šķīrējtiesai.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Šķīrējtiesas līgums rada tiesības un pienākumus vienīgi starp tā pusēm.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Taču no šī principa pastāv izņēmumi. Latvijā visplašāko uzmanību ir izpelnījies viens no šādiem izņēmumiem – prasījuma līgumiskā cesija.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Augstākās tiesas Senāts ir deklarējis, ka saskaņā ar CL 1800. panta otro frāzi cedējami ir vienīgi prasījumi, bet ne strīdu izskatīšanas kārtība.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Senāta viedoklis guvis atbalstu doktrīnā.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Sekojot šim viedoklim, cedents var cedēt prasījumu no tāda līguma, kuram ir pievienota šķīrējtiesas atruna, bet cesionārs nebūs saistīts ar šķīrējtiesas līgumu.</p><p>Tomēr līdz šim dominējošais viedoklis nav bijis kodificēts. Tā vietā D daļas 524(3). pants nosaka, ka \"prasījuma cesija vai parāda pārvede var būt par pamatu šķīrējtiesas procesa izbeigšanai tikai tajos gadījumos, kad šķīrējtiesas līgums tiek atcelts likumā vai līgumā noteiktajā kārtībā\". Šīs normas nozīme ir grūti izprotama sliktā formulējuma dēļ,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> un tā nav ietekmējusi tiesu praksi, kuru Likumprojekta autori ir nolēmuši kodificēt. Likumprojekta 13(4). pants nosaka, ka, \"cedējot prasību, uz cesionāru pāriet prasījuma tiesības, bet ne līgumā ietvertā šķīrējtiesas klauzula par civiltiesiskā strīda izskatīšanu šķīrējtiesā\". Savukārt Likumprojekta 49(2). pants paredz, ka cesija ir pamats jau uzsākta šķīrējtiesas procesa izbeigšanai, ja vien puses no jauna nav vienojušās par civiltiesiskā strīda izskatīšanu šķīrējtiesā.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Ņemot vērā, ka līdz šim gan doktrīnā, gan tiesu praksē atziņa, ka šķīrējtiesas līgums neseko cedējamajam prasījumam, ir bijusi atvasināta no CL regulējuma, tad ir pamats uzskatīt, ka Likumprojekta mērķis ir formalizēt tādu tiesisku risinājumu, kas šķietami jau izriet no citiem tiesību aktiem. Nākamajās nodaļās autors atspoguļos, kādēļ piedāvātais risinājums ne tikai neizriet no CL, bet ir pat ar to nesavienojams.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>II. Cesijas un šķīrējtiesas līguma attiecības vēsturiskā griezumā</strong></p><p>Lasot Baltijas Vietējo likumu kopojuma (turpmāk – BVLK) un CL pirmskara komentārus, varētu likties pārsteidzoši, ka, komentējot cesijas noteikumus, pirmskara autori nav apskatījuši tās mijiedarbību ar šķīrējtiesas līgumu. Šo fenomenu var viegli izskaidrot, izpētot šķīrējtiesas regulējuma vēsturisko attīstību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264913-skirejtiesnesu-saraksta-problematiskie-aspekti/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesnešu saraksta problemātiskie aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Raksta mērķis ir vērst uzmanību uz to jautājumu būtību, kas rodas ar termina \"šķīrējtiesnešu saraksts\" ieviešanu līdzšinējā šķīrējtiesas procesa regulējumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-07-29",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Roberts Bērziņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirms pāris mēnešiem, 2014. gada 22. maijā, Saeima pieņēma likumu \"Grozījumi Civilprocesa likumā\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – 2014. gada 22. maija grozījumi), ar kuru šķīrējtiesas procesa regulējumā tika ievests arī līdz šim nebijis, bet praksē nereti izmantots termins \"šķīrējtiesnešu saraksts\". Tādējādi ar šiem grozījumiem likumdevējs uzskatīja par pieņemamu un normatīvi atzina praksē nereti sastopamo šķīrējtiesnešu sarakstu vešanu.</p><p>Šāda termina ieviešana esošajā šķīrējtiesas procesa sistēmā, autora ieskatā, rada šaubas par tā savietojamību ar šķīrējtiesas procesa regulējumā noteikto šķīrējtiesneša jēdzienu, kā arī par šķīrējtiesneša jēdziena izpratnes maiņu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264568-ligumsoda-sameriguma-jautajums-skirejtiesas-procesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Līgumsoda samērīguma jautājums šķīrējtiesas procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p><em>Arī šķīrējtiesām atbilstoši Civilprocesa likuma 489. panta noteikumiem par materiālo normu piemērošanu jāievēro Eiropas Padomes 1978. gada 20. janvāra rezolūcijā \"Par sodu klauzulu civiltiesībās\" ietvertās rekomendācijas, kas izmantojamas kā palīgavots tiesību principu un līgumsoda kā tiesību institūta izpratnei. Šajā jautājumā Latvijā jau izveidojusies stabila judikatūra, kas akceptējusi pārmērīgu līgumsodu samazināšanu.</em></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [],
                "Saturs": "<p>Latvijas Republikas Augstākās tiesas Senāts šādā sastāvā: senatore referente M. Zāģere, senatore I. Garda, senators N. Salenieks, rakstveida procesā izskatīja Ģenerālprokuratūras Personu un valsts tiesību aizsardzības departamenta virsprokurora protestu par Rīgas pilsētas Centra rajona tiesas 2012. gada 5. novembra lēmumu zinātniskās ražošanas apvienības \"Latsat, SIA\" pieteikumā par izpildu raksta izsniegšanu Rīgas apgabala šķīrējtiesas 2012. gada 13. septembra sprieduma piespiedu izpildei. Senāts</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><strong>konstatēja</strong></p><p><strong>[1]</strong> Starp zinātniskās ražošanas apvienību (turpmāk – ZRA) \"Latsat, SIA\" un SIA \"Metropole\" 2005. gada 28. septembrī noslēgta vienošanās par viesnīcu televīzijas sistēmas \"Nokia Guestlink\" pieņemšanu. Vienošanās 5. punktā noteikts, ka gadījumā, ja SIA \"Metropole\" nokavēs vienošanās 2.1. un 3.1. punktā noteikto saistību izpildījumu, SIA \"Metropole\" jāmaksā ZRA \"Latsat, SIA\" līgumsods Ls 100 par katru nokavēto dienu. Puses vienojās par strīdu izskatīšanu Rīgas apgabala šķīrējtiesā atbilstoši tās reglamentam (6. punkts).</p><p>Ar Rīgas apgabala šķīrējtiesas 2010. gada 27. oktobra spriedumu apmierināta ZRA \"Latsat, SIA\" prasība pret SIA \"Metropole\" par līgumsoda Ls 125 000 piedziņu.</p><p>ZRA \"Latsat, SIA\" 2010. gada 12. novembrī iesniegusi Rīgas pilsētas Centra rajona tiesā pieteikumu par izpildu raksta izsniegšanu šķīrējtiesas sprieduma piespiedu izpildei. Ar Rīgas pilsētas Centra rajona tiesas tiesneša 2010. gada 15. decembra lēmumu pieteikums apmierināts.</p><p>Senāts 2011. gada 9. novembrī atcēlis Rīgas pilsētas Centra rajona tiesas tiesneša 2010.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264567-skirejtiesa-nav-tiesiga-noteikt-procentu-samaksas-pienakumu-par-laiku-lidz-sprieduma-pilnigai-izpild/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesa nav tiesīga noteikt procentu samaksas pienākumu par laiku līdz sprieduma pilnīgai izpildei",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p><em>Civilprocesa likuma 195. pantā tikai vispārējās jurisdikcijas tiesai piešķirtas tiesības, taisot spriedumu par naudas summas piedziņu, noteikt prasītājam tiesības par laiku līdz sprieduma izpildei saņemt procentus. Šādas tiesības šķīrējtiesai nav dotas. Tādējādi, nosakot tiesības saņemt likumiskos procentu maksājumus par laiku līdz sprieduma pilnīgai izpildei, šķīrējtiesa ir pārsniegusi savu kompetenci.</em></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [],
                "Saturs": "<p>Latvijas Republikas Augstākās tiesas Senāts šādā sastāvā: senators K. Torgāns, senatore S. Lodziņa, senatore E. Vernuša, rakstveida procesā izskatīja lietu sakarā ar Latvijas Republikas ģenerālprokurora protestu par Rīgas pilsētas Ziemeļu rajona tiesas tiesneses 2012.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264566-vadlinijas-attieciba-uz-pusu-parstavibu-starptautiskaja-skirejtiesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Vadlīnijas attiecībā uz pušu pārstāvību starptautiskajā šķīrējtiesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Starptautiskās juristu asociācijas (<em>International Bar Association</em>; turpmāk – IBA) Vadlīniju par pušu pārstāvību starptautiskajā šķīrējtiesā<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (<em>Guidelines on Party Representation in International Arbitration</em>; turpmāk – Vadlīnijas) pieņemšana, visticamāk, ir bijis nozīmīgākais 2013. gada notikums starptautiskās šķīrējtiesas pasaulē. Šī raksta mērķis ir sniegt minēto Vadlīniju īsu apskatu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Gaļina Žukova",
                        "Detaļas": "“White & Case” LLP Parīzes biroja advokāte, Latvijas advokātu kolēģijas un Parīzes advokātu kolēģijas locekle, Rīgas Juridiskās augstskolas asociēta profesore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Par IBA un IBA Šķīrējtiesas komiteju</strong></p><p>Starptautiskā juristu asociācija jeb IBA<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> tika izveidota 1947. gadā, un šodien tā ir vadošā starptautisko juristu, advokātu kolēģiju un juridisko biedrību organizācija. Viens no galvenajiem organizācijas darbības virzieniem ir līdzdarbība starptautisku tiesību normu izstrādē. IBA apvieno vairāk nekā piecsimt tūkstošus advokātu un vairāk nekā divsimt advokātu kolēģiju un juridisko biedrību.</p><p>IBA ietvaros darbojas apmēram 80 komitejas. Šķīrējtiesas komitejā, vienā no populārākajām un aktīvākajām IBA sistēmā, šobrīd ir vairāk nekā 2500 biedru no 115 valstīm. Komitejas uzmanības centrā ir likumdošanas, prakses un procesa jautājumi saistībā ar strīdu izskatīšanu starptautiskajā šķīrējtiesā. Komiteja ir izveidojusi vairākas apakškomitejas un, ja nepieciešams, veido arī darba grupas atsevišķu jautājumu izskatīšanai.</p><p>Vislabāk IBA ir pazīstama kā tādu noteikumu un vadlīniju autore, kas vērsti uz efektīva starptautiskā šķīrējtiesas procesa nodrošināšanu. Piemēram:</p><ul>\n<li><p> Vadlīnijas par interešu konfliktiem starptautiskajā šķīrējtiesā,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kas tika pieņemtas 2004. gadā. Šobrīd gan norit darbs pie dokumenta jaunas redakcijas;</p></li>\r\n<li><p> Noteikumi par pierādījumu iegūšanu starptautiskajā šķīrējtiesā,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kuru pēdējā redakcija tika pieņemta 2010. gadā;</p></li>\r\n<li><p> Vadlīnijas starptautiskās šķīrējtiesas līgumu sastādīšanā,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kas tika pieņemtas 2010. gadā;</p></li>\r\n<li><p> Vadlīnijas attiecībā uz pušu pārstāvību starptautiskajā šķīrējtiesā, kas tika pieņemtas 2013. gadā.</p></li>\n</ul><p>Gadījumos, kad pašas strīda puses ir piekritušas šādu noteikumu vai vadlīniju piemērošanai vai arī šķīrējtiesas sastāvs to piemērošanu uzskata par nepieciešamu, tie var palīdzēt aizpildīt procesuālā regulējuma robus šķīrējtiesu reglamentos un nacionālajās tiesību normās. Šie noteikumi un vadlīnijas ir vērsti arī uz augstāka mērķa sasniegšanu – radīt labāko praksi un standartus, kuriem ir universāla piemērojamība starptautiskajā šķīrējtiesā.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>Vadlīnijas par pušu pārstāvību starptautiskajā šķīrējtiesā</strong></p><p>Loģisks ir jautājums, kādu mērķi vēlējās sasniegt dokumenta autori un kādēļ šāds dokuments<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> vispār bija nepieciešams?<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Atbilde ir vienkārša: novērst noteikumu kopuma trūkumu pušu un to pārstāvju rīcības reglamentācijā starptautiskās šķīrējtiesas kontekstā.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p><p>Tiesas procesā parasti visi pušu pārstāvji ir vienas advokātu kolēģijas biedri, līdz ar to viņu profesionālo darbību regulē vieni un tie paši noteikumi, kurus labi pārzina arī tiesneši. Starptautiskajā šķīrējtiesā pušu pārstāvji pieder dažādu valstu profesionālajām asociācijām, tādēļ nereti tos saista atšķirīgi deontoloģijas noteikumi. Turklāt šķīrējtiesneši, kas nākuši no dažādām jurisdikcijām, var nebūt pazīstami ar tik plašu noteikumu spektru. Īpašas grūtības var rasties tad, ja pusi pārstāv vesela komanda, kas ietver advokātus/juristus no dažādām jurisdikcijām vai arī advokātus ar tiesībām praktizēt vairākās jurisdikcijās.</p><p>Turklāt mūsdienās pušu pārstāvībai starptautiskās šķīrējtiesas procesā var piemērot gan pušu pārstāvju valsts, gan šķīrējtiesas procesa vietas valsts, gan sēžu fiziskās norises valsts tiesību normas un noteikumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264565-ir-normala-situacija-un-ir-latvijas-situacija/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Ir normāla situācija, un ir Latvijas situācija",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Inga Kačevska",
                        "Detaļas": "zvērināta advokāte, Latvijas Universitātes Juridiskās fakultātes docente"
                    }
                ],
                "Saturs": "<p><strong>Kā jūs vērtējat Šķīrējtiesu likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>Jauns likums ir vajadzīgs, tomēr šim likumam būtu jābūt bāzētam UNCITRAL parauglikumā, jo tas ir tāds unificēts pasaules dokuments, ko ļoti daudzas valstis atzīst un ir pārņēmušas un par kura piemērošanu ir izveidojusies prakse. Ja likums nepanāks šķīrējtiesu skaita samazināšanu un tiesu atbalstu šķīrējtiesām, tad tāds likums nav vajadzīgs. Tad var paļauties uz jau esošo regulējumu CPL, kura ietvaros jau ir izveidojusies zināma prakse. Ja likums būtu balstīts UNCITRAL parauglikumā, tad attiecīgi būtu iespējams izmantot šī parauglikuma komentārus un prakses apkopojumus, nevis izgudrot riteni no jauna.</p><p>Lai būtu labs likums, ir nepieciešams tiesu atbalsts – nevis palīdzība, bet atbalsts, kas ietvertu kompetentus tiesnešus, kas zina par šķīrējtiesas jautājumiem, tostarp arī par starptautisko šķīrējtiesu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264564-uzticibu-skirejtiesam-var-nodrosinat-ar-tiesas-kontroli-par-to-nolemumiem/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Uzticību šķīrējtiesām var nodrošināt ar tiesas kontroli pār to nolēmumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Ziedonis Ūdris",
                        "Detaļas": "Latvijas Tirdzniecības un rūpniecības kameras Šķīrējtiesas padomes priekšsēdētājs, Latvijas pilnvarotais pārstāvis Ieguldījumu strīdu izšķiršanas starptautiskā centra Padomnieku ekspertu grupā"
                    }
                ],
                "Saturs": "<p><strong>Kā vērtējat Šķīrējtiesas likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>Saskaņā ar <em>Pricewaterhouse Coopers</em> pētījumu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> komersantu izšķirtie strīdi šķīrējtiesās pieaug globālā mērogā ar katru gadu. Pieaug arī komersantu prasības pēc vēl ātrākas, lētākas un taisnīgākas strīdu izšķiršanas šķīrējtiesās.</p><p>Mēģinot apmierināt šīs prasības, tika veikti attiecīgi grozījumi gan parauglikumā, gan atsevišķu valstu likumos, gan vadošo starptautisko pastāvīgo šķīrējtiesu reglamentos.</p><p>Arī Latvijā kopš neatkarības atjaunošanas 1991. gadā likumdevējs, ieklausoties gan vietējo, gan ārvalstu uzņēmēju un investoru izteiktajās vēlmēs izšķirt komercstrīdus ātri, konfidenciāli un taisnīgi, ko varētu nodrošināt attiecīgās komercjomās specializējušies un praktizējuši juristi, pastāvīgi pilnveidoja šķīrējtiesu darbību reglamentējošo tiesisko regulējumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264563-skirejtiesu-reputaciju-grauj-neitralitates-trukums/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesu reputāciju grauj neitralitātes trūkums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "LL.M. Maija Tipaine",
                        "Detaļas": "zvērināta advokāte, “Raidla Lejiņš & Norcous”"
                    }
                ],
                "Saturs": "<p><strong>Kā jūs vērtējat Šķīrējtiesu likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>CPL D daļā ir vairākas nepilnības, kuru rezultātā šķīrējtiesas regulējums Latvijā nevar tikt atzīts par labai un/vai starptautiskai praksei atbilstošu. Tomēr jauns Šķīrējtiesu likums ir nepieciešams tikai tādā gadījumā, ja tas spētu piedāvāt uzlabojumus esošajai situācijai, nevis to pasliktinātu vēl vairāk.</p><p>\"Raidla Lejiņš &amp; Norcous\" (RLN) pārstāvji, piemēram, zvērināta advokāte Maija Tipaine, ir piedalījusies gan debatēs par šobrīd izsludināto projektu (2006. gada projekts), paužot par to kritiku, gan darbojusies LTRK Šķīrējtiesu likuma darba grupā (2012. gadā), kuras ietvaros tika izstrādāts alternatīvs Šķīrējtiesu likuma projekts, kas balstīts uz UNCITRAL parauglikumu, vienlaikus ievērojot Latvijas īpatnības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264562-nav-pamata-neizdot-izpildrakstu-ad-hoc-skirejtiesu-spriedumiem/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Nav pamata neizdot izpildrakstu ad hoc šķīrējtiesu spriedumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Agris Repšs",
                        "Detaļas": "ZAB “Sorainen” partneris, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p><strong>Kā vērtējat Šķīrējtiesu likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>Šķīrējtiesu regulējumā būtu nepieciešamas izmaiņas, un jauna regulējuma pieņemšana ir sen gaidīta. Tomēr jāatzīst, ka projekta izstrāde ir bijusi gausa un faktiskais rezultāts liecina, ka regulējumā joprojām būs daudz trūkumu. Pozitīvi ir vērtējams mēģinājums noteikt kritērijus pastāvīgo šķīrējtiesu darbībai, kam vajadzētu samazināt neadekvāti lielo šķīrējtiesu skaitu Latvijā.</p><p> </p><p><strong>Vai, jūsuprāt, likumprojekts atbilst ANO 1985.</strong></p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264561-sertifikacijas-prasiba-nevajadzigi-formalize-procesu/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Sertifikācijas prasība nevajadzīgi formalizē procesu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Lauris Liepa",
                        "Detaļas": "zvērināts advokāts, advokāta biroja “Borenius” partneris"
                    }
                ],
                "Saturs": "<p><strong>Kā jūs vērtējat Šķīrējtiesu likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>Izmaiņas Latvijas šķīrējtiesu tiesiskajā regulējumā bija jau ilgstoši nepieciešamas. Tās varētu iedalīt divās grupās. Pirmkārt, nepieciešami uzlabojumi procesa noteikumos un šķīrējtiesu darba organizācijā, tai skaitā ņemot vērā moderno sakaru līdzekļu izmantošanas iespējas. Otrs, specifisks aspekts – nesamērīgi lielais šķīrējtiesu skaists Latvijā un problēmas ar atsevišķu šķīrējtiesu darbu un šķīrējtiesnešu atbildīgumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264560-skirejtiesu-regulejuma-novitates/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesu regulējuma novitātes",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pašlaik Saeimā norit intensīvs darbs pie jaunā Šķīrējtiesu likuma, un, cerams, otrajā lasījumā tas tiks pieņemts vēl līdz šī gada jūnija beigām. Tas dod pamatotu cerību, ka vēl šīs Saeimas laikā tiksim pie jauna šķīrējtiesu regulējuma.</p><p>Var, protams, diskutēt par to, vai šis būs optimālais šķīrējtiesu tiesiskā ietvara variants. Tāpat būs mūžīgie kritizētāji un noliedzēji, bet jebkurā gadījumā, liekot roku uz sirds, varu sacīt, ka šis ir pirmais būtiskais solis virzienā uz uzticības šķīrējtiesu institūtam atgūšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Jānis Lapsa",
                        "Detaļas": "ZAB “Kalniņa, Lapsa un partneri” zvērināts advokāts, LU Juridiskās fakultātes Civiltiesisko zinātņu katedras pasniedzējs, likumprojekta “Šķīrējtiesu likums” darba grupas dalībnieks"
                    }
                ],
                "Saturs": "<p>Vispirms jāsāk ar to, ka šā brīža likumprojekta redakcija ļoti būtiski atšķiras no sākotnējās, kas 2013. gada 31. janvārī tika izsludināta valsts sekretāru sanāksmē,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> bet 2013.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264559-valsts-nedrikst-pielaut-prettiesisku-praksi-stridu-alternativaja-risinasana/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Valsts nedrīkst pieļaut prettiesisku praksi strīdu alternatīvajā risināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Sandis Bērtaitis",
                        "Detaļas": "zvērināts advokāts, advokātu biroja “Fort” partneris"
                    }
                ],
                "Saturs": "<p><strong>Kā jūs vērtējat Šķīrējtiesu likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>Pašreizējās šķīrējtiesu sistēmas problēmu analīze un darbs pie jaunā regulējuma ir ļoti nepieciešams. Komersanti joprojām gaida pienācīgu šķīrējtiesu sistēmu, kurā būtu novērsti būtiskākie trūkumi, kad šķīrējtiesas process tiek izmantots ļaunprātīgos nolūkos.</p><p>Šķīrējtiesu likumprojekta izstrādes līdzšinējam procesam ir bijusi kāda specifiska īpatnība – ja sākotnēji visi iesaistītie eksperti bija vienisprātis par nepieciešamību izmainīt šķīrējtiesas regulējumu, lai to pilnveidotu, diskusiju laikā dažādu iemeslu dēļ tika noraidīts viens priekšlikums, tad cits, un galu galā kopēja viedokļa panākšana par veicamajām izmaiņām izrādījās gandrīz neiespējama.</p><p>Tas liecina, ka šķīrējtiesu jomā kompromisa panākšana ir ļoti grūta un likumdevējam nebūs vienkārši pieņemt jauno likumu. Tomēr ceru, ka tuvākajā laikā likumdevējam sadarbībā ar šķīrējtiesu ekspertiem un iesaistīto nozari izdosies vienoties par efektīvām tiesiskā regulējuma reformām, kas uzlabos šķīrējtiesas kā alternatīvā strīdu risināšanas mehānisma darbību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264558-svarigi-ir-aizsargat-investorus/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Svarīgi ir aizsargāt investorus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "LL.M. Esmeralda Balode-Buraka",
                        "Detaļas": "zvērināta advokāte, “bnt Klauberg Krauklis”"
                    }
                ],
                "Saturs": "<p><strong>Kā jūs vērtējat Šķīrējtiesu likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>Latvijā pašlaik piemērojamais šķīrējtiesu regulējums nenodrošina tiesiskumu, un to uzlabot vajadzēja jau sen. Konkrētais likumprojekta variants varbūt nav ideāls, bet jāuzsver, ka tas viennozīmīgi uzlabo, piemēram, investoru aizsardzību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264556-velosipeds-no-jauna-nav-jaizgudro/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Velosipēds no jauna nav jāizgudro",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Gaļina Žukova",
                        "Detaļas": "“White & Case” LLP Parīzes biroja advokāte, Latvijas advokātu kolēģijas un Parīzes advokātu kolēģijas locekle, Rīgas Juridiskās augstskolas asociēta profesore"
                    }
                ],
                "Saturs": "<p><strong>Kā vērtējat Šķīrējtiesu likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>Uzskatu, ka jaunais regulējums šajā jomā ir nepieciešams. Turklāt nav principiālas atšķirības starp divām pieejām, proti, šķīrējtiesu regulējums var tikt noformēts gan atsevišķa likuma veidā (kā to piedāvā jaunais likumprojekts), gan arī modernizējot Civilprocesa kodeksa noteikumus.</p><p>Mana pieeja ir vienkārša – nav jāizgudro no jauna velosipēds. UNCITRAL parauglikums ir plaši atzīts instruments, kas jau pierādījis sevi praksē.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264555-par-skirejtiesu-regulejumu-un-ta-pilnveidi/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Par šķīrējtiesu regulējumu un tā pilnveidi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Irēna Kucina",
                        "Detaļas": "Tieslietu ministrijas valsts sekretāra vietniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>I. Šķīrējtiesu likuma projekta virzība</strong></p><ul>\n<li><p> 2013. gada 31. janvārī likumprojekti \"Šķīrējtiesu likums\" un \"Grozījumi Civilprocesa likumā\" izsludināti valsts sekretāru sanāksmē.</p></li>\r\n<li><p> 2013. gada 12. jūnijā likumprojekti iesniegti izskatīšanai Ministru kabinetā, un 2013. gada 12. novembrī tie skatīti un atbalstīti Ministru kabineta sēdē.</p></li>\r\n<li><p> 2013. gada 27. decembrī likumprojekti iesniegti Saeimai, un 2014. gada 30. janvārī Saeima likumprojektus atbalstījusi pirmajā lasījumā, par priekšlikumu iesniegšanas termiņu nosakot 2014. gada 31. martu.</p></li>\r\n<li><p> 2014. gada 29. aprīlī Saeimas Juridiskās komisijas Tiesu politikas apakškomisijā uzsākta un šobrīd turpinās likumprojekta \"Šķīrējtiesu likums\" izskatīšana pirms otrā lasījuma.</p></li>\n</ul><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>II. Priekšlikumi, ko Tieslietu ministrija iesniegusi likumprojekta \"Šķīrējtiesu likums\" otrajam lasījumam Saeimā</strong></p><p>Lai pārrunātu likumprojektā \"Šķīrējtiesu likums\" paredzētā regulējuma turpmāko virzību, kā arī ņemot vērā Saeimas Juridiskās komisijas sēdē notikušās debates pirms likumprojekta \"Šķīrējtiesu likums\" atbalstīšanas virzībai uz pieņemšanu pirmajā lasījumā (par kvantitatīvo kritēriju noteikšanu šķīrējtiesu dibināšanai, par prasību izvirzīšanu personām, kas vēlas kļūt par šķīrējtiesnesi), Tieslietu ministrija, gatavojot priekšlikumus likumprojektu \"Šķīrējtiesu likums\" un \"Grozījumi Civilprocesa likumā\" otrajam lasījumam, rīkoja diskusijas ar jomas ekspertiem, un rezultātā tapa priekšlikumi, kas iezīmē būtiskas izmaiņas abos likumprojektos.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264554-likumprojekta-merkis-ir-celt-skirejtiesu-prestizu/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Likumprojekta mērķis ir celt šķīrējtiesu prestižu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [
                    {
                        "Vārds": "Gaidis Bērziņš",
                        "Detaļas": "Saeimas deputāts, Juridiskās komisijas loceklis, Tieslietu ministrijas parlamentārais sekretārs"
                    }
                ],
                "Saturs": "<p><strong>Kā vērtējat Šķīrējtiesu likuma nepieciešamību un projekta izstrādes gaitu un rezultātu?</strong></p><p>Jau 2007. gadā tika izstrādāts Šķīrējtiesu likums, kas gan neguva atbalstu ekspertu vidū, tādēļ to tālāk nevirzīja. Tomēr no tā brīža par Šķīrējtiesu likuma nepieciešamību ir daudz runāts. Esošā likumprojekta mērķis ir noteikt šķīrējtiesu izveides kārtību un darbības pamatprincipus, lai nodrošinātu efektīvu un taisnīgu civiltiesisku strīdu izšķiršanas mehānismu, kas faktiski nozīmē arī to, ka likuma mērķis ir celt šķīrējtiesu prestižu, sevī ietverot likumā pamatotu nolēmumu pieņemšanu un šķīrējtiesnešu kvalifikāciju. Par nepieciešamību celt šķīrējtiesu prestižu arī ir bijušas daudzas diskusijas.</p><p>Šķīrējtiesu likumprojekta sagatavošanā piedalās neformāla darba grupa, kuras sastāvs pēc tā likumprojekta, kas bija iesniegts pirmajam lasījumam, ir paplašināts.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264552-septini-gadi-cela-uz-skirejtiesu-likumu-projekts-saeima-domas-joprojam-dalas/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Septiņi gadi ceļā uz Šķīrējtiesu likumu: projekts Saeimā, domas joprojām dalās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2014. gada 30. janvārī Saeima pirmajā lasījumā atbalstīja likumprojektu \"Šķīrējtiesu likums\" un ar to saistīto likumprojektu \"Grozījumi Civilprocesa likumā\". Vienlaikus deputāti uzsvēra, ka likumprojektam nepieciešami būtiski pilnveidojumi. Atsaucoties uz to, otrajam lasījumam sagatavoti būtiski labojumi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-06-03",
                "Autori": [],
                "Saturs": "<p>Jāatgādina, ka šobrīd Latvijā nav Šķīrējtiesu likuma un šis strīdu risināšanas mehānisms darbojas, pamatojoties tikai uz Civilprocesa likumā iekļautajām normām. Darbs pie Šķīrējtiesu likuma sākās jau 2007. gadā, kad Tieslietu ministrija (TM) sagatavoja likumprojektu, sekoja vairākas debates un komentāri. Pēc tam TM pārstrādāja Šķīrējtiesu likumprojektu, tomēr arī to eksperti kritizēja.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/262982-puses-parstavja-noraidisana-starptautiskas-komercskirejtiesas-procesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Puses pārstāvja noraidīšana starptautiskās komercšķīrējtiesas procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šķīrējtiesneša objektivitāte un neatkarība ir viens no svarīgākajiem starptautiskās šķīrējtiesas procesa principiem.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šķīrējtiesneša objektivitāti un neatkarību apdraud dažādu veidu interešu konflikti, tai skaitā interešu konflikti ar kādu no \r\nšķīrējtiesas procesa pušu pārstāvjiem. Tradicionāli šāda veida interešu konflikti tika risināti, neapmierinātai pusei lūdzot šķīrējtiesneša noraidīšanu. Taču \r\npēdējos gados ir kļuvis aktuāls jautājums, vai neapmierinātā puse var prasīt pretējās puses pārstāvja noraidīšanu, ja tā piedalīšanās šķīrējtiesas procesā \r\nrada interešu konfliktu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2013-12-17",
                "Autori": [
                    {
                        "Vārds": "LL.M Aleksandrs Fillers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šī raksta mērķis ir izvērtēt, vai mūsdienu starptautiskās šķīrējtiesas procesā vēl aizvien interešu konfliktu starp šķīrējtiesnesi un puses pārstāvi var atrisināt, vienīgi nomainot šķīrējtiesas sastāvu, vai arī ir iespējams noraidīt puses pārstāvi. Šajā rakstā autors pamatā analizē starptautiskus un ārvalstu tiesību avotus. Tomēr ir jānorāda, ka rakstā izvērtētie apsvērumi ir attiecināmi arī uz Latvijā izveidoto šķīrējtiesu, jo Latvijas Civilprocesa likuma D daļā<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> nav īpaši regulētas šķīrējtiesas tiesības noraidīt puses pārstāvi.</p><p>Līdz šim gan praksē, gan teorijā jautājums par puses pārstāvja noraidīšanu ir apskatīts ļoti fragmentāri. Taču tieši Latvijā šis jautājums jau ir ticis analizēts A. Ketova un R. Vīķa rakstā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Minētais raksts ir patiešām oriģināls un interesants, taču arī tajā netiek apskatīti visi temata aspekti. Šī darba autors arī nepiekrīt A. Ketova un R. Vīķa secinājumiem. Līdz ar to šis raksts lielā mērā ir A. Ketova un R. Vīķa raksta iedvesmots un savā ziņā kalpo par atbildi tam.</p><p>Raksts ir veltīts vienīgi jautājumam, vai šķīrējtiesai ir tiesības noraidīt kādu no pušu pārstāvjiem, pamatojoties uz interešu konflikta esamību starp puses pārstāvi un šķīrējtiesnesi. Jautājums par pārstāvja noraidīšanu var rasties arī citu iemeslu dēļ, piemēram, ja pārstāvis ir rīkojies pretrunā ar viņam saistošām profesionālās ētikas normām; šī raksta secinājumi nav automātiski piemērojami šādiem gadījumiem.</p><p>Rakstam ir šāda struktūra. Pirmkārt, autors vispārīgi iezīmēs kārtību, kādā tiek risināti šķīrējtiesnešu interešu konflikti starptautiskās šķīrējtiesas tiesībās. Otrkārt, autors apskatīs, kā jautājums par pārstāvja noraidīšanu ir ticis risināts investīciju tiesībās. Treškārt, autors analizēs iespējamos argumentus par un pret pušu pārstāvja noraidīšanu. Raksta beigās tiks apskatīti gadījumi, kuros, autora skatījumā, ir iespējama pārstāvja noraidīšana.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><strong>Interešu konflikts šķīrējtiesas procesā</strong></p><p>Vienprātīgi tiek atzīts, ka \"šķīrējtiesnesis nedrīkst būt saistīts ar kādu no pusēm un viņam nedrīkst būt interese lietas iznākumā\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šķīrējtiesnešu objektivitātes un neatkarības prasība ir nostiprināta nacionālajos tiesību aktos.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Attīstītākajās jurisdikcijās interešu konflikta regulējums ir salīdzinoši vienveidīgs.</p><p>UNCITRAL Parauglikuma 12(2). pants<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> nosaka, ka šķīrējtiesneša noraidīšana ir iespējama, ja ir radušās pamatotas šaubas par viņa objektivitāti vai neatkarību.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Šāds noraidījums tiek vispirms iesniegts šķīrējtiesai, bet, ja tās lēmums ir negatīvs, to var apstrīdēt tiesā. <sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Identisks regulējums ir ietverts arī Zviedrijas šķīrējtiesas likuma 8. nodaļā.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Anglijas Šķīrējtiesas likuma 24. nodaļa paredz, ka noraidījumu šķīrējtiesnesim izvērtē tiesa,<sup><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> līdzīgs regulējums pastāv arī Francijā.<sup><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> ASV Federālais Šķīrējtiesas akts nesatur normas, kas ļautu noraidīt šķīrējtiesnesi.<sup><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Taču ASV tiesas atzīst, ka šķīrējtiesnesim ir jābūt objektīvam un neatkarīgam, lai arī procesuāli šķīrējtiesneša objektivitāti un neatkarību tiesa var izvērtēt vienīgi tad, kad kāda no procesa pusēm apstrīd jau taisītu šķīrējtiesas spriedumu.<sup><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Neviens no iepriekš minētajiem likumiem tieši neaizliedz šķīrējtiesai noraidīt puses pārstāvi. No attīstītajām jurisdikcijām vienīgi Vācijas Civilprocesa likums <em>expressis verbis</em> aizliedz šķīrējtiesai noraidīt puses pārstāvi. <sup><a name=\"txt_14\" href=\"#ats_14\">14</a></sup></p><p>Starptautiskā šķīrējtiesa balstās uz pušu autonomijas principu.<sup><a name=\"txt_15\" href=\"#ats_15\">15</a></sup> Šis princips ļauj pusēm vienoties par noteikumiem, kas atšķiras no likumā paredzētajiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/257665-maksatnespejas-procesa-ietekme-skirejtiesas-procesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Maksātnespējas procesa ietekme šķīrējtiesas procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Civilprocesa likuma (turpmāk tekstā arī – CPL) 487. panta pirmā daļas 8. punkts<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> paredz, ka \"šķīrējtiesā var nodot izšķiršanai jebkuru civiltiesisku strīdu, izņemot strīdu par to personu tiesībām un pienākumiem, attiecībā uz kurām līdz šķīrējtiesas nolēmuma pieņemšanai ir ierosinātas lietas par maksātnespējas procesu vai tiesiskās aizsardzības procesu\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Lai izprastu šīs tiesību normas jēgu, jāizvērtē tās teleoloģiskais un sistēmiskais aspekts, skatot to kopsakarā ar vēsturisko momentu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2013-06-25",
                "Autori": [
                    {
                        "Vārds": "Bac.iur. Artūrs Toms",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>CPL 487. panta pirmās daļas 8. punkts ir iestrādāts CPL 487. pantā ar 2007. gada 1. novembra Civilprocesa likuma grozījumiem, kas stājas spēkā 2008. gada 1. janvārī.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Ar šiem grozījumiem Civilprocesa likumā tika iestrādāti tolaik jaunā Maksātnespējas likuma<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> (turpmāk tekstā – iepriekšējais Maksātnespējas likums) būtiskākie procesuālie aspekti, proti, integrētas tiesvedību procesus regulējošās tiesību normas maksātnespējas lietās, novēršot kolīzijas Maksātnespējas un Civilprocesa likumos.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Ievērojot minēto, jāizceļ divas būtiskas iepriekšējā Maksātnespējas likuma tiesību normas turpmāko situāciju analīzei:</p><p>• atbilstoši 1. pantam iepriekšējā Maksātnespējas likuma mērķis ir veicināt maksātnespējas subjekta maksātspējas atjaunošanu un aizsargāt kreditoru kopuma intereses parādnieka ierobežotas maksātspējas vai maksātnespējas gadījumā;</p><p>• atbilstoši 58. panta otrajai daļai maksātnespējas procesa pieteikuma iesniedzējs nav tiesīgs maksātnespējas procesa pieteikumu atsaukt.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/254521-puses-parstavja-noraidijums-starptautiskajas-komercialas-skirejtiesas-tiesibas/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Puses pārstāvja noraidījums starptautiskajās komerciālās šķīrējtiesas tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Autoru galvenais mērķis šī raksta ietvaros ir noteikt, kādos gadījumos starptautiskajā komerciālās šķīrējtiesas procesā varētu pieteikt noraidījumu puses pārstāvim, analizēt šāda noraidījuma tiesisko pamatu un tribunāla kompetenci izšķirt jautājumu par puses pārstāvja noraidījumu, kā arī apskatīt puses pārstāvja noraidīšanas praktiskās sekas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2013-02-05",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Romāns Vīķis",
                        "Detaļas": "LL.M programmas students Stokholmas Universitātes Juridiskajā fakultātē"
                    },
                    {
                        "Vārds": "Mg.iur. Aleksejs Ketovs",
                        "Detaļas": "LL.M programmas students Stokholmas Universitātes Juridiskajā fakultātē"
                    }
                ],
                "Saturs": "<p>Iespēja noraidīt pušu pārstāvi starptautiskajā komerciālās šķīrējtiesas procesā pašlaik atrodas karstu debašu centrā gandrīz visās atzītākajās šķīrējtiesu institūcijās, ieskaitot Parīzes Starptautiskās tirdzniecības kameras (<em>International Chamber of Commerce</em> – ICC) paspārnē esošo Starptautiskās arbitrāžas tiesu,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Londonas Starptautiskās arbitrāžas tiesu (<em>London Court of International Arbitration</em> – LCIA),<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Dubaijas Starptautiskā finanšu centra (<em>Dubai International Financial Centre</em> – DICF) Arbitrāžas centru,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Milānas Šķīrējtiesu kameru (<em>Camera Arbitral di Milano</em> – CAM),<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kā arī Amerikas Arbitrāžas asociāciju (<em>American Arbitration Association</em> – AAA).<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Ņemot vērā, ka tendence pieteikt noraidījumu puses pārstāvim iegūst arvien lielāku popularitāti progresīvākajās ārvalstu šķīrējtiesu institūcijās, domājams, līdzīga rakstura tiesību problēma drīz var parādīties arī Latvijas šķīrējtiesu darbības kontekstā. Tādējādi autoru galvenais mērķis šajā rakstā ir noteikt, kādos gadījumos varētu pieteikt noraidījumu puses pārstāvim, analizēt noraidījuma tiesisko pamatu un tribunāla kompetenci izšķirt jautājumu par puses pārstāvja noraidījumu, kā arī apskatīt puses pārstāvja noraidīšanas praktiskās sekas.</p><p> </p><p class=\"JV_sub\"><strong>1. Ievads</strong></p><p>Tādas pastāvīgas starptautiskas šķīrējtiesu institūcijas kā ICC, CAM, AAA, DIFC, LCIA kļuvušas par izraudzītākajām starptautisko komercstrīdu atrisināšanas procesu administrējošām institūcijām. Tās garantē ne tikai ātrāku un lētāku strīdu atrisināšanas mehānismu salīdzinājumā ar valsts piedāvātiem līdzekļiem, bet arī nodrošina šo institūciju pieņemto nolēmumu atzīšanu un izpildi gandrīz jebkurā pasaules valstī saskaņā ar ANO 1958. gada Ņujorkas konvenciju par ārvalstu šķīrējtiesu nolēmumu atzīšanu un izpildi.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Statistika liecina, ka pēdējo desmit gadu laikā starptautisko šķīrējtiesu procesu skaits nepārtraukti pieaug. Tā, piemēram, 2009. gadā ICC un LCIA piedzīvoja ievērojamu lietu skaita pieaugumu:<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> ICC – par 23 % un LCIA – par 29 %.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Turklāt tās ir institūcijas, kas praksē pirmās saskaras ar aktuālākajām šķīrējtiesu darbības problēmām, piemēram, procesa konfidencialitātes pienākumu apjomu, šķīrējtiesas procesa sākuma aspektu<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> vai puses pārstāvja noraidīšanas iespējamību.</p><p>Šādu institūciju pieredze un mūsdienīgā prakse ir pamats tam, ka komersanti par strīda risināšanas veidu izvēlas tieši komerciālo šķīrējtiesu. Jau 2000. gadu sākumā gandrīz 90 % no visiem līgumiem, kas bija noslēgti starp dažādu valstu komersantiem, ietvēra šķīrējtiesas klauzulu.<sup><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Turklāt, komersantu uztverē, šķīrējtiesas process ir izdevīgāks par strīda atrisināšanu klasiskās tiesvedības ceļā. Komersantu ieguvums šajā gadījumā ir ne tikai laika un materiālo resursu taupīšana,<sup><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> bet arī citi šķīrējtiesas procesa piedāvātie labumi, tostarp šķīrējtiesas nolēmuma ātra un droša izpildāmība,<sup><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> procesa konfidencialitāte<sup><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> un pušu iespēja pašām regulēt šķīrējtiesas procesu atbilstoši savām vajadzībām. Turklāt daudzos gadījumos šķīrējtiesas procesam nepiemīt komercattiecības graujošs raksturs, kas ļauj pusēm saglabāt atbilstošas komercattiecības nākamiem komerciāliem kontaktiem.</p><p> </p><p class=\"JV_sub\"><strong>2. Arbitru un pārstāvju loma šķīrējtiesas procesā</strong></p><p>Katrā šķīrējtiesas procesā ir svarīgi norobežot arbitru un puses pārstāvi, jo tam ir būtiska ietekme uz turpmāko procesa gaitu un tā attīstību. Pretējā gadījumā rodas pamats aizdomām par interešu konfliktu. Lai veiktu šādu norobežošanu, ir jākonstatē, vai arbitrs šķīrējtiesas procesa laikā nepilda kādas puses pārstāvja funkcijas un otrādi, proti, vai puses pārstāvis nepilda kādas arbitra funkcijas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/243632-skirejtiesa-neizmantota-iespeja-latvija/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesa – neizmantota iespēja Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2012-02-07",
                "Autori": [
                    {
                        "Vārds": "Viktorija Voitešonoka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2012. gada 25. janvārī SIA \"Biznesa augstskolas \"Turība\"\" (turpmāk – BAT) diskusiju vakarā \"Problēmjautājumi šķīrējtiesas procesā\" vairāki lietpratēji dalījās pārdomās par nepieciešamajām izmaiņām šķīrējtiesās un par šķīrējtiesu nolēmumu izpildi, savukārt zvērināts advokāts Ziedonis Ūdris sniedza ieskatu šķīrējtiesu vēsturē. Diskusijā piedalījās arī zvērināts advokāts Jānis Lapsa, zvērināta advokāte Līga Fjodorova, zvērināta advokāte Inga Kačevska, zvērināts advokāts Edgars Briedis, BAT docētājs Mg.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/242458-icc-skirejtiesas-reglamenta-jauna-redakcija/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "ICC Šķīrējtiesas reglamenta jaunā redakcija",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2012-01-10",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Gaļina Žukova",
                        "Detaļas": "ICC Starptautiskās šķīrējtiesas sekretariāta padomniece (Parīze), Rīgas Juridiskās augstskolas asociētā profesore (Rīga)"
                    },
                    {
                        "Vārds": "Vladimirs Hvaļejs",
                        "Detaļas": "ICC Starptautiskās šķīrējtiesas viceprezidents,Baker & McKenzie partneris (Maskava)"
                    }
                ],
                "Saturs": "<p class=\"JV_sub\">1. Ievads</p><p>2012. gada 1. janvārī spēkā stājās jauna ICC<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šķīrējtiesas Reglamenta redakcija (turpmāk – Jaunais reglaments). Neskatoties uz to, ka jau iepriekš vairākos minētā reglamenta pantos (turpmāk – 1998. gada Reglaments) tika veikti nozīmīgi grozījumi, turklāt tas tika papildināts arī ar dažiem jauniem noteikumiem, šīs izmaiņas nevar uzskatīt par revolucionārām. Tās galvenokārt ir vērstas uz strīdu izšķiršanas efektivitātes uzlabošanu, tomēr neskar noteikumus, kas būtiski atšķir ICC Šķīrējtiesas procesus no šķīrējtiesu procesiem, kas notiek atbilstoši citu institūciju reglamentiem. Proti:</p><p>• šķīrējtiesnešu nozīmēšanu ar ICC nacionālo komiteju starpniecību<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup>;</p><p>• šķīrējtiesnešu kandidātu apstiprināšanu ICC Starptautiskajā šķīrējtiesā (turpmāk tekstā \"ICC Šķīrējtiesa\" vai \"ICC Tiesa\" );</p><p>• akta par šķīrējtiesnešu pilnvarām (<em>Terms of Reference<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></em>) sastādīšanu;</p><p>• un šķīrējtiesas sprieduma pārbaudi un apstiprināšanu ICC Tiesā.</p><p>Savukārt galvenās izmaiņas ICC Šķīrējtiesas Reglamentā ir saistītas ar:</p><p>1) ICC Šķīrējtiesas funkcijām;</p><p>2) šķīrējtiesnešu iecelšanu;</p><p>3) pasākumiem, kas vērsti uz strīdu izšķiršanas efektivitātes uzlabošanu; </p><p>4) daudzu pušu un daudzu līgumu šķīrējtiesu;</p><p>5) ārkārtas šķīrējtiesnesi;</p><p>6) šķīrējtiesas spriedumu remisiju (<em>remission</em>);</p><p>7) šķīrējtiesas procesiem, kuros piedalās valstis un citas publisko tiesību juridiskās personas;</p><p>8) konfidencialitāti;</p><p>9) ar izmaksām, kas saistītas ar šķīrējtiesas procesu.</p><p> </p><p class=\"JV_sub\">2. ICC Šķīrējtiesas funkcijas</p><p>Runājot par funkcijām, visupirms jānorāda, ka no Jaunā reglamenta ir izslēgti noteikumi, kas nosaka: ICC Šķīrējtiesā izskata starptautiska rakstura komerciālus (jeb uzņēmējdarbības) strīdus.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šādām izmaiņām ir vairāki iemesli.</p><p>Pirmkārt, ICC Tiesas praksē pietiekami bieži var sastapt strīdus starp pusēm, kas nāk no vienas un tās pašas valsts.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Saskaņā ar 1998. gada Reglamentu strīdu starp pusēm, kas ir no vienas valsts, var izskatīt ICC Tiesā, bet tikai tad, ja pusēm ir īpaša vienošanās, kas pati par sevi atrisina iespējamās jurisdikcijas problēmas. Tomēr 1998. gada Reglamentā ietvertā norāde, ka ICC Tiesā izskata \"starptautiska rakstura\" strīdus, reizēm radīja diskusijas par to, vai ICC ir tiesīga pieņemt administrēšanai un vai izveidotais šķīrējtiesas sastāvs ir tiesīgs izskatīt strīdu, kas nav starptautisks.</p><p>Otrkārt, Jaunajā reglamentā ir izslēgta norāde uz strīda komerciālo (uzņēmējdarbības) raksturu. To, pirmkārt, nosaka apsvērums, ka saskaņā ar ICC Šķīrējtiesas Reglamentu tiek izskatīti arī investīciju strīdi, kas parasti nav kvalificējami kā \"komerciāli\".</p><table class=\"citats\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" align=\"right\">\r\n<tr>\r\n<td class=\"citats\">Jaunajā reglamentā ir iekļauta norma, kas tieši nosaka: šķīrējtiesas sastāvam un pusēm jādara viss iespējamais, lai strīdu izšķirtu ātri un ekonomiski efektīvi, ņemot vērā strīda sarežģītību un prasības summu.</td>\r\n</tr>\r\n</table><p>Jaunais reglaments daudz precīzāk nosaka ICC Šķīrējtiesas funkcijas.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Piemēram, tieši norādīts, ka tā administrē strīdu izšķiršanu, proti, pati ICC Tiesa strīdus neizšķir. Strīdu izšķiršanu veic šķīrējtiesas sastāvs, kas izveidots saskaņā ar Reglamentu. Turklāt ir ieviesta atsevišķa norma, precizējot, ka atbilstoši ICC Reglamentam tikai ICC Šķīrējtiesa administrē strīdu izšķiršanu, tajā skaitā pārbauda un apstiprina šķīrējtiesu spriedumus.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Šo normu pastiprina noteikums, ka puses, vienojoties par strīda izšķiršanu saskaņā ar ICC Reglamentu, nodod un piekrīt, ka strīdu administrēs ICC Tiesa.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p><p>Kā vienu no šā noteikuma rašanās iemesliem var minēt apstākli, ka vairāki šķīrējtiesu institūti ir uzņēmušies administrēt strīdus, neskatoties uz šķīrējtiesas atrunā ietverto norādi uz ICC Reglamentu, situācijā, kad prasības pieteikums tika iesniegts nevis ICC Tiesā, bet gan citā šķīrējtiesas institūtā.</p><p>Viens no publiski visplašāk izskanējušajiem procesiem, kas ilustrē aprakstīto situāciju, bija strīds lietā <em>Insigma Technology Co Ltd v Alstom Technology Ltd<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></em>, kura administrēšanu bija uzņēmies Singapūras Starptautiskais šķīrējtiesas centrs. No ICC Tiesas skatupunkta, šādu strīdu izšķiršanu un šādu šķīrējtiesu spriedumus vairāku iemeslu dēļ nevar atzīt par atbilstošiem ICC Reglamentam, tajā skaitā arī tāpēc, ka šādos gadījumos ICC Tiesa nepārbauda un neapstiprina šķīrējtiesas spriedumus.</p><p>Tāpat Jaunajā reglamentā ir izslēgti noteikumi, ka ICC Tiesa atrodas ICC galvenajā mītnē. Tas ir saistīts ar ICC Tiesas plānoto pārcelšanos uz jaunām telpām. Turklāt, ņemot vērā, ka ICC Tiesai ir vēl otrs birojs Honkongā, kā arī, iespējams, tiks atvērts papildu birojs, Šķīrējtiesas prasības pieteikuma iesniegšanas kārtība ir precizēta, nosakot, ka prasības pieteikumu var iesniegt ICC Tiesas sekretariātā jebkurā no tā birojiem.</p><p>Visbeidzot, ICC Reglamenta versijā angļu valodā amata nosaukums \"Priekšsēdētājs\" (<em>Chairman</em>) ir aizstāts ar politiski korektāku, proti, \"Prezidents\" (<em>President</em>), tādējādi ICC Reglamenta angļu valodas versiju pielāgojot versijai franču valodā.</p><p><strong>Šķīrējtiesnešu iecelšana</strong></p><p>Strīda izšķiršana atbilstoši ICC Reglamentam atšķiras no strīdu izšķiršanas saskaņā ar citu institūtu reglamentiem ar īpašu šķīrējtiesnešu iecelšanas kārtību.</p><p>\"Klasiskajā\" triju tiesnešu šķīrējtiesas sastāva izveidošanas shēmā katra no pusēm ieceļ vienu šķīrējtiesnesi, savukārt pušu ieceltie šķīrējtiesneši vai pašas puses vienojas par šķīrējtiesas sastāva priekšsēdētāju. Ja puse nav iecēlusi šķīrējtiesnesi vai pušu ieceltie šķīrējtiesneši vai pašas puses nespēj vienoties par šķīrējtiesas sastāva priekšsēdētāju, to ieceļ šķīrējtiesas institūts, saskaņā ar kura reglamentu notiek strīda izšķiršana, bet <em>ad hoc</em> šķīrējtiesas gadījumā priekšsēdētāju ieceļ iecēlējiestāde.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/216097-pagaidu-tiesibu-aizsardzibas-lidzeklu-loma-skirejtiesas-veseliba/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Pagaidu tiesību aizsardzības līdzekļu loma šķīrējtiesas veselībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>\"Šķīrējtiesas sirds ir tās procesuālajās tiesībās\",<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> jo, nesaņemot vajadzīgo, tā novārgs, novājinot visu organismu līdz ar sevi pašu. Šķīrējtiesas organismam ir vajadzīgas stipras procesuālās tiesības. Dažādu vainu novārdzināto atstājot bez \"zālēm pret juridiskām kaitēm\",<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> nav cerību uz situācijas uzlabošanos.</p><p>Respektējot, ka šķīrējtiesu nozare ir praktiķu tiesības, izklāsta sākumā ir praktiski apsvērumi, kāpēc bez šķīrējtiesu rīcībā esošiem adekvātiem pagaidu tiesību aizsardzības līdzekļiem mazinās to priekšrocības. Tālāk tiks aplūkots nozīmīgākajos starptautiskajos šķīrējtiesas dokumentos iekļautais regulējums, bet raksta noslēgumā uzsvērta nepieciešamība pēc pagaidu tiesību aizsardzības līdzekļiem, lai nepieļautu netaisnīgumu šķīrējtiesas procesā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2010-09-07",
                "Autori": [
                    {
                        "Vārds": "LL.M. Inese Druviete",
                        "Detaļas": "Rīgas Juridiskās augstskolas lektore"
                    }
                ],
                "Saturs": "<p>Pirms šo jautājumu apskatīšanas vēlētos norādīt, ka viss turpmāk minētais ir attiecināms uz starptautiskās komerciālās šķīrējtiesas nozari. Tekstā tiks lietots apzīmējums \"pagaidu tiesību aizsardzības līdzekļi\". Šim apzīmējumam arī galvenajā šķīrējtiesas valodā, angļu valodā,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ir vairāki sinonīmi, kas nereti kā praksē, tā literatūrā netiek nošķirti.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Apzīmējumam \"pagaidu tiesību aizsardzības līdzekļi\" tuvākais, kas lietots Latvijas likumos, ir \"prasības nodrošinājuma līdzekļi\" (CPL 19. nodaļa, Prasības nodrošināšana, 138. pants), kas arī tiek lietots tiesu spriedumos un gandrīz visu pētnieku darbos.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Taču jēdziens \"pagaidu tiesību aizsardzības līdzekļi\" aptver arī CPL 16. nodaļā minēto \"pierādījumu nodrošināšanu\". Abās nodaļās netiek lietots nedz minēto civiltiesisko līdzekļu apvienojošs nosaukums, nedz arī kāds cits, kas aptvertu visus iespējamos pagaidu tiesību aizsardzības līdzekļu aspektus. Kā būtisks ierobežojums CPL terminu lietošanai šķīrējtiesu nozarē jāmin arī tas, ka CPL 16. un 19. nodaļā lietotās civiltiesisko līdzekļu grupas paredzēts piemērot vien pret atbildētāju, tādējādi to tvērums ir mazāks nekā pagaidu tiesību aizsardzības līdzekļu teorētiski iespējamais un citur lietotais skaits šķīrējtiesās. Šī iemesla dēļ CPL terminoloģiju nevajadzētu tieši pārnest uz šķīrējtiesas procesu. Par šim nolūkam nederīgu jāatzīst arī administratīvajās tiesības lietotais \"pagaidu tiesas aizsardzības līdzekļi\", jo tas attiecināms uz tiesu kompetenci. Kā līdzīgāko terminu varētu minēt Zanes Pētersones lietoto \"pagaidu tiesiskās aizsardzības līdzekļi\",<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> taču viņa klasifikācijā neiesaka ietvert puses juridiskās aizstāvības atlīdzību, jo \"šāda atlīdzība nav vērsta uz pašas materiālās tiesības aizsardzību, bet gan kompensē procesuālus izdevumus, kas rodas citu tiesiskās aizsardzības līdzekļu piemērošanas procesā\". Tādējādi no šīs klasifikācijas varētu tikt izslēgts tāds pagaidu tiesību aizsardzības līdzeklis kā atbildētāja juridisko izmaksu nodrošinājums.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Tomēr, tā kā nozīmīgos šķīrējtiesas procesos tieši juridisko pārstāvju izmaksas var veidot pat lielāku summu nekā prasības summa, to atmaksāšanas iespējas nodrošinājumu nevajadzētu izslēgt. Sekojot profesora Dr.habil.iur. Kalvja Torgāna domai, par derīgu atzīstot gan vārdu \"tiesību\", gan \"tiesiskie\"<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> pirms frāzes \"aizsardzības līdzekļi\", iesaku lietot līdzīgu, bet ne pilnīgi identisku formulējumu, lai neizmantotu jēdzienu ar citu saturu.</p><p>Lai izprastu pagaidu tiesību aizsardzības līdzekļu nozīmi starptautiskajā komerciālajā šķīrējtiesā, ir jāraugās uz tiem iemesliem, kuru dēļ \"gandrīz visi starptautisku darījumu līgumi tiek slēgti ar šķīrējtiesas klauzulu tajos\",<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> un uz to, ko sniedz prasības nodrošināšanas iespēja.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/215393-valstiska-uzraudziba-par-skirejtiesas-spriedumu-tiesiskumu/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Valstiskā uzraudzība pār šķīrējtiesas spriedumu tiesiskumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesu prakses apkopojums par izpildu rakstu izsniegšanu šķīrējtiesas nolēmumu piespiedu izpildei, ko veikusi Augstākā tiesa 2008. gadā,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> sniedz visai plašu un detalizētu ieskatu gan par kļūmēm šķīrējtiesu un rajonu tiesu darbā, gan arī par attiecīgo likuma normu traktējumu. Taču prakse vēl un vēl izvirza jaunus jautājumus, kā arī liek sīkāk noskaidrot dažu tiesību normu saturu. Pēc Civilprocesa likuma (turpmāk tekstā – CPL) 2009. gada 5. februāra grozījumiem par izpildu rakstu izsniegšanu lemj rajona (pilsētas) tiesa pēc parādnieka dzīves vai atrašanās vietas, nevis pastāvīgās šķīrējtiesas atrašanās vietas kā iepriekš. Līdz ar to ir paplašinājies to rajona (pilsētas) tiesas tiesnešu skaits, kam nākas izlemt šos jautājumus. Šajā rakstā apskatīti daži jautājumi, kas nav skarti jau minētajā tiesu prakses apkopojumā vai parādījušies jau pēc tā pabeigšanas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2010-08-24",
                "Autori": [
                    {
                        "Vārds": "Prof. Dr.habil.iur. Kalvis Torgāns",
                        "Detaļas": "Augstākās tiesas senators"
                    }
                ],
                "Saturs": "<p class=\"JV_sub\">I. Šķīrējtiesu spriedumi un izpildu raksti to izpildei skaitļos</p><p>Atbilstoši CPL 528. un 533. pantam šķīrējtiesas nolēmumi nav pārsūdzami, ir pusēm obligāti un izpildāmi labprātīgi nolēmumā noteiktajā termiņā. To tiesiskā pamatotība nav pārbaudāma apelācijas vai kasācijas kārtībā. Taču visai bieži šķīrējtiesas spriedumi par parādu piedziņu un citiem mantiskiem prasījumiem labprātīgi netiek pildīti, un tad ieinteresētā puse meklē valsts palīdzību, lūdzot tiesu izsniegt izpildu rakstu, lai piedziņu veiktu piespiedu kārtā.</p><p>Par apjomu, kādā tiesas īsteno izpildu rakstu izsniegšanu šķīrējtiesas spriedumu izpildei, liecina šādi Tiesu informatīvās sistēmas dati: 2008. gadā Latvijas tiesās izskatīti 3437 pieteikumi par šķīrējtiesas nolēmumu izpildi, apmierināti 2607 pieteikumi, atstāti bez izskatīšanas pieci, lieta izbeigta par 32 pieteikumiem; 2009. gadā izskatīti 3298 pieteikumi, apmierināti 2265, atstāti bez izskatīšanas četri, lieta izbeigta par 21 pieteikumu. Šie skaitļi rāda, ka šķīrējtiesas dod jūtamu atslogojumu vispārējās jurisdikcijas tiesām, taču izraisa arī jautājumu, kāpēc daudz ir neapmierināto pieteikumu.</p><p>No statistikas datiem nav grūti izrēķināt, ka dažādu trūkumu dēļ tiesas, respektīvi, tiesneši, kas vienpersoniski lemj par izpildu raksta izsniegšanu, 2008. gadā nav taisījuši pozitīvu lēmumu vairāk nekā 790 gadījumos, bet 2009. gadā – gandrīz 1000 gadījumos. Tātad šķīrējtiesas spriedums ir izrādījies brāķis. Tik liels brāķa skaits ir šokējošs, ko nespēj mīkstināt pat skaidrojums, ka daļa šķīrējtiesas spriedumu varētu būt izpildīti labprātīgi, bez izpildu raksta. Visticamāk, prasītājs gan ir ātri saņēmis sev labvēlīgu un nepārsūdzamu spriedumu, bet šis spriedums tā arī paliks neizpildīts. Un nav jau arī liels brīnums, jo šķīrējtiesu skaits Latvijā ir tāds, kāds nav zināms nevienā Eiropas valstī. Šķīrējtiesu veidošanai būtībā nav nekādu ierobežojumu, tādēļ tās ir savairojušās milzīgā daudzumā – 2010. gada vidū to bija 190.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Kvantitāte diemžēl nenodrošina kvalitāti.</p><p> </p><p class=\"JV_sub\">II. Autonomija, lai palīdzētu</p><p>Mūsdienu sabiedrība ir attālinājusies no šķīrējtiesas sākotnējā veidola. Savulaik tas bija šāds: strīda dalībnieki vienojās, ka uztic strīda izšķiršanu kādam abiem pazīstamam gudram, taisnīgam, objektīvam, nosvērtam utt. cilvēkam, aicinot viņu par šķīrējtiesnesi, un ka viņa lēmumu labprātīgi izpildīs, nemeklējot ne tiesu izpildītāju, ne kādu citu valsts varas pārstāvi. Kad vēstures gaitā jau bija radušās valstis, tās pieļāva šādu privātu strīdu ārpustiesas noregulēšanu. Tagadējos laikos personas, kas paraksta šķīrējtiesas klauzulu, bieži vien pat nezina, kura no šķīrējtiesas sarakstā esošām personām vajadzības gadījumā strīdu skatīs, kāda ir viņas gudrība, kvalifikācija, pieredze, kā notiks strīda izskatīšana.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/213128-skirejtiesas-process-aktualitates-un-nepieciesamas-izmainas/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Šķīrējtiesas process: aktualitātes un nepieciešamās izmaiņas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jau vairākus gadus tiek runāts par iespējamo šķīrējtiesu regulējuma modernizāciju un reformu. Diskusijas notiek par šķīrējtiesu darbības efektivitāti, taisnīgas tiesas spriešanu šķīrējtiesas procesā un personu tiesību aizsardzību. Bieži vien tās nemaz nevar nosaukt par diskusijām, jo katra no pusēm paliek pie sava viedokļa, nemaz nemēģinot viena otrā ieklausīties. Rakstā tiks atspoguļota normatīvo aktu virzība šķīrējtiesu darbības uzlabošanai, apskatītas aktuālās problēmas, sniegts skatījums uz šo problēmu risinājumiem un piedāvājumi normatīvo aktu grozījumiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2010-07-13",
                "Autori": [
                    {
                        "Vārds": "Jānis Lapsa",
                        "Detaļas": "zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Jau vairākus gadus tiek runāts par iespējamo šķīrējtiesu  regulējuma modernizāciju un reformu. Diskusijas notiek par šķīrējtiesu darbības  efektivitāti, taisnīgas tiesas spriešanu šķīrējtiesas procesā un personu  tiesību aizsardzību. Bieži vien tās nemaz nevar nosaukt par diskusijām, jo  katra no pusēm paliek pie sava viedokļa, nemaz nemēģinot viena otrā  ieklausīties. Rakstā tiks atspoguļota normatīvo aktu virzība šķīrējtiesu  darbības uzlabošanai, apskatītas aktuālās problēmas, sniegts skatījums uz šo  problēmu risinājumiem un piedāvājumi normatīvo aktu grozījumiem.</p><p>\n  <strong>[1]</strong> Mēģinājumi sakārtot šķīrējtiesu darbību iezīmējās ar  diviem likumprojektiem – jaunais Šķīrējtiesu likuma likumprojekts<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup>  un attiecīgi arī Civilprocesa likuma<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> grozījumu projekts.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup>  Atklātībā šie abi likumprojekti nāca 2007. gada 18. oktobrī, kad tie tika  izsludināti Valsts sekretāru sanāksmē. Pēc tam 2007. gada 18. decembrī “Jurista  Vārdā” tika publicēti vairāku Latvijas speciālistu viedokļi par šiem  likumprojektiem. </p><p>\n  Vēlāk iestājās zināms klusums, bet gandrīz tieši pēc gada, t.  i., 2008. gada 16. decembrī “Jurista Vārdā” tika minēts,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup>  ka 2008. gada 5. augustā klajā nāca Šķīrējtiesu likuma likumprojekta otrā  versija.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup>  Tajā pašā “Jurista Vārda” numurā ieskatu topošajā likumprojektā sniedza  ārvalstu šķīrējtiesu speciālisti.</p><p>\n  Savukārt no Tieslietu ministrijas tika saņemta informācija, ka  tieslietu ministrs 2009. gada 21. janvārī organizē ekspertu diskusiju par  likumprojektā “Šķīrējtiesu likums” ietvertā regulējuma pilnveides iespējām un  likumprojekta tālāku virzību. Ņemot vērā ekspertu dažādos viedokļus un  atšķirīgo konceptuālo redzējumu par projekta nepieciešamību, tā saturu un  regulējuma apjomu, saskaņā ar Ministru kabineta 2002.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/180931-juristu-biedriba-diskute-par-jauno-skirejtiesu-likumu/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Juristu biedrība diskutē par jauno Šķīrējtiesu likumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2008. gada 10. septembrī Latvijas Juristu biedrība rīkoja tikšanos, kur kā \r\nviens no dienaskārtības jautājumiem bija iekļauts arī jaunais Šķīrējtiesu \r\nlikuma projekts. Lai iepazīstinātu ar šā brīža situāciju attiecībā uz \r\nlikumprojekta virzību, uz sēdi bija aicināts arī tieslietu ministrs Gaidis \r\nBērziņš unTieslietu ministrijas parlamentārā sekretāre Baiba Broka.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2008-09-16",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš Dambergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tika saņemti vairāki ieteikumi un priekšlikumi, par kuriem ir bijis ļoti daudz diskusiju, un likumprojekta pašreizējā redakcija ir kompromisa variants. \"Likumprojekta šā brīža redakcija nepavisam nav ideāla, tomēr, ja pastāv aktīva diskusija, tad ikviena redakcija ir gatava labojumiem arī Saeimā, kur neskaidrās vietas lielā mērā iespējams izmainīt,\" uzsvēra B. Broka. </p>\r\n<p>Kā atzina diskusijas dalībnieki, šobrīd attiecībā uz šķīrējtiesām Latvijā valda diezgan liels haoss, šķīrējtiesu ir ļoti daudz un kopējā sistēma nav pārāk labi saprotama, līdz ar to ir nepieciešami pasākumi, kas šo problēmu atrisinātu. Diemžēl jaunajā likumprojektā joprojām ir gan tehniskas, gan arī sistēmiskas nepilnības. Kā norādīja Latvijas Juristu biedrības priekšsēdētājs Aivars Borovkovs, galvenā problēma šajā likumprojektā ir tā, ka bez jebkādas argumentācijas ir izmainīta iepriekšējā redakcija, kurā bija ietvertas daudzas labas domas, kas spētu risināt šā brīža situāciju. </p>\r\n<p>Šobrīd pastāv viedoklis, ka attiecībā uz līgumiem ar patērētāju nedrīkstētu piemērot šķīrējtiesas klauzulu, taču, kā norādīja diskusijas dalībnieki, ja darbotos respektabla šķīrējtiesa, kas spētu īsā laika posmā šāda rakstura strīdus atrisināt, tad kāpēc to vajadzētu aizliegt? Pretrunīgs ir likumprojektā ietvertais pants, kas nosaka iespēju šķīrējtiesas tiesnesim publicēt atsevišķās domas pēc sprieduma pasludināšanas. Kā atzina Oksfordas universitātes doktorants Mārtiņš Paparinskis, šāda modeļa ieviešana neiekļaujas Latvijas kopējā tiesību sistēmā, līdz ar to nebūtu atzīstama par rekomendējamu. Aktīvas diskusijas izsauca jautājums par šķīrējtiesnešu kvalifikācijas prasībām, jo pastāv viedoklis, ka šķīrējtiesnešiem vajadzētu būt ar vismaz augstāko juridisko izglītību. Taču, kā norādīja A. Borovkovs, \"būtībā tas nav nozīmīgākais kritērijs, jo pats galvenais ir fakts, ka cilvēki šai personai uzticas neatkarīgi no izglītības un darba stāža, būdami pārliecināti, ka konflikts tiks atrisināts\".</p>\r\n<p> Savu skatījumu uz jauno likumprojektu prezentēja arī Mg.iur. Inga Kačevska, uzsverot, ka šīs redakcijas sagatavošanā nav ņemts vērā vēsturiskais elements, proti, kā Latvijā ir attīstījušās arbitrāžas tiesības. Viņa arī minēja faktu, ka jau agrāk Latvijā ir bijis šķīrējtiesu likumprojekts, kuru komentējuši starptautiski atzīti arbitrāžas speciālisti, kuru atziņas varētu izmantot, sagatavojot jauno likumprojektu. I. Kačevska norādīja: \"Būtu jāņem vērā arī kaimiņvalstu pozitīvā pieredze, jo gan Lietuvā, gan Igaunijā, gan arī Krievijā ir pieņemti jauni šķīrējtiesu likumi, kuri ļoti efektīvi risina šķīrējtiesu statusa jautājumus esošajā tiesiskajā regulējumā.\" Akcentējot trūkumus, I. Kačevska atzina, ka likumprojekta anotācijā ir atsauces uz starptautiskiem tiesību aktiem un konvencijām, bet daudzi likumprojekta panti ir pretrunā Latvijas Republikas starptautiskajām saistībām. </p>\r\n<p>Liela problēma ir likumprojektā ietvertais formulējums, kas nosaka tiesības abām pusēm vienoties tikai par tādu šķīrējtiesu, kas reģistrēta Latvijas Republikas Uzņēmumu reģistrā, kas nozīmē, ka nebūs iespējas vienoties, piemēram, par Stokholmas šķīrējtiesu vai jebkuru citu starptautisku šķīrējtiesu, kas atrodas ārpus Latvijas Republikas teritorijas. Formulējot Juristu biedrības kopējo viedokli, jaunajam likumam, nenoliedzami, vajadzētu risināt problemātisko situāciju šķīrējtiesu jautājumā, taču likumprojekta pašreizējā redakcija esošās problēmas efektīvi nerisina.</p>\r\n<p>Ņemot vērā vērtīgās atziņas, kas izskanēja šīs diskusijas laikā, tieslietu ministrs Gaidis Bērziņš uzsvēra, ka tie ir svarīgi komentāri, kuriem vajadzētu parādīties arī šajā likumprojekta redakcijā, tāpēc Tieslietu ministrija aicinās Latvijas Juristu biedrību šos iesniegumus konstruktīvi sagatavot iesniegšanai Saeimas Juridiskajai komisijai.</p>\r\n<p>Šī nav vienīgā diskusija, ko rīko Latvijas Juristu biedrībā, jo 9. septembrī notika Juristu biedrības rīkota diskusija par kriminālprocesa jautājumiem, ko nākotnē plānots turpināt, lai veicinātu vienotu un padziļinātu tiesību izpratni. Nākotnē vēl plānots rīkot diskusijas saistībā ar administratīvo procesu tiesā, jo šobrīd administratīvais process, kā arī judikatūra šajos jautājumos nav viennozīmīga un nav juridiski prognozējama.</p>\r\n<p align=\"right\"><strong>Mārtiņš Dambergs</strong></p>\r\n<p align=\"right\"></p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/8082-ka-latvijas-skirejtiesas-skir-starptautiskus-stridus/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Kā Latvijas šķīrējtiesas šķir starptautiskus strīdus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-06-15",
                "Autori": [],
                "Saturs": "<b> <font size=\"7\"> <p> </p></font> <font size=\"6\">\r\n    Kā Latvijas šķīrējtiesas šķir starptautiskus strīdus\r\n </font> <font size=\"3\"> <p> </p></font> <font size=\"4\">\r\n    Vidaga Putniņa, Latvijas Centrālā depozitārija juriste, — \"Latvijas\r\n    Vēstnesim\"\r\n </font> <font size=\"2\"> <i> </i><p align=\"JUSTIFY\"> <img src=\"/wwwraksti//2000/226227/B226227/PUTNINA.JPG\" class=\"img-margin\" width=\"200\" height=\"247\" alt=\"PUTNINA.JPG (12263\r\nBYTES)\" align=\"RIGHT\">\r\n    Nobeigums.\r\n</p> <p align=\"JUSTIFY\">\r\n    Sākums \"Jurista vārds\" 1.06.2000., Nr.22;\r\n</p> <p align=\"JUSTIFY\">\r\n    8.06.2000., Nr.23\r\n</p>  <p align=\"JUSTIFY\">\r\n    Otrkārt, kā raksturīga īpašība tiek minēta šķīrējtiesas nolēmuma\r\n    apstiprināšana no šķīrējtiesas (\r\n<i>\r\n    Court of Arbitration\r\n</i>\r\n    ) puses. Tā tiek vērtēta kā acīmredzama garantija šķīrējtiesas nolēmuma\r\n    efektivitātei. Arī šajā gadījumā darba grupa neprasīja nekādas izmaiņas un\r\n    rekomendēja tikai administratīvus pasākumus, lai novērstu lietu nepamatotu\r\n    atlikšanu.\r\n</p> <p align=\"JUSTIFY\">\r\n    Treškārt, īpatnēja ICC šķīrējtiesu raksturojoša pazīme ir dokuments par\r\n    strīda izskatīšanas kārtību. Nevienā citā starptautiskās šķīrējtiesas\r\n    centrā (ne Amerikas Arbitrāžas asociācijā, ne Stokholmas tirdzniecības un\r\n    rūpniecības kameras šķīrējtiesas institūtā, ne Londonas Starptautiskajā\r\n    šķīrējtiesā u.c.) nav prasības pēc šāda dokumenta sastādīšanas. Tomēr\r\n    šķīrējtiesneši bieži vien šāda dokumenta sastādīšanu izmanto\r\n<i>\r\n    ad hoc\r\n</i>\r\n    šķīrējtiesas procesā, kas saistīts gan ar šī dokumenta priekšrocībām, gan\r\n    ar ICC šķīrējtiesas prakses rezultātiem.\r\n</p> <p align=\"JUSTIFY\">\r\n    Latvijas Civilprocesa likuma 486. pants izdala divu veidu šķīrējtiesas:\r\n    tādas, kas izveidotas konkrēta strīda izšķiršanai, un tādas, kas darbojas\r\n    pastāvīgi. Attiecībā uz pastāvīgi darbojošām šķīrējtiesām tiek noteikts, ka\r\n    pastāvīgā šķīrējtiesa darbojas uz statūtu vai nolikuma pamata. Sīkāku\r\n    institucionālo šķīrējtiesu regulējumu likums neparedz, vienīgi nosaka, ka\r\n    pastāvīgu šķīrējtiesu var izveidot juridiskās personas, tās pēc tiesas\r\n    izveidošanas paziņo Tieslietu ministrijai arī, ka strīdu izšķiršana\r\n    šķīrējtiesā nav uzņēmējdarbība. 506. panta 2. daļa paredz, ka gadījumā, ja\r\n    strīdu izšķir pastāvīgā šķīrējtiesa, bet puses nav vienojušās par\r\n    šķīrējtiesas procesa kārtību, strīdu izšķir saskaņā ar šīs pastāvīgās\r\n    šķīrējtiesas reglamentu. Likums nedod skaidrojumu institucionālo\r\n    šķīrējtiesu struktūras minimālajām prasībām.\r\n</p> <p align=\"JUSTIFY\">\r\n    3.2.2. Atlikto šķīrējtiesas procesu samazināšana\r\n</p> <p align=\"JUSTIFY\">\r\n    Dažkārt ICC šķīrējtiesa tiek kritizēta par tās ilgumu, it sevišķi tajos\r\n    gadījumos, ja to salīdzina ar\r\n<i>\r\n    ad hoc\r\n</i>\r\n    šķīrējtiesu vai citu institucionālo šķīrējtiesu. Tomēr, kā norāda Īvs\r\n    Derēns, ne vienmēr laika limitus iespējams ievērot, kaut arī tiek pieliktas\r\n    visas pūles procesa paātrināšanai. Pasaulē šķīrējtiesas procesu atlikšana\r\n    ir bieži sastopama, un tā nav raksturīga tikai ICC šķīrējtiesai. Lai arī\r\n    kādi šķīrējtiesas noteikumi tiktu pieņemti, rets ir tāds šķīrējtiesas\r\n    process, kas ilgst mazāk par gadu. ICC procesa kritikā tiek saskatīts arī\r\n    kas pozitīvs — tas liecinot, ka tieši šī šķīrējtiesa ir vislabāk zināma, jo\r\n    izveidota ļoti sen (1923. gadā) un tā ir ļoti nozīmīga. Turklāt pieaudzis\r\n    tādu lietu skaits, kurās iesaistītas puses no visas pasaules.\r\n</p> <p align=\"JUSTIFY\">\r\n    ICC šķīrējtiesas procesā tika nosauktas četras problēmas, kuru atrisināšana\r\n    neļautu lietas ilgi atlikt:\r\n</p> <p align=\"JUSTIFY\">\r\n    1) paātrināt lietas nodošanu šķīrējtiesnešiem;\r\n</p> <p align=\"JUSTIFY\">\r\n    2) paātrināt dokumenta par lietas izskatīšanas kārtību pieņemšanu;\r\n</p> <p align=\"JUSTIFY\">\r\n    3) paātrināt darbības pirms šķīrējtiesnešu iecelšanas;\r\n</p> <p align=\"JUSTIFY\">\r\n    4) paātrināt šķīrējtiesas nolēmuma pieņemšanu.\r\n</p> <p align=\"JUSTIFY\">\r\n    Saskaņā ar iepriekšējo noteikumu redakcijas 2. pantu Starptautiskajai\r\n    šķīrējtiesai (\r\n<i>\r\n    International Court of Arbitration\r\n</i>\r\n    ) vienai pašai bija tiesības:\r\n</p> <p align=\"JUSTIFY\">\r\n    a) apstiprināt līdzšķīrējtiesnešus, vienīgos šķīrējtiesnešus, šķīrējtiesas\r\n    tribunāla priekšsēdētāju, ko ievēlējušas puses saskaņā ar savstarpējo\r\n    vienošanos;\r\n</p> <p align=\"JUSTIFY\">\r\n    b) nozīmēt vienīgo šķīrējtiesnesi un šķīrējtiesas tribunāla priekšsēdētāju\r\n    pēc Nacionālās komitejas priekšlikuma;\r\n</p> <p align=\"JUSTIFY\">\r\n    c) lemt par šķīrējtiesnešu skaitu (1 vai 3), ja puses nevar vienoties par\r\n    to;\r\n</p> <p align=\"JUSTIFY\">\r\n    d) nozīmēt kāda vietā šķīrējtiesnesi un tās puses vietā, kura nevar to\r\n    izdarīt.\r\n</p> <p align=\"JUSTIFY\">\r\n    Visus iepriekš minētos lēmumus pieņēma tiesas komiteja (\r\n<i>\r\n    Committee of the Court\r\n</i>\r\n    ), kas sastāv no priekšsēdētāja un diviem locekļiem. Komiteju vadīja\r\n    šķīrējtiesas prezidents, bet viņu varēja aizstāt viceprezidents. Katru\r\n    mēnesi notika divas komitejas sēdes, kurās izskatīja jautājumus par\r\n    šķīrējtiesas tribunālu izveidošanu.\r\n</p> <p align=\"JUSTIFY\">\r\n    Vairumā gadījumu komitejai bija vajadzīgas vairākas reizes izlemt\r\n    jautājumus. Piemēram, lai sastādītu šķīrējtiesas tribunālu no trim\r\n    locekļiem, ja puses līdzšķīrējtiesnešus ir pilnvarojušas nosaukt\r\n    šķīrējtiesas tribunāla priekšsēdētāju, bija nepieciešamas vismaz divas\r\n    komitejas sēdes. Vienā sēdē tika apstiprināti līdzšķīrējtiesneši, bet\r\n    nākamajā tika apstiprināts līdzšķīrējtiesnešu nosauktais šķīrējtiesas\r\n    tribunāla priekšsēdētājs.\r\n</p> <p align=\"JUSTIFY\">\r\n    Šādā veidā nebija iespējams ātri izveidot šķīrējtiesas tribunālu, jo bija\r\n    jāņem vērā starplaiki starp komitejas sēdēm. Lai ieviestu lielāku elastību\r\n    un ātrumu, darba grupa ieteica, ka tiesas ģenerālsekretāram ir jādod\r\n    tiesības apstiprināt līdzšķīrējtiesnešus, vienīgos šķīrējtiesnešus un\r\n    šķīrējtiesas tribunāla priekšsēdētāju, personas, kuras nosauktās puses\r\n    savos līgumos, nodrošinot, ka potenciālie šķīrējtiesneši ir aizpildījuši\r\n    ziņojumu par neatkarību bez atrunām vai ka neatkarības ziņojums ar atrunām\r\n    nav izraisījis noraidījumus.</p></font></b>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/7857-ka-latvijas-skirejtiesas-skir-starptautiskus-stridus/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Kā Latvijas šķīrējtiesas šķir starptautiskus strīdus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-06-08",
                "Autori": [],
                "Saturs": "<b> <font size=\"7\"> <p> </p></font> <font size=\"6\">\r\n    Kā Latvijas šķīrējtiesas šķir starptautiskus strīdus\r\n</font> <font size=\"7\">  </font> <font size=\"4\"> <p>\r\n    Vidaga Putniņa, Latvijas Centrālā depozitārija juriste, — \"Latvijas\r\n    Vēstnesim\"\r\n</p> </font> <font size=\"2\"> <i> </i><p align=\"JUSTIFY\">\r\n    Turpinājums.\r\n</p> <p align=\"JUSTIFY\">\r\n    Sākums \"Jurista vārds\" 1.06.2000., Nr.22\r\n</p>  <p align=\"JUSTIFY\">\r\n    2.2. Šķīrējtiesnešu darbības regulējums\r\n</p> <p align=\"JUSTIFY\"> <img src=\"/wwwraksti//2000/213218/B213218/JURKI/PUTNINA.JPG\" class=\"img-margin\" width=\"260\" height=\"291\" alt=\"PUTNINA.JPG (16394 BYTES)\" align=\"LEFT\">\r\n    Galvenais princips gan UNCITRAL likumā, gan CPL — par šķīrējtiesnešu\r\n    iecelšanas kārtību vienojas puses (attiecīgi 10.punkta 1.daļa un 499.panta\r\n    1.daļa). Arī šķīrējtiesnešu skaitu izvēlas puses, bet, ja tās nav\r\n    vienojušās, tad šķīrējtiesa sastāv no trim šķīrējtiesnešiem (10.punkta\r\n    2.daļa un 498.panta 1.daļa). Ieceļot šķīrējtiesnešus, katra puse ieceļ pa\r\n    vienam šķīrējtiesnesim, kuri savukārt ieceļ trešo šķīrējtiesnesi (11.punkta\r\n    3.daļa un 499.panta 4.daļa). Šāds šķīrējtiesnešu iecelšanas princips ir\r\n    plaši pazīstams pasaulē, un tiek lietots daudzās šķīrējtiesās. Tomēr šāda\r\n    šķīrējtiesnešu iecelšana tikusi arī kritizēta. Juridiskajā literatūrā ir\r\n    norādīts, ka bieži vien šķīrējtiesas līgumos paredzētā kārtība, ka katra\r\n    puse izvēlas pa vienam šķīrējtiesnesim un tad tie ieceļ vēl vienu, kas\r\n    uzstājas kā šķīrējtiesas sēdes priekšsēdētājs, iespējams, ir lēna un\r\n    neefektīva. Tāpēc daudz vienkāršāks risinājums tiek piedāvāts, liekot\r\n    iecelt trešo šķīrējtiesnesi neatkarīgai institūcijai, piemēram,\r\n    Starptautiskās tirdzniecības kamerai, Londonas arbitrāžas tiesai, vietējās\r\n    Advokātu asociācijas vadītājam u.c. tml. Kā tiek norādīts, daudzas no šīm\r\n    organizācijām piedāvā šķīrējtiesnešu sarakstus, kas ir balstīti uz\r\n    šķīrējtiesnešu specializāciju.60\r\n</p> <p align=\"JUSTIFY\">\r\n    Tomēr pasaules praksē ir pierādīts, ka šāda sistēma ir novecojusi un nāk no\r\n    tiem laikiem, kad nebija pieejamas administratīvas aģentūras. Turklāt šāda\r\n    sistēma rada vairākas problēmas. Piemēram, nav skaidrs, vai pušu ieceltais\r\n    arbitrs var būt no pusēm neatkarīgs. Turklāt šāda sistēma var nonākt\r\n    strupceļā, jo puse vienkārši var atteikties piedalīties šādā procesā. Šajā\r\n    gadījumā palīdzība pēc tam jāmeklē valsts tiesās. Vēl viena problēma ir, ka\r\n    izšķirošā ir neitrālā arbitra balss. Tāpēc tad, kad puses atklāj šīs\r\n    sistēmas vājos punktus, tās bieži vien strīda izšķiršanu uztic trešajam\r\n    arbitram vienam pašam. Pušu nozīmēto šķīrējtiesnešu sistēmas vājuma dēļ ASV\r\n    tā sāk izmirt.61\r\n</p> <p align=\"JUSTIFY\">\r\n    CPL neatrisina gadījumu, kā rīkoties, ja kāda no pusēm nav iecēlusi\r\n    šķīrējtiesnesi vai ja ieceltie šķīrējtiesneši nevar vienoties par\r\n    šķīrējtiesas sastāva priekšsēdētāja iecelšanu. UNCITRAL tipveida likums\r\n    savukārt paredz: ja kāda no pusēm vai trešā persona nespēj veikt tai\r\n    uzticētās darbības šķīrējtiesnešu iecelšanai, tās veic tiesa vai cita\r\n    institūcija, kas izveidota šķīrējtiesu uzraudzībai un palīdzības sniegšanai\r\n    (11.</p></font></b>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/7471-par-administrativa-soda-uzliksanu-nrskc-140/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Par administratīvā soda uzlikšanu Nr.SKC-140",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-06-01",
                "Autori": [],
                "Saturs": "<p align=\"justify\"><big>Augstākās tiesas Senāts</big></p><p align=\"right\"><big>Lieta Nr.SKC–140</big> <b><font size=\"2\">Rīgā 2000.gada 12.aprīlī</font></b></p><p align=\"center\"><b><font size=\"3\">Spriedums</font></b></p><p align=\"justify\"><b><font size=\"6\">Par administratīvā soda uzlikšanu</font></b></p><blockquote>\n    <blockquote>\n      <blockquote>\n        <blockquote>\n          <p align=\"right\"><font size=\"2\"><i>Administratīvā soda uzlikšana personai, ja tā ir izdarījusi pārkāpumu,</i></font></p>\n\n          <p align=\"right\"><font size=\"2\"><i>ir policijas kompetence, un sūdzības iesniedzējs nevar prasīt,</i></font></p>\n\n          <p align=\"right\"><font size=\"2\"><i>lai tiesas kārtībā tiktu sodīta kāda cita persona ar administratīvo sodu,</i></font></p>\n\n          <p align=\"right\"><font size=\"2\"><i>ja šī administratīvā soda uzlikšana tiesas kārtībā nav likumā paredzēta</i></font></p>\n        </blockquote>\n      </blockquote>\n    </blockquote>\n  </blockquote><p align=\"justify\"><font size=\"2\">Latvijas Republikas Augstākās tiesas Senāts šādā sastāvā: sēdes priekšsēdētājs senators R.Namatēvs, senatori R.Krauze, I.Fridrihsons 2000.gada 12.aprīlī atklātā tiesas sēdē Rīgā izskatīja civillietu sakarā ar Valijas Timbras pilnvarnieka Arņa Kadiķa kasācijas sūdzību par Kurzemes apgabaltiesas Civillietu tiesas kolēģijas 1999.</font></p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/7470-par-aresta-nonemsanu-mantai-nrskc-122/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Par aresta noņemšanu mantai Nr.SKC-122",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-06-01",
                "Autori": [],
                "Saturs": "<p align=\"justify\"><big>Augstākās tiesas Senāts</big></p><p align=\"right\"><big>Lieta Nr.SKC–122</big> <b><font size=\"2\">Rīgā 2000.gada 29.martā</font></b></p><p align=\"center\"><b><font size=\"3\">Spriedums</font></b></p><p align=\"justify\"><b><font size=\"6\">Par aresta noņemšanu mantai</font></b></p><blockquote>\n    <blockquote>\n      <blockquote>\n        <blockquote>\n          <p align=\"right\"><font size=\"2\"><i>Laulības līgums ir to dokumentu skaitā,</i></font></p>\n\n          <p align=\"right\"><font size=\"2\"><i>ar kuriem pierādāmas transportlīdzekļa īpašuma tiesības</i></font></p>\n        </blockquote>\n      </blockquote>\n    </blockquote>\n  </blockquote><p align=\"justify\"><font size=\"2\">Latvijas Republikas Augstākās tiesas Senāts šādā sastāvā: tiesas sēdes priekšsēdētājs senators R.Namatēvs, senatori M.Zāģere, O.Druks–Jaunzemis 2000.gada 29.martā izskatīja civillietu sakarā ar atbildētāja Andreja Bekasova kasācijas sūdzību par Rīgas apgabaltiesas 2000.gada 6.janvāra spriedumu Elenas Rivkinas prasībā pret Borisu Daņiļčenko un Andreju Bekasovu par aresta noņemšanu mantai. Noklausījies senatora O.Druka–Jaunzemja ziņojumu, LR Augstākās tiesas Senāts</font></p><p align=\"center\"><font size=\"2\"><b>konstatēja:</b></font></p><p align=\"justify\"><font size=\"2\">Elena Rivkina iesniegusi Rīgas Zemgales priekšpilsētas tiesā prasības pieteikumu pret Borisu Daņiļčenko un Andreju Bekasovu par aresta noņemšanu automašīnai \"Mersedes Benz – 230CE\" ar reģ.</font></p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/7467-ka-latvijas-skirejtiesas-skir-starptautiskus-stridus/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Kā Latvijas šķīrējtiesas šķir starptautiskus strīdus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-06-01",
                "Autori": [],
                "Saturs": "<b> <font size=\"7\"> <p> </p></font> <font size=\"6\">\r\n    Kā Latvijas šķīrējtiesas šķir starptautiskus strīdus\r\n </font> <font size=\"4\"> <p>\r\n    Vidaga Putniņa, Latvijas Centrālā depozitārija juriste, — \"Latvijas\r\n    Vēstnesim\"\r\n</p> </font> <font size=\"2\"> <p align=\"JUSTIFY\"> <img src=\"/wwwraksti//2000/197200/B197200/PUTNINA.JPG\" class=\"img-margin\" width=\"260\" height=\"290\" alt=\"PUTNINA.JPG (16091\r\nBYTES)\" align=\"RIGHT\">\r\n    Starptautisko komerciālo strīdu risināšanā strīdā iesaistītās puses izvēlas\r\n    šķīrējtiesu kā optimālāko strīdu risināšanas veidu. Kaut arī pasaulē\r\n    šķīrējtiesu darbība plašāku vērienu ieguva pēc ekonomiskā uzplaukuma XX gs.\r\n    otrajā pusē, dažu pēdējo gadu laikā šķīrējtiesas darbības regulāciju\r\n    vairākās valstīs ir skārušas izmaiņas likumdošanā un institucionālo\r\n    šķīrējtiesu reglamentos. Tas liecina, ka šķīrējtiesas, kaut arī\r\n    starptautisko privāto strīdu risināšanai izvēlētas, tomēr atzīst\r\n    nepieciešamās pārmaiņas. Šīs pārmaiņas galvenokārt noteikusi šķīrējtiesu\r\n    līdzšinējā prakse, kā arī uzņēmējdarbības attīstība. Turklāt tiek atzīts,\r\n    ka, sākot ar 80.gadu vidu, šķīrējtiesa ir kļuvusi par normālu starptautisko\r\n    komerciālo strīdu risināšanas veidu.1\r\n</p> <p align=\"JUSTIFY\">\r\n    1997.–1999.gads pasaules šķīrējtiesām atnesa vērienīgas pārmaiņas — jauni\r\n    likumdošanas akti tika pieņemti Lielbritānijā, Vācijā, Zviedrijā, kā arī\r\n    tika pārstrādāts Starptautiskās šķīrējtiesas pie Starptautiskās\r\n    tirdzniecības kameras Parīzē (tālāk tekstā ICC šķīrējtiesa) reglaments,\r\n    Amerikas šķīrējtiesas asociācijas (tālāk tekstā AAA šķīrējtiesa)\r\n    reglaments, pieņemti jauni reglamenti Londonas Starptautiskajai\r\n    šķīrējtiesai (tālāk tekstā Londonas šķīrējtiesa) un Stokholmas šķīrējtiesas\r\n    institūtam (tālāk tekstā Stokholmas šķīrējtiesa). Izmaiņas skārušas pasaulē\r\n    vienus no atzītākajiem šķīrējtiesu centriem — Parīzi, Londonu, Stokholmu.\r\n</p> <p align=\"JUSTIFY\">\r\n    Latvijā šķīrējtiesas tikai veidojas. Nelielā piecu gadu pieredze vēl neļauj\r\n    runāt par būtiskiem sasniegumiem starptautisku strīdu risināšanā.\r\n    Neatsverams solis Latvijas šķīrējtiesu attīstībā sperts, pieņemot jauno\r\n    Civilprocesa likumu2, kurš stājās spēkā 1999. gada 1. martā. Tomēr Latvijas\r\n    kā starptautisku strīdu risināšanas vietas pievilcība nevar aprobežoties\r\n    tikai ar likumdošanas regulējumu. Jāpēta arī pastāvīgi darbojošos\r\n    šķīrējtiesu reglamenti, prakse, apstākļi, kas var sekmēt vai kavēt strīdu\r\n    nodošanu Latvijas šķīrējtiesām. Nav viegli atbildēt uz jautājumu — vai\r\n    Latvija var kļūt par vietu, kuras šķīrējtiesās tiek risināti starptautiski\r\n    strīdi, un kas būtu jādara, lai Latvija par tādu kļūtu.\r\n</p> <p align=\"JUSTIFY\">\r\n     \r\n</p> </font><font size=\"3\"> <b> </b><p align=\"JUSTIFY\">\r\n    I. Starptautiskās šķīrējtiesas jēdziens\r\n</p> <p align=\"JUSTIFY\">\r\n    un šķīrējtiesas institūta\r\n</p> <p align=\"JUSTIFY\">\r\n    vēsturiskā attīstība\r\n</p>  </font><font size=\"2\"> <p align=\"JUSTIFY\">\r\n    1.1. Šķīrējtiesas jēdziens\r\n</p> <p align=\"JUSTIFY\">\r\n    Apskatot starptautiskās šķīrējtiesas jēdzienu, būtu jāatdala starptautiskā\r\n    šķīrējtiesa publiskajās tiesībās no starptautiskās šķīrējtiesas\r\n    privāttiesībās. Darbā pētīta tikai starptautiskā šķīrējtiesa privāttiesību\r\n    disciplīnā. Kaut arī vēsturiski šķīrējtiesa gan senajā Romā, gan Grieķijā,\r\n    kā arī tālākā valstu attīstībā bija pazīstama kā \"starptautisku\r\n    konfliktu miermīlīgas noregulēšanas forma kā alternatīva to noregulēšanai\r\n    ar kara palīdzību\"3, paralēli sāka veidoties šķīrējtiesa, kuru\r\n    personas izmantoja savu privāto strīdu risināšanai.\r\n</p> <p align=\"JUSTIFY\">\r\n    Viena no pasaulē visvairāk atzītajām tieslietu skaidrojošajām vārdnīcām —\r\n    Bleka tieslietu vārdnīca (\r\n<i>\r\n    Black’s Law Dictionary\r\n</i>\r\n    ) — šķīrējtiesa ir formulēta kā strīda nodošana pusei nepiederošai (trešai)\r\n    personai, ko izvēlējušās strīdā iesaistītās puses, kuras vienojušās, ka pēc\r\n    pierādījumu pārbaudīšanas, kurā abām pusēm ir iespēja piedalīties, tās\r\n    izpildīs šķīrējtiesas nolēmumu.4 Arī citur literatūrā tiek uzsvērts, ka\r\n    šķīrējtiesa ir strīda nodošana vienai vai vairākām pie pusēm nepiederošām\r\n    personām.5 Šķīrējtiesas īpatnība, kas tiek uzskatīta arī par tās\r\n    priekšrocību, ir, ka šķīrējtiesas nolēmums ir galīgs un nepārsūdzams, un\r\n    šis noteikums ir ietverts valstu likumdošanā. Ja puse līgumā ir ietvērusi\r\n    šķīrējtiesas atrunu (noslēgusi šķīrējtiesas līgumu), strīds būs jāskata\r\n    šķīrējtiesā, nevis valstu tiesu sistēmai piederīgās tiesās. Civilprocesa\r\n    likuma 493. panta 1. daļa paredz, ka personas, kas noslēgušas līgumu par\r\n    strīda nodošanu izšķiršanai šķīrējtiesā, nav tiesīgas no tā atteikties, ja\r\n    likumā vai līgumā noteiktajā kārtībā šķīrējtiesas līgums nav grozīts vai\r\n    atcelts. Tāpēc, ka šķīrējtiesas lēmums nav pārsūdzams, tas atšķiras no\r\n    starpniecības (\r\n<i>\r\n    meditation\r\n</i>\r\n    ) vai samierināšanas (\r\n<i>\r\n    concilation\r\n</i>\r\n    ), kur neatkarīga persona saved puses kopā, lai tās izdiskutētu strīdu\r\n    izšķiršanu. Šķīrējtiesa atšķiras arī no faktu konstatēšanas, kur pusēm\r\n    nepiederīgas personas izstudē lietas apstākļus un dod par to savu\r\n    atzinumu.6\r\n</p> <p align=\"JUSTIFY\">\r\n    Ar šķīrējtiesu (arbitrāžu) saprot tiesu, ko izvēlējušās puses starp viņām\r\n    pastāvoša strīda izšķiršanai.</p></font></b>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/7466-ka-skirejtiesas-darbojas-prakse/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Kā šķīrējtiesas darbojas praksē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-06-01",
                "Autori": [],
                "Saturs": "<b> <font size=\"7\"> <p> </p></font> <font size=\"6\">\r\n    Kā šķīrējtiesas darbojas praksē\r\n </font> <font size=\"3\"> <p> </p></font> <font size=\"4\">\r\n    Vadims Beļajevs, advokātu biroja \"Bordāns &amp; Beļajevs\"\r\n    zvērināts advokāts, Latvijas Komercbanku asociācijas šķīrējtiesas\r\n    priekšsēdētājs, — \"Latvijas Vēstnesim\"\r\n </font> <font size=\"2\"> <p align=\"JUSTIFY\">\r\n    Foto: Arnis Blumbergs, \"LV\"\r\n</p> </font><i> </i></b><p align=\"JUSTIFY\"> <img src=\"/wwwraksti//2000/197200/B197200/BELAJEVS.JPG\" class=\"img-margin\" width=\"260\" height=\"183\" alt=\"BELAJEVS.JPG (15785 BYTES)\" align=\"LEFT\">\r\n    — Kādas ir šķīrējtiesas priekšrocības salīdzinājumā ar parastajām tiesām?\r\n</p>\n<p align=\"JUSTIFY\">\r\n    — Pirmkārt, es domāju, atšķirība ir konfidencialitātē, jo process ir\r\n    slēgts. Biznesā ne vienmēr ir vēlams, lai procesa gaita tiktu atspoguļota\r\n    visās avīzēs. Gadās, ka žurnālisti grēko ar to, ka vēl pirms procesa\r\n    pabeigšanas kādu no pusēm nosauc par vainīgu vai pat par blēdi. Tā ar masu\r\n    saziņas līdzekļu palīdzību daļēji var ietekmēt ja ne pašus tiesnešus, tad\r\n    vismaz sabiedrības viedokli. Šķīrējtiesas gadījumā tas nevar notikt.\r\n</p>\n<p align=\"JUSTIFY\">\r\n    Otra priekšrocība – procesa ātrums, kaut gan tas ir pārsvarā atkarīgs no\r\n    šķīrējtiesas un no piemērotās procesuālās kārtības.\r\n</p>\n<i> </i><p align=\"JUSTIFY\">\r\n    — Cik ātri jūsu šķīrējtiesa izskata lietu?\r\n</p>\n<p align=\"JUSTIFY\">\r\n    — Parasti tas ir mēnesis. Neskatoties uz to, šķīrējtiesu process ir krietni\r\n    īsāks nekā valsts tiesās, kur \"iziešana\" cauri visām trim tiesu\r\n    instancēm šobrīd varētu aizņemt pat trīs un vairāk gadus. Un šis laiks\r\n    izskatās, ka ar katru gadu kļūs tikai ilgāks. Šķīrējtiesa vēsturiski\r\n    izveidojusies tieši tādēļ, ka biznesmeņi nevar atļauties tiesāties trīs,\r\n    četrus, piecus gadus. Lietpratējiem ir jāpasaka, kam ir taisnība, un\r\n    attiecīgi ir jāveic vai nu norēķins, vai arī attiecīgas darbības.\r\n</p>\n<p align=\"JUSTIFY\">\r\n    —\r\n<i>\r\n    Kādas priekšrocības vēl ir šķīrējtiesas procesam?\r\n</i></p>\n<p align=\"JUSTIFY\">\r\n    — Kā plusi vismaz šoreiz šķīrējtiesām ir tas, ka tās nav pārslogotas.\r\n    Tādējādi tās var ļoti rūpīgi iedziļināties materiālos. Šķīrējtiesā nenotiek\r\n    tā kā valsts tiesā, kad vienā dienā skata vairākas lietas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/7465-kad-stridu-izskir-skirejtiesa/",
        "Tēma": "Šķīrējtiesu process",
        "Nosaukums": "Kad strīdu izšķir šķīrējtiesa",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-06-01",
                "Autori": [],
                "Saturs": "<b>\n<font size=\"7\"><p></p></font><font size=\"6\">\n    Kad strīdu izšķir šķīrējtiesa\n</font><font size=\"7\"></font><font size=\"4\"><p>\n    Ziedonis Špengelis, Rīgas Starptautiskās šķīrējtiesas prezidija\n    priekšsēdētājs, — \"Latvijas Vēstnesim\"\n</p></font><font size=\"2\"><p align=\"RIGHT\">\n    Foto: Māris Kaparkalējs, \"LV\"\n</p></font>\n</b><p align=\"JUSTIFY\">\n<img src=\"/wwwraksti//2000/197200/B197200/J3.JPG\" class=\"img-margin\" width=\"260\" height=\"381\" alt=\"J3.JPG (27905 BYTES)\" align=\"RIGHT\">\n    Šķīrējtiesas ir neatkarīgas, nevalstiskas institūcijas, kas likumā noteiktā\n    kārtībā ir tiesīgas izšķirt civiltiesiskus strīdus starp juridiskām un\n    fiziskām personām, ja starp pusēm ir vienošanās par strīda izskatīšanu\n    šķīrējtiesā.\n</p>\n<p align=\"JUSTIFY\">\n    Civilprocesa likuma 486.pants nosaka, ka šķīrējtiesu var izveidot konkrēta\n    strīda izšķiršanai vai arī tā var darboties pastāvīgi.\n</p>\n<p align=\"JUSTIFY\">\n    Šķīrējtiesās var nodot izspriešanai jebkuru civiltiesisku strīdu, izņemot\n    strīdu:\n</p>\n<p align=\"JUSTIFY\">\n    1) kas saistīts ar grozījumiem civilstāvokļa aktu reģistrā;\n</p>\n<p align=\"JUSTIFY\">\n    2) kas saistīts ar aizbildnībā vai aizgādnībā esošu personu tiesībām vai ar\n    likumu aizsargātām interesēm;\n</p>\n<p align=\"JUSTIFY\"></p>"
            }
        ],
        "Abonaments": true
    }
]