[
    {
        "URL": "https://juristavards.lv/doc/282625-izdots-apjomigs-macibu-lidzeklis-policijas-tiesibas/",
        "Tēma": "Policijas tiesības",
        "Nosaukums": "Izdots apjomīgs mācību līdzeklis policijas tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēc ļoti ilga pārtraukuma šo tiesību jomā 2022. gada nogalē grāmatas formātā klajā nācis vairāk nekā 370 lappušu biezs pētījums policijas tiesībās, un, kā uzsver izdevuma zinātniskais redaktors un satura līdzautors – Valsts policijas koledžas docents, Rīgas Stradiņa universitātes Juridiskās fakultātes vecākais pasniedzējs Dr. iur. Ēriks Treļs, tas ir apjomīgākais darbs šajā tiesību nozarē kopš Latvijas Policijas akadēmijas likvidēšanas 2009. gadā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-17",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282624-policijas-darbiba-musdienu-izaicinajumi-un-attistibas-perspektivas/",
        "Tēma": "Policijas tiesības",
        "Nosaukums": "Policijas darbība: mūsdienu izaicinājumi un attīstības perspektīvas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Raksta mērķis ir uzsākt diskusiju par normatīvā regulējuma, kas nosaka policijas darbību valstī, pietiekamību, tā piemērošanas prakses problēmjautājumiem, kā arī piedāvāt iespējamos risinājumus konstatētajām problēmām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-17",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Ēriks Treļs",
                        "Detaļas": "Valsts policijas koledžas docents, Rīgas Stradiņa universitātes Juridiskās fakultātes vecākais pasniedzējs"
                    }
                ],
                "Saturs": "<p>Atbilstoši Latvijas Zinātnes padomes sniegtajam jēdziena \"policijas tiesības\" skaidrojumam \"policijas tiesības ir juridiskās zinātnes apakšnozare, kura teorētiski un empīriski pēta policiju kā institūciju, tās darbības tiesiskumu, organizāciju, uzdevumus un tās nozīmi sociālajā struktūrā, tās darba stilu, efektivitāti, kā arī izpausmes veidu un attieksmi pret sabiedrību\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> No minētajiem policijas tiesības zinātnes pētniecības objektiem šī raksta ietvaros lielākā uzmanība tiks pievērsta tieši policijas darbībai un ar tās īstenošanu saistītajiem jautājumiem.</p><p>Tiesību zinātnieks A. Matvejevs jēdzienu \"policijas darbība\" skaidro šādi: \"Ar policijas darbību kopumā jāsaprot īpašs valsts pārvaldes darbības veids, kas vērsts uz sabiedriskās kārtības sargāšanu, sabiedriskās (un jebkādas citas) drošības nodrošināšanu, un ir saistīts ar valsts piespiešanas izmantošanu.\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Kopumā atbalstot piedāvāto skaidrojumu šī raksta autors tomēr atturētos no \"valsts piespiešanas\" minēšanas definīcijā, jo valsts piespiešana ir pēdējais arguments (lat. val. <i>ultima ratio</i>), kas būtu jāpielieto tikai tajā gadījumā, kad visi citi risinājumi jau ir izsmelti. Pirms \"valsts piespiešanas\" būtu jāizmanto citas metodes, piemēram, pārliecināšana. Valsts piespiešana dod pozitīvo rezultātu tikai tajā gadījumā, kad tā balstās uz taisnīgumu un tiesībām.</p><p>Diemžēl jāatzīst, ka mūsdienās cilvēki ļoti bieži saskaras tieši ar valsts pārvaldes pārstāvju īstenotu piespiešanu.</p>"
            }
        ],
        "Abonaments": true
    }
]