[
    {
        "URL": "https://juristavards.lv/doc/285455-riski-perkot-dzivokli-padomju-laika-daudzdzivoklu-eka/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Riski, pērkot dzīvokli padomju laika daudzdzīvokļu ēkā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Svetlana Dūmiņa",
                        "Detaļas": "SIA \"S. Dūmiņas juridiskais birojs\" valdes locekle"
                    }
                ],
                "Saturs": "<p>Dzīvokļa iegāde ir viens no svarīgākajiem un ietekmīgākajiem lēmumiem, ar kuru savas dzīves laikā saskaras indivīdi un ģimenes visā pasaulē. Latvijā, tāpat kā citās bijušās Padomju Savienības valstīs, dzīvokļi padomju laikā celtajās daudzdzīvokļu ēkās veido nozīmīgu daļu no kopējā valsts dzīvojamā fonda un arī nozīmīgu daļu no kopējā nekustamā īpašuma tirgus. Šīs ēkas ir būvētas 1955.–1990. gadā un nes sevī vēsturisko laikmeta zīmogu, taču vienlaikus aktualizē vairākus riskus, ar kuriem saskaras šajās ēkās esošo dzīvokļu pircēji. Autores mērķis ir šajā rakstā izpētīt un analizēt šos riskus, sniedzot skaidru ainu par iespējamo negatīvo seku spektru, kas var ietekmēt padomju laikā celtās daudzdzīvokļu ēkās dzīvokļu pircējus. </p><p>Autores ieskatā, pircējs, iegādājoties dzīvokli padomju laika daudzdzīvokļu ēkā, bieži vien neapzinās visus no šāda pirkuma izrietošos riskus saistībā ar ēkas tehnisko stāvokli un drošību, energoefektivitāti, komunikāciju un inženiertīklu nolietojumu, tuvākajā nākotnē paredzamajām izmaksām saistībā ar ēkas remonta darbiem un kopīpašuma pārvaldīšanu, kā arī juridiskajām niansēm par īpašuma tiesību un atbildības jautājumiem – proti, pircējs neapzinās, ka šāds pirkums tuvākajā nākotnē var ievērojami ietekmēt paša finanses un dzīves kvalitāti. Savukārt valstiskā līmenī trūkst gan sistēmiskas pieejas, gan vienotas izpratnes par to, kā risināt ar padomju laika daudzdzīvokļu ēkām saistītās problēmas. Šis trūkums ne tikai apgrūtina iespējamo risinājumu atrašanu un īstenošanu, bet arī uzliek papildu slogu pašiem nekustamo īpašumu īpašniekiem.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Kopīpašuma pārvaldīšanas problemātika</p><p>Līdz 1995. gadam daudzdzīvokļu dzīvojamās mājas piederēja valstij, pašvaldībām, paju sabiedrībām, lauksaimniecības uzņēmumiem un zvejnieku kolhoziem, attiecīgi arī šo institūciju pienākums bija nodrošināt šo daudzdzīvokļu dzīvojamo māju pārvaldīšanu un apsaimniekošanu. 1995. gada 25. jūlijā stājās spēkā likums \"Par valsts un pašvaldību dzīvojamo māju privatizāciju\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Privatizācijas likums), nosakot valsts un pašvaldību dzīvojamo māju privatizācijas kārtību un paredzot tiesības dzīvokļu īrniekiem iegūt īpašumā iepriekš no valsts un pašvaldībām īrētos dzīvokļus. </p><p>Privatizācijas rezultātā daudzdzīvokļu dzīvojamās mājas kļuva par vairāku personu kopīpašumu, un šīm personām, ņemot vērā Privatizācijas likuma 50. panta pirmās daļas 2. punktā noteikto, radās pienākums piedalīties daudzdzīvokļu mājas kopīgā pārvaldīšanā un apsaimniekošanā, apvienojoties ar citiem mājas īpašniekiem dzīvokļu īpašnieku sabiedrībā vai slēdzot līgumu par kopīpašuma pārvaldīšanu un apsaimniekošanu. Dzīvokļu īpašniekiem daudzdzīvokļu mājas kopsapulcē, kas bija jāsasauc sešu mēnešu laikā kopš mājas privatizācijas uzsākšanas, bija jāpieņem lēmums par pārvaldīšanas formu – veidot dzīvokļu īpašnieku sabiedrību vai slēgt līgumu par mājas pārvaldīšanu un apsaimniekošanu (Privatizācijas likuma 51. panta pirmā daļa). Pēc kopsapulcē pieņemtā lēmuma izveidot dzīvokļu īpašnieku sabiedrību vai slēgt līgumu par daudzdzīvokļu mājas kopīpašumā esošās daļas pārvaldīšanu un apsaimniekošanu, valsts vai pašvaldība nodeva dzīvojamās mājas pārvaldīšanas tiesības dzīvokļu īpašnieku sabiedrībai vai ar dzīvokļu īpašnieku savstarpēju līgumu pilnvarotai personai (Privatizācijas likuma 51. panta trešā daļa), proti, tika nodotas tiesības pašiem izlemt par veicamajām darbībām saistībā ar ēkas tehnisko uzturēšanu un tās izdevumu apjomu. </p><p>Jāatzīmē, ka daudzi īpašnieki vēl joprojām nav sasaukuši kopsapulci un nav pieņēmuši lēmumu par mājas kopīpašumā esošās daļas pārvaldīšanu un apsaimniekošanu, tādēļ par to, kādi darbi veicami šajās daudzdzīvokļu dzīvojamās mājās, izlemj valsts vai pašvaldība.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285454-inzenierkonsultanta-un-fidic-ligumu-izmantosanas-prieksrocibas-publiskaja-iepirkuma/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Inženierkonsultanta un FIDIC līgumu izmantošanas priekšrocības publiskajā iepirkumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., MBA Jānis Uzulēns",
                        "Detaļas": "SIA \"Būves nākotnei\" jurists"
                    }
                ],
                "Saturs": "<p>Publiskajam iepirkumam likumā ir definēts mērķis. Tas aprakstīts trīs punktos. Autoram šī raksta ietvaros svarīgākais šķiet mērķis nodrošināt pasūtītāja līdzekļu efektīvu izmantošanu, maksimāli samazinot tā risku.</p><p>Dr. sc. ing. Jana Simanovska kādā prezentācijā demonstrējusi Eiropas Komisijas pētījuma datus, kas liecina, ka 83 % gadījumu nelietderīgi izdevumi iepirkumos radušies nepietiekamas profesionalitātes dēļ un tikai 17 % gadījumu iemesls ir korupcija.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Būvniecības process sastāv no vairākām secīgām, citai citu papildinošām stadijām. Neatkarīgi no izvēlētās būvniecības projekta realizācijas metodes viena no būtiskām stadijām ir iepirkums. Gan publiska, gan privāta iepirkuma gadījumā ar uzvarējušo pretendentu tiek noslēgts līgums, kam tiek pievienoti pielikumi, kas attiecas un ir svarīgi realizējamā projekta ietvaros. </p><p>Līgumi mēdz būt dažādi, tajā skaitā tipveida. Atsevišķās valstīs līgumi faktiski ir ieguvuši standarta nozīmi, jo noteikumi gadu gaitā ir precīzi izstrādāti un aprakstīti, balstoties uz pētījumiem, pieredzi utt. Atsevišķi tipveida līgumi tiek veidoti kā universāls dokumentu kopums, kas pielietojams plašākā mērogā, nevis tikai vienas valsts ietvaros. Pie tāda tipa līgumiem var pieskaitīt FIDIC līgumus. </p><p>FIDIC jeb Starptautiskā inženierkonsultantu federācija (<i>International Federation of Consulting Engineers</i>) dibināta 1913. gadā, tās biedri ir nacionālās inženierkonsultantu asociācijas. Federācijas uzdevums ir tajā uzņemto nacionālo asociāciju vārdā atbalstīt un īstenot inženierkonsultāciju nozares stratēģiskos mērķus un izplatīt informāciju un materiālus, kas varētu būt noderīgi federācijas biedriem. Pašlaik FIDIC ir pārstāvēts vairāk nekā 100 valstīs,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> biedru kopskaits, kas pamatā ir juridiskas personas, visās valstīs pārsniedz 40 000.</p><p>FIDIC būtiskākie mērķi un uzdevumi: </p><ul>\r\n\t<li>pārstāvēt inženierkonsultāciju nozari pasaules mērogā;</li>\r\n<li>uzlabot inženierkonsultanta profesijas reputāciju;</li>\r\n\t<li>sniegt pārbaudītu, ar praksi pierādītu informāciju jautājumos, kas saistīti ar uzņēmējdarbības praksi būvniecības nozarē;</li>\r\n<li>sekmēt dzīvotspējīgas inženierkonsultāciju nozares attīstību visā pasaulē;</li>\r\n\t<li>uzlabot būvniecības un tās procesu kvalitāti;</li>\r\n<li>\n</li></ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285453-pasaules-laba-prakse-buvniecibas-projektos-latvija-ka-un-vai-to-pielietot/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Pasaules labā prakse būvniecības projektos Latvijā – kā un vai to pielietot",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ikdienas darbā saskaroties ar pasaules labajiem piemēriem būvniecības nozarē, jāsecina, ka Latvija ir ceļa sākumā uz labās prakses piemērošanu un ir vairāki loģiski iemesli, kāpēc šajā jautājumā mums vēl tāls ceļš priekšā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg. oec. Zanda Zariņa",
                        "Detaļas": "SIA \"Būves nākotnei\" valdes locekle"
                    }
                ],
                "Saturs": "<p>Par labo praksi nozarē pieņemts uzskatīt dokumentus un vadlīnijas, kuras pamatā izstrādā starptautisku ekspertu darba grupās un, lai nomierinātu skeptiķus, kas uzskata, ka ārvalstu pieredze ne vienmēr ir saistīta ar to, kas aktuāls Latvijā un kopumā mūsu mentalitāte un darba kultūra ievērojami atšķiras no Rietumeiropas vai citu valstu – arī eksperti no Latvijas kopš 2023. gada aktīvi darbojas vismaz divās Starptautiskās inženierkonsultantu federācijas (turpmāk – FIDIC) organizācijas struktūrās:</p><ul>\r\n\t<li>Uzņēmējdarbības labās prakses vadības komitejā (<i>Business Practice Leadership Committee</i>),</li>\r\n<li>Darba grupā par iepirkumu procesu (<i>Procurement task group</i>).</li>\r\n</ul><p>Abu grupu darbs vērsts uz to, lai FIDIC tipveida līgumu izmantošana kļūtu saprotamāka un tiktu saglabāti līgumu vispārīgajiem noteikumiem piemītošie principi arī pēc tam, kad katra projekta vajadzībām izstrādāti speciālie noteikumi.</p><p>FIDIC (<i>International Federation of Consulting Engineers</i>) dibināta 1913. gadā, tās biedri ir nacionālās inženierkonsultantu asociācijas. Federācijas uzdevums ir tajā uzņemto nacionālo asociāciju vārdā atbalstīt un īstenot inženierkonsultāciju nozares stratēģiskos mērķus, izplatīt informāciju un materiālus, kas varētu būt noderīgi federācijas biedriem.</p><p>Latvijā FIDIC kontekstā visvairāk pazīstamas ir tieši šīs organizācijas radītās tipveida līguma veidnes, ko iespējams pielāgot dažādiem būvniecības projektiem, bet tā veido un periodiski atjauno arī pamatnostādnes un vadlīnijas dažādiem ar būvniecības nozari saistītiem jautājumiem. Šo materiālu mērķis ir iepazīstināt ar plaši izmantotām konsultantu atlases metodēm visā pasaulē, izskaidrot attiecīgās procedūras un apvienot tās visas interesentiem pieejamās publikācijās, kā arī zināmā mērā uzsvērt un izskaidrot FIDIC politiku šajā jautājumā.</p><p>2023. gadā apritēja 110 gadi, kopš pastāv FIDIC organizācija. Šajā laikā tā spējusi apvienot vairāk nekā vienu miljonu biedru, kuri pārstāv 40 000 uzņēmumu 100 valstīs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285452-pardomata-apdrosinasana-buvniecibas-procesa-no-pasutitaja-skatpunkta/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Pārdomāta apdrošināšana būvniecības procesā – no pasūtītāja skatpunkta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kārlis Tračums",
                        "Detaļas": "Zvērināts advokāts, ZAB Protectum partneris"
                    },
                    {
                        "Vārds": "Mg. iur. Edgars Rancāns",
                        "Detaļas": "Zvērināta advokāta palīgs ZAB Protectum"
                    },
                    {
                        "Vārds": "Mg. iur. Linda Darčika",
                        "Detaļas": "ZAB Protectum juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads </p><p>Būvniecības process sastāv no vairākiem secīgiem posmiem, un tā veiksmīgs galarezultāts ir būves pieņemšana ekspluatācijā un nodošana pasūtītājam. Būvprojekta sekmīga realizācija ir atkarīga no visu būvniecības procesā iesaistīto personu mijiedarbības. Būvniecības procesa neatņemama sastāvdaļa ir dažādu risku apdrošināšana. Šim nolūkam likumā noteiktajiem subjektiem ir paredzēta obligātā civiltiesiskās atbildības apdrošināšana, ko papildina ar brīvprātīgo apdrošināšanu. Pārdomāta apdrošināšana sekmē efektīvu risku pārvaldību u39.-45.lpp.n līdz ar to arī efektīvu nepieciešamo resursu izmantošanu. </p><p>Raksta mērķis ir apskatīt jautājumu par pārdomātu apdrošināšanu būvniecības procesā no pasūtītāja skatpunkta publiskajos iepirkumos. Tieši pasūtītājam kā pakalpojuma pircējam ir iespējams noteikt sev vēlamās prasības apdrošināšanai, neaprobežojoties tikai ar civiltiesiskās atbildības obligāto apdrošināšanu minimālajā apmērā. Tādējādi pasūtītājs nākotnē var izvairīties no ilgstošas tiesvedības ar būvspeciālistu vai būvdarbu veicēju, lai konstatētu minēto personu atbildību par būvniecības procesā darbības vai bezdarbības rezultātā nodarīto kaitējumu un saņemtu apdrošināšanas atlīdzību. Pasūtītājam vispiemērotākais apdrošināšanas līgums ļaus saņemt apdrošināšanas atlīdzību bez liekas kavēšanās un ilgstošas tiesvedības.</p><p>Raksta tēma par apdrošināšanu būvniecības procesā ir aktuāla, jo tā sniedz ieskatu, kā apdrošināšana var nodrošināt finansiālu drošību un aizsargāt būvniecības procesa dalībniekus pret dažādiem riskiem un neveiksmēm būvniecības procesā. Rakstā netiks apskatīts jautājums par kredītiestāžu garantijām un ieturējuma naudu, kas var tikt piemērotas apdrošinātāja garantiju vietā. Rakstā tiks apskatīts tikai apdrošināšanas jautājums būvniecības procesā.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Katrai būvniecības iecerei individuāla pieeja</p><p>Apdrošināšana ir neatņemama būvniecības procesa sastāvdaļa, kas pilda ne tikai būvnieka saistību pret pasūtītāju pienācīgas izpildes nodrošinājumu, bet arī trešo personu efektīvu tiesību aizsardzību. Normatīvajos aktos ir noteiktas minimālās apdrošināšanas prasības būvniecības procesā. Būvniecības likumā paredzēts pienākums būvspeciālistiem (būvprojekta vadītājam, būvprojekta ekspertīzes vadītājam, atbildīgajam būvdarbu vadītājam) apdrošināt savu profesionālo atbildību par būvniecības procesā to darbības vai bezdarbības rezultātā nodarīto kaitējumu citu būvniecības dalībnieku un trešo personu dzīvībai, veselībai vai mantai, kā arī videi. Tāpat arī Būvniecības likums uzliek par pienākumu būvdarbu veicējam apdrošināt savu civiltiesisko atbildību par tā darbības vai bezdarbības rezultātā nodarīto kaitējumu trešo personu dzīvībai un veselībai vai mantai nodarītajiem zaudējumiem.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Savukārt Ministru kabinets ar noteikumiem (turpmāk – MK noteikumi Nr. 502)<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ir noregulējis minimālās prasības būvspeciālistu un būvdarbu veicēju civiltiesiskās atbildības obligātajai apdrošināšanai.</p><p>Neizvērtējot nākotnē iespējamos riskus, varētu rasties iespaids, ka likumdevējs ir parūpējies par būvniecības procesā iesaistīto dalībnieku un trešo personu tiesību efektīvu aizsardzību. Praksē sastopamas situācijas, kad pasūtītāji kā vienīgo kritēriju paredz apdrošināšanas atbilstību normatīvo aktu prasībām un efektīvi neizmanto risku pārvaldības iespēju. Savukārt normatīvajos aktos noteiktā būvspeciālistu un būvdarbu veicēju civiltiesiskās atbildības obligātā apdrošināšana var nebūt pietiekama pasūtītāja efektīvai tiesību aizsardzībai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285451-butiskakie-pievienotas-vertibas-nodokla-aspekti-buvniecibas-nozare/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Būtiskākie pievienotās vērtības nodokļa aspekti būvniecības nozarē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pievienotās vērtības nodokļa (turpmāk – PVN) piemērošana būvniecības nozarē ir atšķirīga no PVN sistēmas standarta principiem. Šajā rakstā autore sniegs ieskatu par nodokļa piemērošanas nosacījumiem, specifiku un būtiskākajiem aspektiem, kas varētu interesēt būvniecības nozares uzņēmējus. Rakstā tiks apskatīts: Pievienotās vērtības nodokļa likumā (turpmāk – PVN likums) noteiktais īpašais nodokļa režīms būvniecības pakalpojumiem – kā tas darbojas; kritēriji, kas kvalificē sniegto pakalpojumu par būvniecības pakalpojumu, un riski, kas izriet no nekorektas pakalpojumu kvalifikācijas; būvniecības pakalpojumu un citu ar nekustamo īpašumu saistīto pakalpojumu sniegšanas vietas noteikšanas principi un izrietošās sekas; priekšnodokļa atskaitīšanas principi būvniecības projektos un riski, kas saistīti ar tiesībām atskaitīt priekšnodokli par saņemtajiem pakalpojumiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg.oec. Irēna Lejiņa",
                        "Detaļas": "KPMG nodokļu departamenta direktore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Īpašs nodokļa piemērošanas režīms un atbilstība būvniecības pakalpojuma jēdzienam</p><p>Būvniecības pakalpojuma sniedzējiem (turpmāk – būvnieki) ir pienākums piemērot īpašo nodokļa piemērošanas režīmu, ja būvniecības pakalpojumi Latvijā tiek sniegti reģistrētiem PVN maksātājiem.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Praksē tas nozīmē, ka nodokli valsts budžetā būvnieka vietā maksā pakalpojumu saņēmējs (pasūtītājs), kurš nodokli aprēķina pats jeb apgrieztā kārtībā (grāmatvežu aprindās tiek saukta arī par PVN reversu). Lai gan pasūtītājam aprēķinātais nodoklis ir jādeklarē savā PVN deklarācijā kā valsts budžetā maksājamais nodoklis, budžetā to maksā tikai tad, ja pasūtītājam reversā aprēķināto nodokli ir tiesības uzreiz deklarēt kā atskaitāmo priekšnodokli. Šādas tiesības pasūtītājam rodas, ja saņemtie pakalpojumi tiks izmantoti ar nodokli apliekamo darījumu nodrošināšanai. Ja no būvnieka saņemtie būvniecības pakalpojumi ir domāti apliekamo darījumu nodrošināšanai, PVN summa tiek tikai deklarēta pakalpojuma saņēmēja PVN deklarācijā un nav maksājama nedz pakalpojuma sniedzējam, nedz valsts budžetā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285448-vai-pienacigas-rupibas-pienakums-uznemumu-vertibas-kede-ir-saistoss-buvniecibas-nozarei/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Vai pienācīgas rūpības pienākums uzņēmumu vērtības ķēdē ir saistošs būvniecības nozarei",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Una Petrauska",
                        "Detaļas": "Zvērināta advokāte, KPMG Law vadošā partnere"
                    },
                    {
                        "Vārds": "Mg. iur. Līna Gavare",
                        "Detaļas": "Zvērināta advokāta palīdze, KPMG Law vecākā juriste"
                    }
                ],
                "Saturs": "<p>Atbildīga uzņēmējdarbība nav jauna prakse, taču līdz ar jauniem tiesību aktiem ilgtspējas jomā šādai uzņēmumu atbildībai tiek pievērsta īpaša uzmanība. Jau no pagājušā gadsimta beigām<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ir bijuši centieni risināt vides aizsardzības jautājumus starptautiskā līmenī, kas ietekmēja arī atbildīgas uzņēmējdarbības izpratni. Viena no nesenākajām šādām iniciatīvām ir Apvienoto Nāciju Organizācijas (turpmāk – ANO) Vispārējā konvencija par klimata pārmaiņām jeb Parīzes nolīgums, kas nosaka galvenos principus valstīm, lai risinātu ar klimata pārmaiņām radīto negatīvo ietekmi uz vidi. Sekojot Parīzes nolīgumam, Eiropas Savienībā (turpmāk – ES) tika pieņemta Eiropas Parlamenta un Padomes Regula (ES) 2021/1119 (2021. gada 30. jūnijs), ar ko izveido klimatneitralitātes panākšanas satvaru un groza Regulas (EK) Nr. 401/2009 un (ES) 2018/1999, jeb Eiropas Klimata akts.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Eiropas Klimata akts ir daļa no ES realizētā Eiropas Zaļā kursa.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Eiropas Zaļā kursa mērķis ir pārveidot ES par taisnīgu un pārticīgu sabiedrību ar mūsdienīgu, resursu ziņā efektīvu un konkurētspējīgu ekonomiku, kur 2050. gadā būtu sasniegts siltumnīcefekta gāzu neto nulles emisiju līmenis un ekonomiskā izaugsme būtu atsaistīta no resursu patēriņa. Turklāt Eiropas Zaļā kursa mērķis ir aizsargāt, saglabāt un stiprināt ES dabas kapitālu un aizsargāt iedzīvotāju veselību un labklājību no riska faktoriem un ietekmes, kas saistīti ar vidi. Lai arī Zaļā kursa dokumenti primāri atsaucas uz klimata un vides jautājumiem, to saturs vērsts arī uz cilvēktiesību jautājumiem, kā, piemēram, nabadzības un bada novēršanu, veselības un izglītības pieejamību, dzimumu līdztiesību un sociālo taisnīgumu. Šāda pieeja sasaucas arī ar ANO 17 ilgtspējīgas attīstības mērķiem, kas risina globālās ilgtspējas problēmas, tostarp tās, kas saistītas ar nabadzību, nevienlīdzību, klimata pārmaiņām, vides degradāciju, mieru un taisnīgumu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Tieši uzņēmumu rīcība visās ekonomikas nozarēs ir panākumu atslēga ilgtspējas mērķu sasniegšanā, jo uzņēmumi, īpaši lielie, ir atkarīgi no globālajām vērtības ķēdēm un spēj ietekmēt tajās notiekošos procesus. Arī pašu uzņēmumu interesēs ir aizsargāt cilvēktiesības un vidi, jo īpaši, ņemot vērā patērētāju un ieguldītāju augošās rūpes par šiem jautājumiem. ES kopumā, kā arī valstu līmenī jau pastāv vairākas iniciatīvas to uzņēmumu atbalstam, kas veicina uz vērtībām orientētu transformāciju.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Neatkarīgi no tā, vai ilgtspējas mērķi tiek izvirzīti starptautiskā, reģionālā, nacionālā vai uzņēmuma grupas līmenī, no šādiem mērķiem būs ieguvumus tikai tad, ja ikdienas darbībās un uzņēmējdarbības procesos tiks ieviesti kompleksi pasākumi – pienācīga rūpība, kas faktiski atbalsta ilgtspējas mērķu sasniegšanu. Aplūkojot būvniecības nozari, kas ir tā tautsaimniecības nozare, kurai vienmēr būs būtiska loma kopējā ekonomikā un kura ir cieši saistīta arī ar citām nozarēm, ir secināms, ka progress ilgtspējas prakses ieviešanā nav viennozīmīgs. No vienas puses, būvniecības nozarē tiek realizēti jauni ilgtspējīgi projekti, kuri skaidri demonstrē apzinātu virzību uz ilgtspējas mērķu sasniegšanu,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> bet, no otras puses – būvniecības nozare joprojām periodiski saskaras ar konkurences tiesību pārkāpumiem,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> nodokļu nomaksas pārkāpumiem,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> darba drošības pārkāpumiem<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> un citiem pārkāpumiem, kas ir pretēji ilgtspējas mērķiem un neliecina par pienācīgu rūpību un tādējādi nopietnu apņemšanos veicināt atbildīgu uzņēmējdarbības vidi.</p><p>Pienācīga rūpība nav jauns koncepts, tāpat kā dažādas starptautisko organizāciju vadlīnijas un principi, kas sniedz šāda pienākuma ietvaru.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Taču no dažādām starptautisko organizāciju vadlīnijām un principiem, kuru ievērošana ir brīvprātīga, ES dalībvalstīm nacionālā līmenī ir tendence pāriet uz saistošu normatīvo aktu izdošanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285447-trukumi-normativajos-aktos-projekte-un-buve-metodes-sekmigai-lietosanai-buvnieciba/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Trūkumi normatīvajos aktos \"projektē un būvē\" metodes sekmīgai lietošanai būvniecībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., MBA Jānis Uzulēns",
                        "Detaļas": "SIA \"Būves nākotnei\" jurists"
                    }
                ],
                "Saturs": "<p>Tiek uzskatīts, ka \"projektē un būvē\" kā būvniecības projekta realizācijas metode ir senākā no zināmajām metodēm. Latvijā minētā būvniecības projekta realizācijas metode līdztekus lineārai projekta realizācijas metodei un publiskajai un privātajai partnerībai ir pietiekami zināma un būvniecības nozarei saprotama.</p><p>Katrai metodei ir savas priekšrocības un mīnusi. Būvniecības īstenošanas metodes izvēle ir svarīgs posms, plānojot projektu, un piemērotākās metodes izvēle ir jāvērtē kopā ar piemērojamiem līgumu noteikumiem, atlases kritērijiem utt.</p><p>Projekta īstenošanas metode ir praktisko pasākumu sistēma, ar kuru tiek organizētas, vadītas un finansētas ar projekta īstenošanu saistītās darbības – pirmsprojekta stadija, projekta izstrāde, būvdarbu iepirkums, būvdarbi, būves ekspluatācija un apsaimniekošana. Katrai projekta īstenošanas metodei ir atšķirīgs būvniecības procesā iesaistīto dalībnieku līgumsaistību modelis.</p><p>Metodes galvenie izvēles kritēriji ir drošība, izmaksas, kvalitāte, laiks, vietas konteksts un atbilstība plānotajiem mērķiem, kā arī visu risku novērtējums. Ar projekta īstenošanas metodi ir cieši saistīta iepirkuma stratēģija, līgumu noteikumi, maksājumu veidi un arhitekta (<i>autora piebilde: projekta vadītāja</i>) īstenotā projekta vadības un koordinācijas forma.</p><p>Galvenās būvniecības īstenošanas metodes ir:</p><ul>\r\n\t<li>projekts – iepirkums – būvdarbi;</li>\r\n\t<li>būvniecības vadība;</li>\r\n\t<li>projekts – būvdarbi;</li>\r\n\t<li>integrētā būvniecības īstenošana.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup>\n</li>\r\n</ul><p>Ir skaidrs, ka nozari regulējošais normatīvais regulējums nevar būt vienmērīgi pieņemams katrai no metodēm, jo katrai metodei būvniecības procesa dalībnieku atbildība, tiesības, pienākumi, risku pārvaldība ir atšķirīga. \"Projektē un būvē\" kā būvniecības projekta realizācijas metodei, autora ieskatā, normatīvais regulējums nav draudzīgs. Drīzāk tāds, kas vismaz publiskajā iepirkumā noteikti paildzina kopējo būvniecības procesam nepieciešamo laiku un liedz būvniekam, kas vienlaikus arī nodrošina būvprojekta izstrādi, paveikt būvdarbus ātrāk.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285446-cik-riskants-ir-risks-buvniecibas-sektora-skice/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Cik riskants ir risks: būvniecības sektora skice",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Risks noteikti nav reti lietots vārds būvniecības sektorā. Raksta sākumā tiks analizēts, cik nozīmīga ir riska definīcijas izvēle. Pēc tam sniegts ieskats par dažādiem riska definēšanas veidiem. Tāpat rakstā ir veikta riska kategoriju būvniecības sektorā analīze, aplūkojot to no dažādām perspektīvām, noslēgumā aplūkoti atsevišķi praktiski jautājumi.</p><p>Kopumā šī raksta mērķis ir vēlreiz analizēt risku būvniecības sektorā, aplūkojot vairākus pamatjautājumus un sniedzot vairākos aspektos jaunu skatījumu uz šo tēmu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Dr. Juitina Čeņa",
                        "Detaļas": "Londonas Dienvidkrasta universitātes Apbūvētās vides un arhitektūras skolas (The School of The Built Environment and Architecture, London South Bank University) vecākā pasniedzēja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Kāpēc ir svarīgi izvēlēties savu riska definīciju</b></p><p>Jāsāk ar to, ka nav vienas pareizas un mūsdienīgas riska definīcijas. Kā norāda Fišhofs u.c.,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> nav tādas vienas riska definīcijas, kas būtu piemērota visām problēmām un ko varētu attiecināt uz ikvienu scenāriju. Tā vietā riska definīcija ir politiska izvēle, kurā atspoguļots kādas personas viedoklis attiecībā uz dažādu negatīvu iedarbību nozīmīgumu īpašā situācijā.</p><p>Tāpēc riska definīcijas izstrādāšana nozīmē arī secinājumu izdarīšanu par konkrētām vērtībām. No citas perspektīvas raugoties, aplūkojot kādas personas izvēli attiecībā uz riska definēšanu, varam redzēt arī šīs personas spriedumus par vērtībām un prioritāti dažādu negatīvu seku spektrā.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Ieskats riska analīzes un riska definīciju vēsturē</b></p><p>Lai gan oficiāli riska apspriešana un definēšana aizsākta tikai mūsdienu pētījumos, pirmoreiz riska analīze rakstos minēta jau tālajā 3200. gadā p.m.ē. Tigras un Eifratas ielejā, kur priesteris Asipu vietējiem iedzīvotājiem ieteica labvēlīgāko izvēli starp visām alternatīvām, lai pieņemtu gudru lēmumu par paredzamu riskantu situāciju, piemēram, vējainu un/vai lietainu dienu, kad ir apgrūtināta medīšana.</p><p>Mūsdienu riska analīzē, izmantojot Blēza Paskāla agrīno darbu varbūtības teorijas izstrādē un zinātniskās metodes cēloņsakarības attiecību, nevis tikai korelācijas noteikšanai, pēc 18. gadsimta riska pārvaldības pētnieki sāka formulēt savu analīzi un tās rezultātus matemātisko varbūtību un pārliecības intervālu izteiksmē, nevis cenšoties nolasīt Dieva sūtītās zīmes, kā to darīja priesteris Asipu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tādējādi mūsdienu riska analīzei ir divējāda izcelsme, pamatojoties gan uz matemātiskajām varbūtības teorijām, gan zinātniskajām cēloņsakarības attiecību noteikšanas metodēm.</p><p>20. gadsimtā vienas no populārākajām riska definīcijām autors ir Frenks Naits.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Viņš mēģināja viest skaidrību vienā no tā laika nozīmīgākajām diskusijām par varbūtības subjektīvo un objektīvo interpretāciju. Saskaņā ar objektīvo interpretāciju varbūtības ir reālas, bet atbilstoši subjektīvajai interpretācijai varbūtības uzskata par kaut ko cilvēka radītu un tās var būt dažādas atkarībā no subjektīvā skatījuma.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285445-buvniecibas-projektu-vadibas-izaicinajumi-musdienu-pasvaldiba/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Būvniecības projektu vadības izaicinājumi mūsdienu pašvaldībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jautājums – kas šodien ir pašvaldība, kādai tai jābūt, cik efektīvi tai jākalpo mūsu katra ikdienas vajadzību apmierināšanā? Atbilstoši Pašvaldību likuma 1. pantam jeb likuma mērķim varam teikt, ka pašvaldības vispārīgais eksistences mērķis ir demokrātiska, tiesiska, efektīva, ilgtspējīga, atklāta un sabiedrībai pieejama pārvalde, kā arī līdzsvarota pašvaldības pakalpojumu pieejamība.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Šajā viedokļrakstā vēlos caur būvniecības projektu vadības prizmu vērst uzmanību uz pašvaldības mērķī iekļauto vārdu salikumu \"efektīva pārvaldība\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Dagnis Samausks",
                        "Detaļas": "Rīgas domes Pilsētas attīstības departamenta Projektu vadības pārvaldes vadītājs"
                    }
                ],
                "Saturs": "<p>Uzdodot jautājumu – ar ko atšķiras publiskā sektora iestāde no privātā uzņēmuma –, atbilde var šķist gaužām vienkārša – rīcībspējas ātrums un procesu attīstības dinamika.</p><p>Jā, tam savā ziņā var piekrist, piemēram, pašvaldībai pilsētvides attīstību veicinošu būvniecības projektu ieviešana bieži var aizņem vairākus gadus, process ir gauss un reizēm no iedzīvotāju skatpunkta var izskatīties šķietami neefektīvs. Ar neefektīvu domājot, ka projektus būtu iespējams ieviest ātrāk un arīdzan lētāk. Taču man kā publiskā sektora pārstāvim, kurš ir vērsts uz attīstību un darba procesu dinamikas uzlabošanu, rodas jautājums – kur ir problēma? Kādēļ gan pašvaldība nevarētu būvniecības projektus īstenot ātrāk un efektīvāk? Svarīgi apzināties, ka šajā aspektā ir jāizceļ vismaz divas lietas – iekšējie un ārējie procesi un to būtiskā ietekme uz efektīvu procesu pārvaldību. Iekšējo procesu efektivitātes uzlabošana lielā mērā ir katras pašvaldības iekšējā atbildība – talkā var nākt procesu optimizēšana, t.sk. digitālo rīku ieviešana utt. Savukārt par ārējiem apstākļiem runājot, pašvaldībai jārisina izaicinājumi nacionālā līmenī. Lai to izdarītu, ir jāizvērtē konkrēti būvniecības projektu vadības procesi, piemēram, risku vadība, iepirkumi un līgumi.</p><p>Izvērtējot konkrētu procesu projektu vadībā, tāpat kā jebkurā citā nozarē, tā efektivitāti var raksturot ar projektu vadības \"spriedzes trijstūri\" jeb trim galvenajiem projektu vadības pamatelementiem – līdzsvaru starp kvalitāti, finansēm un laiku.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285444-buvniecibas-normativa-baze-ligumi-un-juristu-darbs-no-inzeniera-skatupunkta/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Būvniecības normatīvā bāze, līgumi un juristu darbs – no inženiera skatupunkta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg. sc. ing., MBA Mārtiņš Liepiņš",
                        "Detaļas": "AS \"Ceļuprojekts\" valdes priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Kā ikvienas jomas speciālistiem, arī būvinženieriem ikdienas darbs tiek strikti regulēts ar gana plašu normatīvo bāzi. Skatoties no hierarhijas viedokļa, tie ir dažādi likumi (Būvniecības likums, likums \"Par autoceļiem\", Dzelzceļa likums u.c.). Likumiem seko dažādi būvnoteikumi – Vispārīgie būvnoteikumi, Autoceļu un ielu būvnoteikumi, Atsevišķu inženierbūvju būvnoteikumi, Ēku būvnoteikumi un vairāki citi saistoši būvnoteikumi.</p><p>Hierarhijā uz leju šo normatīvu skaits strauji pieaug – faktiski ģeometriskā progresijā. Paralēli iepriekš minētajiem ir arī dažādi standarti, kas atkarībā no tā, ir vai nav minēti kādā no būvnormatīviem, ir obligāti vai tikai rekomendējoša rakstura. Līdzīgi arī ir ar dažādām rokasgrāmatām un vadlīnijām, kas, no vienas puses ir rekomendējoša rakstura jeb labas prakses piemērs, savukārt, pasūtītājam iekļaujot tās līgumā, kļūst saistošas izpildītājam.</p><p>Autoceļu nozarē stingrs un saistošs dokuments, ko izstrādājis VSIA \"Latvijas Valsts ceļi\" sadarbībā ar nozares pārstāvjiem, ir \"Autoceļu būvdarbu specifikācijas\". Dokuments ir \"dzīvs\" un katru gadu tiek pilnveidots. Autoceļu būvdarbu specifikācijas ir saistošas visu valsts autoceļu būvniecības jomā (projektēšanā, ekspertīzē, uzraudzībā, būvniecībā un uzturēšanā). Kā gana veiksmīgu un saistošu šo dokumentu ir pārņēmušas gan pašvaldības, gan komersanti, arī privātie pasūtītāji. Attiecīgi ceļu būves nozarē ir pietiekami skaidri spēles noteikumi, kas ir saprotami visiem būvniecības dalībniekiem, tiesa gan, dažkārt ar atsevišķām niansēm par šo specifikāciju versiju, ja objekta projektēšana ir uzsākta vienas redakcijas laikā, bet būvdarbu realizācija norit, jau spēkā esot jaunākai redakcijai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285443-ka-panakt-lai-buvniecibas-process-butu-labi-parvaldits-raits-un-efektivs/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Kā panākt, lai būvniecības process būtu labi pārvaldīts, raits un efektīvs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Jānis Uzulēns",
                        "Detaļas": "Būvniecības tiesībām veltītā \"Jurista Vārda\" viesredaktors"
                    }
                ],
                "Saturs": "<p>Būvniecības nozare ir viena no redzamākajām mūsu ikdienas dzīvē. Mēs \r\ndzīvojam, lietojam būves, ko kāds būvējis vai rekonstruējis, redzam topošas \r\nbūves. Neraugoties uz katra individuālo skatījumu uz būvniecības procesu (jā, \r\narī būves lietošana ir būvniecības procesa sastāvdaļa), vienā vārdā to aprakstīt \r\nir vienkārši – emocijas!</p>\r\n<p>Šis \"Jurista Vārda\" tematiskais numurs ir veltīts būvniecības nozarei. Manā \r\nskatījumā, būvniecība ir joma, kurā būtu lietderīgi mazināt juristu ietekmi uz \r\nprocesiem, padarot tos standartizētus – visiem vienādi saprotamus. Juristiem \r\nbūtu jākļūst par atbalsta elementu inženieriem, būvniekiem un pasūtītājiem. \r\nVienlaikus jāatzīst, ka tieši normatīvais regulējums būtiski ietekmē būvniecības \r\nprocesa ikdienas ritējumu neatkarīgi no tā kvalitātes un citiem svarīgiem \r\nrādītājiem.</p>\r\n<p>Kopā ar biroja \"Būves nākotnei\" kolektīvu ar zināmu regularitāti esam \r\nbūvniecības nozares vadošā žurnāla \"Būvinženieris\" rakstu autoru vidū. Sadarbība \r\nar žurnālu \"Jurista Vārds\" turpretī līdz šim ir bijusi epizodiska. Veidojot šo \r\ntematisko žurnāla numuru, kas veltīts tieši būvniecības nozarei, galvenais \r\nmērķis bija uzsvērt vismaz dažus no jautājumiem, kas ikdienā ir svarīgi, lai \r\nbūvniecības process noritētu raiti. Kopā ar citiem būvniecības nozares kolēģiem, \r\nkas atsaucās aicinājumam piedalīties šī \"Jurista Vārda\" tapšanā, mēs rakstījām \r\npar tēmām, kas katram no mums ir svarīgas ikdienā, – saistībā ar katra mūsu \r\ndarba specifiku būvniecības nozarē.</p>\r\n<p>Lai uzsvērtu nepieciešamo domāšanas virziena maiņu un juristu lomas \r\nizvērtēšanu būvniecības jomā, pirmo divu rakstu autori Mārtiņš Liepiņš un Dagnis \r\nSamausks, paši nebūdami juristi, sniedz savu skatījumu uz būvniecības nozarei \r\nsvarīgiem jautājumiem. Ja pieņem, ka juristu un inženieri vieno (vajadzētu \r\nvienot) nesenā pagātnē Būvniecības likumā iekļautais institūts – \r\ninženierkonsultants, tad likumsakarīgi, ka inženieru skatījums uz likumdošanu un \r\njuristu lomu būvniecības procesā ir nozīmīgs.</p>\r\n<p>Vairāki būvniecības nozares jautājumi ikdienā nav pētīti, trūkst visaptverošu \r\ndatu. Vienlaikus tiesu prakse un pieejamie tās apkopojumi iezīmē nozares \r\nproblēmas. Nereti plašsaziņas līdzekļos tiek izklāstītas atsevišķu projektu \r\nproblēmas, taču arī no slejām var nolasīt patiesās grūtības nozares procesos. \r\nTas ļauj izdarīt secinājumus, ka riski, godprātība, būvniecības procesa \r\nrealizācijas metodes un normatīvā regulējuma problemātika ir jautājumi, par \r\nkuriem būtu jārunā dažādos formātos, vienlaikus ņemot vērā, ka diskusijai \r\njānotiek starp arhitektiem, inženieriem, būvniekiem un juristiem. Šiem \r\naspektiem veltītas šī \"Jurista Vārda\" publikācijas, kuru \r\nautori ir Juitina Čeņa, Una Petrauska, Līna Gavare, Ronalds Vītols, Marta \r\nBādere un Jānis Uzulēns.</p>\r\n<p>Raksti par nodokļu jomu, piegādes ķēdēm vai apdrošināšanu ir nākamās \r\ntēmas, kam būtu pievēršama daudz lielāka uzmanība, lai būvniecības nozares \r\nregulējums kļūtu efektīvs, vienkārši saprotams un atbilstošs katrai \r\natsevišķai būvniecības projekta realizācijas metodei. Šiem tematiem šajā \r\ntematiskajā numurā veltītas Irēnas Liepiņas, Kārļa Tračuma, Edgara Rancāna \r\nun Lindas Darčikas publikācijas.</p>\r\n<p>Viens no instrumentiem būvniecības procesa efektivizēšanai ir ņemt vērā \r\npasaules labāko praksi un izmantot FIDIC tipveida līgumus, kam arī numurā \r\nveltīti atsevišķi raksti. To autori ir Zanda Zariņa un Jānis Uzulēns.</p>\r\n<p>Savukārt Svetlanas Dūmiņas sagatavotā publikācija aplūko riskus, kas saistīti \r\nar dzīvokļa pirkšanu padomju laika daudzdzīvokļu mājās.</p>\r\n<p>Izmantojot izdevību, vēlos izteikt pateicību žurnāla \"Jurista Vārds\" \r\ngalvenajai redaktorei Dinai Gailītei, kura noticēja idejai par būvniecības \r\nnozarei veltītu atsevišķu žurnāla numuru un sniedza iespēju šo domu realizēt. \r\nTāpat vēlos pateikties visiem rakstu autoriem, kuri arī piekrita šai idejai un \r\nveltīja savu laiku rakstu sagatavošanai!</p>\r\n<p>Hipotēze, ka pārdomāti pārvaldīts būvniecības process nodrošina \r\nefektīvu būvniecības procesā nepieciešamo resursu izmantošanu, ir vienlīdz \r\nefektīvi attiecināma uz būvniecības projekta realizācijas metodes pareizu \r\nizvēli, kā arī uz normatīviem un to radītajām tiesībām, pienākumiem, atbildību. \r\nMinētā hipotēze kalpoja par vienojošo vadmotīvu rakstu autoriem. Atliek izteikt \r\nvēlējumu, lai arī mūsu ikdienas darbs atbilstu šai hipotēzei. To būtu viegli \r\nizmērīt: vairāk sekmīgi realizētu būvniecības projektu – mazāk strīdu un \r\ntiesvedību!</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/284919-patvaligas-buvniecibas-veidi-un-tiesibu-aizsardzibas-lidzekli-patvaligas-buvniecibas-gadijuma-ii/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Patvaļīgas būvniecības veidi un tiesību aizsardzības līdzekļi patvaļīgas būvniecības gadījumā (II)",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-05",
                "Autori": [
                    {
                        "Vārds": "Bc. iur. Kristīne Nagle",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes maģistrante"
                    }
                ],
                "Saturs": "<p>Šī raksta pirmajā daļā<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tika izvērtēts Būvniecības likuma<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 18. panta otrajā daļā norādītais patvaļīgas būvniecības veidu uzskaitījums, secinot, ka būvniecības procesā vairs netiek izmantotas apliecinājuma kartes, līdz ar to likumā norādītais patvaļīgas būvniecības veids – būvdarbu veikšana bez akceptētas apliecinājuma kartes – ir zaudējis savu aktualitāti. Tāpat tika secināts, ka minētajā tiesību normā norādītā būvdarbu veikšana bez būvprojekta un būvniecība, kas neatbilst normatīvo aktu prasībām, nav kvalificējamas kā atsevišķi patvaļīgas būvniecības veidi.</p><p>Raksta otrajā daļā tiks aplūkots, kādi ir personai pieejamie tiesību aizsardzības līdzekļi, ņemot vērā patvaļīgās būvniecības veidu, proti, kādā termiņā un ar kādu prasījumu persona var vērsties iestādē, lai novērstu attiecīgās patvaļīgās būvniecības sekas, vienlaikus pievēršoties arī jautājumam par tiesas kompetences robežām izvērtēt būvniecības procesa tiesiskumu, ņemot vērā to, kādā būvniecības procesa stadijā ir radies strīds par patvaļīgi veiktajiem būvdarbiem.</p><p><b> </b></p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Tiesību aizsardzības līdzekļi, ja būvdarbi tiek veikti bez nepieciešamās būvniecības dokumentācijas</b></p><p>Persona, kura uzskata, ka tiek veikta patvaļīga būvniecība, pamatojot savas subjektīvās tiesības, ir tiesīga vērsties iestādē ar prasījumu uzdot novērst patvaļīgas būvniecības sekas, kas pēc būtības ir prasījums par pieteicējam labvēlīga administratīvā akta izdošanu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Vispārīgi tiesu praksē ir atzīts, ka ar prasījumu par labvēlīga administratīvā akta izdošanu persona var vērsties jebkurā laikā, izņemot, ja speciālajās tiesību normās ir noteikti ierobežojumi konkrēto tiesību izmantošanai, piemēram, noteikts termiņš.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Taču attiecībā uz prasījumiem par labvēlīga administratīvā akta izdošanu patvaļīgas būvniecības gadījumā judikatūrā ir atzīts, ka personas tiesības vērsties iestādē un attiecīgi arī tiesā, pieprasot administratīvā kārtībā risināt jautājumu par tiesību aizskāruma novēršanu, kas radies patvaļīgās būvniecības rezultātā, būtu jāpiesargās attiecināt uz tiem gadījumiem, kuros persona ilgstoši nav rīkojusies savu tiesību aizsardzībai.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Proti, ja reiz personai ar trešās personas būvniecību radies tiesību aizskārums, tad, ievērojot arī otras iesaistītās privātpersonas tiesības un tiesiskās intereses, pret šā aizskāruma avotu jāvēršas pēc iespējas īsākā laika posmā pēc tam, kad tas ir konstatēts vai objektīvi varēja tikt konstatēts.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tātad personas tiesības iebilst pret citas personas veiktu patvaļīgu būvniecību ir ierobežojamas laikā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284582-patvaligas-buvniecibas-veidi-un-tiesibu-aizsardzibas-lidzekli-patvaligas-buvniecibas-gadijuma-i/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Patvaļīgas būvniecības veidi un tiesību aizsardzības līdzekļi patvaļīgas būvniecības gadījumā (I)",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-16",
                "Autori": [
                    {
                        "Vārds": "Bc. iur. Kristīne Nagle",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes maģistrante"
                    }
                ],
                "Saturs": "<p>Būvniecības likuma<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> 18. panta otrajā daļā ir noteikts, ka būvdarbi, kas uzsākti vai tiek veikti bez būvprojekta, akceptētas apliecinājuma kartes vai akceptēta paskaidrojuma raksta, bez būvatļaujas vai pirms tam, kad izdarīta atzīme par attiecīgo nosacījumu izpildi, gadījumos, kad attiecīgie lēmumi saskaņā ar normatīvajiem aktiem ir nepieciešami, kā arī būvdarbi, kas neatbilst būvprojektam un normatīvo aktu prasībām, ir kvalificējami kā patvaļīga būvniecība. Patvaļīga būvniecība ir arī būves vai tās daļas ekspluatācija neatbilstoši projektētajam lietošanas veidam vai būvdarbi, kas uzsākti bez attiecīgas projekta dokumentācijas, ja tāda nepieciešama saskaņā ar normatīvajiem aktiem.</p><p>Kā redzams, likumdevējs Būvniecības likuma 18. panta otrajā daļā ir ietvēris samērā plašu patvaļīgas būvniecības jēdziena skaidrojumu. Līdz ar to divu rakstu sērijā autore analizēs to, cik precīzs un pamatots ir likumdevēja sniegtais patvaļīgas būvniecības veidu uzskaitījumu, kā arī izvērtēs, kādi ir personai pieejamie tiesību aizsardzības līdzekļi, ņemot vērā patvaļīgās būvniecības veidu, proti, kādā termiņā un ar kādu prasījumu persona var vērsties iestādē, lai novērstu attiecīgās patvaļīgās būvniecības sekas, vienlaikus pievēršoties arī jautājumam par tiesas kompetences robežām izvērtēt būvniecības procesa tiesiskumu, ņemot vērā to, kādā būvniecības procesa stadijā ir radies strīds par patvaļīgi veiktajiem būvdarbiem.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Būvdarbu veikšana bez akceptētas apliecinājuma kartes, akceptēta paskaidrojuma raksta vai būvatļaujas</b></p><p>Būvniecības likuma 18. panta otrajā daļā ir norādīts, ka par patvaļīgu būvniecību tostarp ir kvalificējami tādi būvdarbi, kas tiek veikti bez akceptētas apliecinājuma kartes, akceptēta paskaidrojuma raksta vai bez būvatļaujas. Lai varētu izvērtēt šo trīs likumdevēja noteikto patvaļīgas būvniecības veidu pamatotību, vispirms ir jāizprot, kas ir šie būvniecības dokumenti un kādos gadījumos tie nepieciešami.</p><p>Saskaņā ar Ministru kabineta 2014. gada 19. augusta noteikumu Nr. 500 \"Vispārīgie būvnoteikumi\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – Vispārīgie būvnoteikumi) 4. punktu būves iedala trīs grupās atkarībā no būvniecības sarežģītības pakāpes un iespējamās ietekmes uz cilvēku dzīvību, veselību un vidi. Pirmā ir zemākā, bet trešā ir augstākā grupa. Atbilstoši Vispārīgo būvnoteikumu 70. punktam pirmās grupas būvju būvniecību ierosina, iesniedzot būvvaldē paskaidrojuma rakstu vai apliecinājuma karti. Būvvaldē iesniedzamo dokumentu saturu un apjomu nosaka speciālie būvnoteikumi. Savukārt Vispārīgo būvnoteikumu 73.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279218-par-launpratibas-izpratni-buvniecibas-likuma/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Par ļaunprātības izpratni Būvniecības likumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tā nu ir sanācis, ka tiesību jomas, kurām man nācies pievērsties jau kopš pirmajām darba dienām jurista profesijā, ir būvniecības<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> un teritorijas plānošanas<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> tiesības. Šā iemesla dēļ cenšos iespēju robežās sekot līdzi gan šo jomu tiesiskā regulējuma, gan arī judikatūras attīstībai. Atminos vēl pirms vairākiem gadiem piedzīvoto nelielo pārsteigumu, kad, lasot jauno Būvniecības likumu, nācās konstatēt, ka būvatļauja, kas tradicionāli bijusi viens no pēdējiem būvniecības procesā pieņemtajiem administratīvajiem aktiem, nu kļuvusi gluži vai par pirmo šajā procesā pieņemamo lēmumu. Tomēr centos šajā juridiskajā metamorfozē saskatīt vismaz zināmu racionālismu un loģiku: likumdevēja nodoms, visticamāk, bijis vienu no svarīgākajiem būvniecības administratīvajā procesā pieņemamiem lēmumiem (būvatļaujas apstrīdēšana un pārsūdzēšana jeb – plašākā nozīmē – tiesiskuma izvērtēšana) pārcelt uz iespējami agrāku šā procesa stadiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-07-13",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Sandijs Statkus",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Daudz lielāku pārsteigumu nācās piedzīvot, kad iepazinos ar Saeimā 2021. gada 15. aprīlī pieņemto likumu \"Grozījumi Būvniecības likumā\". Ar šo likumu cita­starp Būvniecības likuma 14. pants tika papildināts ar 10.<sup>2</sup> daļu, kas nosaka: \"Ja šajā likumā nav noteikts citādi un ja iestāde ir noraidījusi vai atstājusi bez izskatīšanas būvniecības administratīvā procesa ietvaros izdota būvniecības ierosinātājam labvēlīga administratīvā akta apstrīdēšanas iesniegumu, iestādes lēmuma pārsūdzēšana neaptur tā darbību.\" No pirmā acu uzmetiena šķita, ka šīs normas regulēšanas priekšmets ir salīdzinoši šaurs un norma attiecas vienīgi uz tā paša panta 10.<sup>1</sup> daļā minētajiem lēmumiem. Tomēr pēc rūpīgākas izpētes un nu jau ar vēl lielāku izbrīnu nācās secināt gluži pretējo – Būvniecības likuma 14. panta 10.<sup>2</sup> daļas regulējuma iedarbība ir daudz plašāka, un šī norma attiecas, piemēram, arī uz būvatļauju. Pēdējās šaubas kliedēja likumprojekta sākotnējās ietekmes novērtējuma ziņojums (anotācija) (turpmāk – anotācija), kurā skaidri norādīts: \"Iekļaujot likumprojektā Iesniedzēju priekšlikumu, būtu paredzēts intereses līdzsvarojošs risinājums, saskaņā ar kuru būvatļaujas apstrīdēšana iestādē (pašvaldības vadītājam) aptur tās darbību, bet, ja iestāde sūdzību atzinusi par nepamatotu, būvatļaujas darbība atjaunojas, ja vien tiesa nav tās darbību apturējusi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278155-normativo-aktu-skaidrojums-buvniecibas-joma/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Normatīvo aktu skaidrojums būvniecības jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "EM Būvniecības politikas departaments",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ekonomikas ministrija ir sagatavojusi skaidrojumu apkopojumu par būvniecības jomas normatīvajiem aktiem. Skaidrojums aptver gan nozares pamatregulējumu – Būvniecības likumu un Vispārīgos būvnoteikumus, gan arī speciālos būvnoteikumus, Latvijas būvnormatīvus, Elektroniskās darba laika uzskaites regulējumu, būvniecības dokumentācijas apriti regulējošo normatīvo aktu bāzi u.c.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/278121-negodpratiga-buvnieciba-rigas-juras-lica-krasta-kapu-aizsargjosla-tiesiskie-aspekti/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Negodprātīga būvniecība Rīgas jūras līča krasta kāpu aizsargjoslā: tiesiskie aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-01-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Lelde Diāna Černovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Baltijas jūras Rīgas jūras līča krasta kāpu aizsargjosla ir dabas veidojums, kas ietver piekrastes kāpu, tādējādi to var uzskatīt par Latvijas dabas vērtību. Jēdziens \"aizsargjosla\" apzīmē konkrētu platību, kurā atrodas kāds objekts, kas tiek aizsargāts tā unikālo īpašību dēļ,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> savukārt krasta kāpu aizsargjosla Aizsargjoslu likuma izpratnē ir izveidota, lai samazinātu piesārņojuma ietekmi uz Baltijas jūru, saglabātu meža aizsargfunkcijas, novērstu erozijas procesu attīstību, aizsargātu piekrastes ainavas, nodrošinātu piekrastes dabas resursu, arī atpūtai un tūrismam nepieciešamo resursu un citu sabiedrībai nozīmīgu teritoriju saglabāšanu un aizsardzību, to līdzsvarotu un ilgstošu izmantošanu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Krasta kāpu aizsargjosla ir no 150 m (ciemos, pilsētās), kas noteikta no vienlaidus veģetācijas vai stāvkrasta krants sauszemes virzienā līdz 300 m un vairāk (ārpus ciemiem un pilsētām) plata, ņemot vērā aizsargājamo biotopu kartējumu.</p><p>Ievērojot krasta kāpu specifiku, nekustamo īpašumu, kas atrodas Baltijas jūras Rīgas jūras līča krasta kāpu aizsargjoslā, īpašniekiem ir jāveic darbības atbilstoši Aizsargjoslu likumam, kas paredz dažādus zemes izmantošanas, lietošanas un atsavināšanas tiesību aprobežojumus. Kā galvenais kritērijs darbību aprobežojumu apjomam ir apstāklis, vai nekustamais īpašums atrodas pilsētas vai ciema teritorijā vai ārpus tās, jo personām ir plašākas īpašuma izmantošanas iespējas tieši pilsētu un ciemu teritorijās, ņemot vērā to vēsturisko apbūvi. Autores ieskatā galvenais drauds dabiskās vides saglabāšanai krasta kāpu aizsargjoslā ir tieši būvniecība, tādēļ raksta ietvaros tiks apskatīta problemātika, kas saistīta ar būvniecību krasta kāpu aizsargjoslā pilsētu un ciemu teritorijās.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Funkcionālā zonējuma mainīšana ar lokālplānojumu</b></p><p>Aizsargjoslu likuma 36. panta 2.<sup>1</sup> daļa nosaka, ka pilsētās un ciemos, pretēji teritorijām ārpus tiem, ir iespējas veikt jaunu būvniecību, kā arī paplašināt iepriekšējo, ja veikts paredzētās darbības ietekmes uz vidi sākotnējais izvērtējums un saņemts Vides pārraudzības valsts biroja atzinums par noslēguma ziņojumu, novērtējuma ziņojumu vai izdoti Valsts vides dienesta tehniskie noteikumi saskaņā ar likuma \"Par ietekmes uz vidi novērtējumu\" prasībām un attiecīgā apbūve paredzēta vietējās pašvaldības teritorijas plānojumā.</p><p>Ņemot vērā normatīvajos aktos noteiktos priekšnoteikumus būvniecības veikšanai krasta kāpu aizsargjoslā, pirmšķietami rodas iespaids, ka būvniecība krasta kāpu aizsargjoslā ir sarežģīts process, kas pieļaujams izņēmuma kārtā, tomēr pastāv dažādi veidi, kā šībrīža regulējuma trūkumi tiek izmantoti, lai veiktu negodprātīgu būvniecību krasta kāpu aizsargjoslā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277793-teritorijas-planosanas-dokumentu-tiesiskuma-izvertesana-buvatlaujas-parsudzesanas-ietvaros/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Teritorijas plānošanas dokumentu tiesiskuma izvērtēšana būvatļaujas pārsūdzēšanas ietvaros",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Būvatļaujas adresāts nereti ņem vērā riskus saistībā ar trešo personu iebildumiem pret būvatļaujas tiesiskumu. Šajā sakarā tiek apzināts potenciālās būvatļaujas pārsūdzības procesa ilgums un sagatavota pozīcija, kas pamato būvatļaujas tiesiskumu un pārsūdzības gadījumā var tikt izmantota, iesniedzot tiesai lūgumu par pagaidu aizsardzības noteikšanu un būvatļaujas darbības atjaunošanu. Tomēr šajā procesā kāds būvatļaujas saņēmējs var \"nepamanīt\" vienu būtisku risku. Proti, teritorijas plānošanas dokumentu potenciālo prettiesisko raksturu, kuram būvatļaujas pārsūdzības gadījumā var būt izšķiroša ietekme uz būvatļaujas tiesiskumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-12-08",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Artūrs Caics",
                        "Detaļas": "ZAB \"FORT\" zvērināts advokāts"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">1. Būvatļauja</p><p>Būvniecības likuma 1. panta 1. punkts noteic, ka būvatļauja ir administratīvais akts ar nosacījumiem būvniecības ieceres realizācijai dabā – projektēšanai un būvdarbiem – līdz būves pieņemšanai ekspluatācijā. Tādējādi būvatļauja ir galvenais tiesību akts, uz kura pamata adresāts var īstenot būvniecību. Pēc savas juridiskās būtības tas ir administratīvais akts, kuru administratīvi procesuālā kārtībā var apstrīdēt personas, kuras iebilst pret būvniecību.</p><p>Izskatot lietas par būvatļaujas tiesiskumu, tiek vērtēta šīs būvatļaujas atbilstība materiālajām un procesuālajām tiesību normām. Citiem vārdiem, tiek pārbaudīts, vai iestāde, izdodot administratīvo aktu (būvatļauju), ir ievērojusi materiālās un procesuālās tiesību normas.</p><p>Šā izvērtējuma ietvaros tiek arī pārbaudīta būvatļaujas atbilstība konkrētiem teritorijas plānošanas dokumentiem. Minētais izriet no Būvniecības likuma 15. panta pirmās daļas 1. punkta. Konkrētā tiesību norma noteic, ka būvatļauju var izdot, ja būvniecības iecere atbilst vietējās pašvaldības teritorijas plānojumam, lokālplānojumam (ja tāds ir izstrādāts) un detālplānojumam (ja tas nepieciešams saskaņā ar normatīvajiem aktiem). Tā kā atbilstība šiem dokumentiem ir viens no būvatļaujas izdošanas nosacījumiem, attiecīgi tā vienlaikus ir viens no pamatiem, lai konstatētu būvatļaujas prettiesiskumu.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">2. Teritorijas plānošanas dokumenti</p><p>Latvijā teritorijas attīstība tiek plānota vairākos līmeņos – nacionālajā, reģionālajā un vietējā, izstrādājot savstarpēji saskaņotus teritorijas attīstības plānošanas dokumentus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Teritorijas attīstības plānošanas likumā (turpmāk – Likums) ir norādīti un definēti vairāki plānošanas dokumenti.</p><p>Būvniecības likuma 15. panta pirmās daļas 1. punktā ir minēti tādi teritorijas plānošanas dokumenti, kurus izdod vietējā pašvaldība. Vietējā līmenī pašvaldība atbilstoši Likuma 12. panta pirmajai daļai izstrādā un apstiprina pašvaldības attīstības stratēģiju, attīstības programmu, teritorijas plānojumu, lokālplānojumus, detālplānojumus un tematiskos plānojumus. </p><p>Teritorijas attīstības plānošanas sistēma ir veidota tādējādi, ka augstāka līmeņa plānošanas dokumenti ir konceptuāli abstraktāki, tie lielākoties nosaka vispārīgu iespējamo attīstības pasākumu kopumu izvirzīto mērķu īstenošanai. Turpretī zemāka līmeņa plānošanas dokumenti paredz jau konkrētākas prasības teritorijas izmantošanai un attīstības priekšlikuma īstenošanai. Tātad teritorijas attīstības plānošanas sistēmu veido vairāki savstarpēji saistīti dažādu veidu plānošanas dokumenti ar atšķirīgu mērķi un detalizācijas pakāpi.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Ņemot vērā Būvniecības likuma 15. panta pirmās daļas 1. punktu, saistībā ar būvatļaujas tiesiskuma pārbaudi sevišķa uzmanība ir pievēršama vietējās pašvaldības teritorijas plānojumam, lokālplānojumam un detālplānojumam. Šajā sakarā ir nepieciešams īsi raksturot minēto dokumentu būtību:</p><p>a) vietējās pašvaldības teritorijas plānojums – vietējās pašvaldības ilgtermiņa teritorijas attīstības plānošanas dokuments, kurā noteiktas prasības teritorijas izmantošanai un apbūvei, tajā skaitā funkcionālais zonējums, publiskā infrastruktūra, teritorijas izmantošanas un apbūves noteikumi, kā arī citi teritorijas izmantošanas nosacījumi, un kuru izstrādā administratīvajai teritorijai vai tās daļai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277748-ekonomisko-lietu-tiesas-kompetence-buvniecibas-lietas/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Ekonomisko lietu tiesas kompetence būvniecības lietās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saeima ar 2020. gada 1. oktobra likumu \"Grozījumi Civilprocesa likumā\" noteica Ekonomisko lietu tiesas (turpmāk – ELT) kompetenci arī attiecībā uz prasību, kas izriet no līgumsaistībām starp būvniecības procesa dalībniekiem, tai skaitā ar apakšuzņēmējiem, attiecībā uz tādas otrās un trešās grupas būves būvniecību, kuras realizācijai nepieciešama būvatļauja, izņemot atsevišķas viena dzīvokļa vai divu dzīvokļu dzīvojamās mājas un ar to funkcionāli saistīto būvju būvniecību (turpmāk – būvniecības lietas), izskatīšanu. Raksta mērķis ir sniegt informāciju, kas palīdzētu nošķirt ELT kompetencē ietilpstošo būvniecības strīdu izskatīšanu no tiem strīdiem, kuru izskatīšana saglabāta rajona (pilsētas) tiesas kompetencē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-12-01",
                "Autori": [
                    {
                        "Vārds": "Kristīne Miļevska",
                        "Detaļas": "Tieslietu ministrijas Tiesu sistēmas politikas departamenta direktore"
                    },
                    {
                        "Vārds": "Olga Feldmane",
                        "Detaļas": "Ekonomikas ministrijas Būvniecības departamenta direktore"
                    }
                ],
                "Saturs": "<p>Būvniecības lietu tvēruma definēšana, konkretizējot kritērijus atbilstoši ELT mērķim, iezīmēja izmaiņas likumprojekta izskatīšanas gaitā starp lasījumiem. Būvniecības lietu tvērums tika sašaurināts, lai izslēgtu riskus ELT pārslodzei tās darbības pirmajā gadā. </p><p>Ministru kabinetā atbalstītā un Saeimā iesniegtā likumprojekta redakcija paredzēja, ka ELT kompetencē ir izskatīt prasības par būvniecības procesa dalībnieku atbildību. Kā tika norādīts likumprojekta \"Grozījumi Civilprocesa likumā\" (Nr. 554/Lp) sākotnējās ietekmes novērtējuma ziņojumā (anotācijā),<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ELT kompetencē ir lietas, kas izriet no Būvniecības likuma 19.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275071-buvniecibas-digitalizacija-tas-nozime-un-svarigakie-jedzieni/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Būvniecības digitalizācija – tās nozīme un svarīgākie jēdzieni",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Būvniecības industrija ir lielu pārmaiņu priekšā, kas prasa jaunas iemaņas un zināšanas visiem būvniecības procesa dalībniekiem. Pozitīva tendence vērojama publiskajā sektorā, plānojot ieviest būves informācijas modelēšanu (turpmāk arī – BIM) kā obligātu prasību publiskos iepirkumos, izstrādājot līgumu tipveida formas, kā arī dodot zaļo gaismu BIM pilotprojektiem. Tādēļ šajā rakstā sniegts ieskats būves informācijas modelēšanas un īstenošanas plāna, kā arī pasūtītāja informācijas prasību jēdzienos, veicinot izpratni gan par BIM procesu, gan tā izmantošanas ieguvumiem un būvniecības digitalizācijas sniegtajām iespējām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-08-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Viviāna Zvidriņa",
                        "Detaļas": "Juriste ZAB \"Skrastiņš un Dzenis\" (Būvniecības industrijas Digitalizācijas asociācijas biedrs)"
                    }
                ],
                "Saturs": "<p>Strauji attīstoties informācijas tehnoloģijām, būvniecības industrija nav iedomājama bez tās digitalizācijas, jaunu rīku ieviešanas un papildu zināšanu apgūšanas. Pārmaiņas nepieciešamas gan izglītības jomā, sagatavojot jaunus būvniecības speciālistus, gan tiesiskajā ietvarā. Valdības un publiskā iepirkuma veicēji Eiropā un pasaulē atzīst būves informācijas modelēšanas vērtību kā stratēģisku izmaksu, kvalitātes un politikas mērķu sasniegšanas līdzekli.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Līdz 2030. gadam valdība plāno ieviest digitālu dokumentu apriti būvniecībā, pilnveidojot Būvniecības informācijas sistēmu, un radīt normatīvo ietvaru BIM ieviešanai projektēšanas un būvniecības procesos.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Būvniecības digitalizācija ir norādīta kā viena no galvenajām prioritātēm \"Latvijas Būvniecības nozares attīstības stratēģijā 2017.–2024. gadam\".<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Arī ES Publiskā iepirkuma direktīvas (2014. gads)<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> atsauce uz \"inovāciju\" aicina izmantot BIM publiskajā būvniecības procesā. Paredzēts, ka, sākot ar 2025. gadu, BIM būvniecības procesā būs obligāta prasība publiskos iepirkumos.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Pētījuma \"Lielā BIM skaitīšana\" rezultāti par būvniecības nozares digitalizāciju Latvijā rāda, ka galvenie iemesli, kas kavē būvniecības digitalizāciju, ir: esošā darbaspēka kompetences trūkums (17 %); izpratnes trūkums par ieguvumiem (14 %); līdzekļu trūkums (12 %); nepietiekama speciālistu sagatavošana mācību iestādēs (11 %); vienotu valsts standartu trūkums projektēšanai BIM vidē (10 %); uzņēmumu vadības izpratnes trūkums (9 %); vienotu valsts standartu trūkums būves plānošanai (7 %); vienotu valsts standartu trūkums iepirkumiem (7 %) u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274313-kulturvesturiska-mantojuma-saglabasana-mainigaja-buvniecibas-procesa/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Kultūrvēsturiskā mantojuma saglabāšana mainīgajā būvniecības procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Prasījumi vides tiesībās lielā daļā gadījumu tiek pieteikti būvniecības lietās, kurās būvdarbi jau ir radījuši vai potenciāli radīs vides tiesību aizskārumu. Tādēļ ir pamats apgalvot, ka sabiedrībai piešķirto vides tiesību sekmīgai īstenošanai nepieciešams pārzināt ne tikai Administratīvā procesa likuma un Vides aizsardzības likuma, bet arī Būvniecības likuma prasības. Arī komentējamā lieta šajā ziņā nav izņēmums. Senāta lēmums lietā Nr. SKA-989/2018 jau ir pamanīts tiesību praktiķu vidū,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tomēr, autores ieskatā, tajā nepelnīti nav izceltas vairākas vērtīgas atziņas. Senāts komentējamā lēmumā atteica pieņemt pieteikumu, nosūtot pieteikuma materiālus pievienošanai administratīvajai lietai Nr. A420334717, jo abos pieteikumos bija ietverti iebildumi pret vienu būvniecības procesu. Tādēļ komentārā atspoguļoti arī apstākļi, kas lēmumā atreferēti no minētajā lietā pieņemtā lēmuma par pieteikuma pieņemšanu un administratīvās lietas ierosināšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Dārta Ūdre",
                        "Detaļas": "Senāta Administratīvo lietu departamenta senatora palīdze"
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274310-vides-aizsardzibas-noluka-ierosinata-tiesas-kontrole-par-buvatlauju/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Vides aizsardzības nolūkā ierosināta tiesas kontrole pār būvatļauju",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Atbilstoši Administratīvā procesa likuma 103. panta pirmajai daļai \r\nadministratīvā procesa tiesā būtība citastarp ir tiesas kontrole pār iestādes \r\nizdota administratīvā akta tiesiskumu. Minētajā normā nostiprināts vispārīgs \r\nadministratīvā akta tiesiskuma kontroles princips – tiesas uzdevums \r\npārliecināties par to, vai iestādes izdotais administratīvais akts (tostarp arī \r\nadministratīvā akta izdošanas procesā pieņemtie starplēmumi) atbilst tā \r\nizdošanas laika procesuālo un materiālo tiesību normu prasībām. Vienlaikus \r\npaturams prātā, ka tiesas kontrole nav pašmērķīga; tās uzdevums ir rast tiesisku \r\nun taisnīgu tiesai nodotā strīda risinājumu. Šāda uzdevuma sasniegšana un \r\naizskarto interešu efektīva aizsardzība nav iespējama, formāli piemērojot \r\ntiesību normas, bet panākama, tiesiskā regulējuma ietvarā cenšoties rast \r\nkonkrētajiem apstākļiem atbilstošāko risinājumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-12",
                "Autori": [
                    {
                        "Vārds": "Santa Ratnika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesas loma efektīvas un uz tiesiskuma nodrošināšanu vērstas kontroles īstenošanā uzskatāmi atklājas Senāta 2018. gada 20. decembra spriedumā lietā SKA-506/2018.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274308-ka-tiesas-uzraudziba-nodrosina-vides-aizsardzibu/",
        "Tēma": "Būvniecības tiesības",
        "Nosaukums": "Kā tiesas uzraudzība nodrošina vides aizsardzību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesības uz labvēlīgu vidi ietilpst mūsdienu cilvēktiesību tvērumā, savukārt plašākā nozīmē rūpes par vidi un dabas aizsardzību ir vienīgais veids, kā nodrošināt cilvēces pastāvēšanas ilgtspēju, kas, palielinoties cilvēku negatīvajai ietekmei uz klimatu, pēdējo gadu laikā aizvien vairāk tiek apdraudēta.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-12",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Viss brīnumjauki, tikai raksta pirmais teikums laikam ir simbolisks atgādinājums par nepateikto būvniecības tiesiskajā regulējumā. Kā tiesas uzraudzība nodrošina v (C)<div class=\"helper\"></div>"
            }
        ],
        "Abonaments": true
    }
]