[
    {
        "URL": "https://juristavards.lv/doc/283794-tiesibu-uz-vecuma-pensiju-ar-atvieglotiem-noteikumiem-istenosanas-ierobezojumi-bernu-ar-invaliditati/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Tiesību uz vecuma pensiju ar atvieglotiem noteikumiem īstenošanas ierobežojumi bērnu ar invaliditāti vecākiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-08-29",
                "Autori": [
                    {
                        "Vārds": "Santa Survila",
                        "Detaļas": "Juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Šobrīd spēkā esošais tiesiskais regulējums paredz, ka personām, kuras aprūpējušas bērnu ar smagiem funkcionāliem traucējumiem astoņus gadus līdz bērna 18 gadu vecumam un uzkrājušas 25 gadu apdrošināšanas stāžu, ir tiesības uz vecuma pensijas saņemšanu ar atvieglotiem noteikumiem. Saskaņā ar likuma \"Par valsts pensijām\" 11. panta ceturto daļu tiesības uz vecuma pensiju piecus gadus pirms šā panta pirmajā daļā noteiktā vecuma sasniegšanas (2023. gadā – 59,6 gadu), ja apdrošināšanas stāžs nav mazāks par 25 gadiem, ir bērna vecākam vai aizbildnim, kurš laika periodā, proti, līdz bērns ir sasniedzis 18 gadu vecumu, ir aprūpējis bērnu, kurš normatīvajos aktos noteiktajā kārtībā vismaz astoņus gadus ir bijis atzīts par bērnu ar invaliditāti.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Saskaņā ar normatīvajiem aktiem persona (arī bērns) invaliditātes statusu iegūst, kad tai noteikta invaliditāte, ko apliecina noteiktā kārtībā izsniegts dokuments.</p><p>Autore savā juridiskajā praksē ir sastapusies ar gadījumiem, kad esošā normatīvā regulējuma ietvarā mātes, kuras nesavtīgi veltījušas savu dzīvi bērnam ar invaliditāti un pat ar iegūtu 30 gadu apdrošināšanas stāžu, īpaši \"mūžīgo bērnu\" mammas, kas nav savu bērnu atdevušas valsts aprūpē un rūpējušās par viņu pašas, mēdz atrasties prettiesiskā un diskriminējošā situācijā. Autores ieskatā, šīs situācijas prasa tiesiskā regulējuma izmaiņas, lai sekmētu to, ka bērna ar invaliditāti vecāki vai aizbildnis spētu bez ierobežojumiem realizēt savas tiesības uz vecuma pensijas saņemšanu ar atvieglotiem noteikumiem.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Tiesību uz vecuma pensiju ar atvieglotiem noteikumiem rašanās nosacījumi bērnu ar invaliditāti vecākiem un aizbildņiem</p><p>Tiesības uz pensionēšanos ar atvieglotiem noteikumiem saskaņā ar likuma \"Par valsts pensijām\" 11.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278188-socrates-nr-18/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Socrates Nr. 18",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [],
                "Saturs": "<p>RSU Juridiskās fakultātes elektroniskais juridisko zinātnisko rakstu žurnāls “Socrates” ir recenzējams, starptautisks brīvpieejas elektroniskais izdevums, veltīts pētījumiem tiesību zinātnes jomā Latvijā un ārvalstīs.</p>\r\n\r\n<p>Žurnāls “Socrates” tika izveidots 2015. gadā. Tā galvenais uzdevums ir izplatīt Latvijas un citu valsts pētnieku, praktizējošo juristu, akadēmiskā personāla pārstāvju pētniecības rezultātus nacionālajā un starptautiskajā vidē, izvirzot diskusijas par aktuālām jurisprudences problēmām.</p>\r\n\r\n<p>Žurnāls “Socrates” iznāk trīs reizes gadā, publicējot zinātniskus pētījumus latviešu un angļu valodā tādās jomā kā krimināltiesības, civiltiesības, administratīvās tiesības, salīdzinošās tiesības, starptautiskās privāttiesības, sporta tiesības, medicīnas tiesības utt.</p>\r\n\r\n<p>Kopš 2020. gada “Socrates” ir indeksēts datubāzēs <i>European Reference Index for the Humanities and Social Sciences</i> un <i>Index Copernicus ICI Journals Master List</i>. Viss žurnāla arhīvs pieejams <a href=\"https://www.rsu.lv/socrates\" target=\"_blank\">šeit</a>.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/278179-socialas-noslanosanas-izpausmes-arstniecibas-tiesiskajas-attiecibas/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Sociālās noslāņošanās izpausmes ārstniecības tiesiskajās attiecībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Bc. iur. Olīvija Tuvi",
                        "Detaļas": "LU Juridiskās fakultātes profesionālās maģistra studiju programmas \"Tiesību zinātne\" studente"
                    }
                ],
                "Saturs": "<p>Sociālā stratifikācija (sociālā noslāņošanās) ir sabiedrības dalījums dažādās sociālajās grupās pēc atšķirīgiem kritērijiem. Tā ir konstatējama visās dzīves jomās un pastāv visās sabiedrībās, ņemot vērā, ka sabiedrība nekad nav homogēna. Sabiedrības neviendabīgums atspoguļojas arī dažādu veidu attiecībās, tajā skaitā ārstniecībā.</p><p>Vēsturiski iespējams izsekot dažādām sociālās stratifikācijas izpausmēm un to transformācijai ārstniecības tiesiskajās attiecībās, sākot no seno laiku ārstniecības, ko veica veci ļaudis un reliģiska kulta kalpotāji, kurus nodalīja no pārējās sabiedrības, iezīmējot sociālās stratifikācijas iedīgļus un beidzot ar mūsdienu līgumiskajām ārstniecības attiecībām, kur liela nozīme ir dažādu stratifikācijas kritēriju ietekmei un pacienta informētai piekrišanai, tādējādi aktualizējot jautājumu par ārstniecības tiesisko attiecību pušu statusu līdzsvaru.</p><p>Sociālās stratifikācijas problemātika ir ļoti aktuāla, jo, neraugoties uz starptautiskajos un nacionālajos tiesību aktos ietverto visu cilvēku līdztiesību un nostiprinātajām tiesībām uz veselības aizsardzību, personas joprojām tiek stratificētas pēc dažādiem kritērijiem, tādā veidā ietekmējot ārstniecības tiesiskās attiecības.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Sociālās stratifikācijas jēdziens un tās veidi</p><p>Sociālās stratifikācijas jēdziena centrālais elements ir sabiedrība, cilvēku kopība, kurā ietilpst dažāda mēroga sociālās vienības, ņemot vērā iesaistīto indivīdu skaitu un to savstarpējo attiecību apjomu. Cilvēku kopība, indivīdiem savstarpēji mijiedarbojoties un kontaktējoties, kopīgiem spēkiem nodrošina savu eksistenci.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Lai gan sabiedrība veido vienotu veselumu, tomēr jebkurā sabiedrībā notiek sociālā noslāņošanās, kuras rezultātā noris sociālo grupu veidošanās process un sociālā stratifikācija.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Uzskatāms, ka stratifikācijai cilvēku izdzīvošanā sevišķa nozīme bijusi senajās sabiedrībās, jo pienākumu sadale, tādējādi stratificējot cilšu locekļus, sekmēja ātrāku iztikas, mitekļa, apģērba, aizsardzības no citām ciltīm nodrošināšanu kopīgiem spēkiem, kam bija liela nozīme cilšu saglabāšanā, ko bez personu stratifikācijas pēc pienākumiem nodrošināt nebūtu iespējams. Attīstoties sabiedrībai un sabiedriskajām attiecībām kļūstot sarežģītākām, pēc autores domām, stratifikācija pastiprinājās un ieguva vairāk negatīvu nozīmi, jo, palielinoties resursu daudzveidībai, dažādu sabiedrības grupu cīņa to pārdalē tikai saasinājās, tādējādi aktualizējot stratifikācijas nozīmi, jo resursu sadale aizvien biežāk tiek balstīta uz tādiem kritērijiem kā dzimums, mantiskais stāvoklis, ģeogrāfiskā atrašanās vieta, reliģija u.c.</p><p>Sociālā stratifikācija ir viens no socioloģijas un tiesību socioloģijas pamatjēdzieniem, kas tulkojumā no angļu valodas nozīmē sabiedrības sadalīšanu atsevišķos sociālajos slāņos. Sociālā stratifikācija nozīmē sabiedrības hierarhiju pēc vienas vai vairākām pazīmēm, kuras raksturo cilvēku sociālo nevienlīdzību: bagātības, ienākumu, cieņas un goda, varas, vecuma, dzimuma, tautības, ģeogrāfiskā izvietojuma ziņā u.c.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Būtiski, ka sabiedrības nevienlīdzību ietekmē ne vien katra indivīda personiskās īpašības un darbība, bet arī dažādi sabiedrības mehānismi – valsts politiskais režīms, iekārta, normatīvais regulējums un tradīcijas, kas nosaka pelnīšanas kārtību, kā arī regulē uzkrāto bagātību pāriešanu no paaudzes paaudzē.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Autore, analizējot literatūru, secina, ka nepastāv vienots sociālās stratifikācijas jēdziens. Katrs autors definē stratifikāciju, ietverot individuāli izvēlētas stratifikācijas pazīmes, bieži vien pārāk sašaurinot definīciju, piemēram, attiecinot sociālo stratifikāciju ārstniecībā tikai uz medicīnas pētījumiem. Šī iemesla dēļ ir izstrādājams pilnīgāks sociālās stratifikācijas ārstniecībā definējums, nosakot, ka tas ir pacientu iedalījums pēc dažādiem kritērijiem, kas nostiprināts ārstniecības normatīvajā regulējumā vai pastāv praksē.</p><p>Atzīmējams, ka nepastāv arī vienota stratifikācijas kritēriju sistēma, tāpēc autore, analizējot stratifikācijas kritēriju klāstu, piedāvā šādu stratifikācijas kritēriju sistēmu: 1) praksē pastāvošā stratifikācija, kas iedalās pozitīvajā un negatīvajā stratifikācijā; 2) normatīvajā regulējumā ietvertā stratifikācija, kas iedalās pozitīvajā un negatīvajā stratifikācijā.</p><p>Autore praksē pastāvošo stratifikāciju saista ar pašas sabiedrības izstrādātajiem kritērijiem dažādu cilvēku grupu nodalīšanai, turklāt šo kritēriju izstrāde un pielietošana salīdzināma ar paražu veidošanos. Praksē pastāvošā stratifikācija ietver sīkāku dalījumu pozitīvajā un negatīvajā stratifikācijā. Pozitīvā stratifikācija sniedz pacientam vēlamu rezultātu ārstniecības tiesiskajās attiecībās, ko ietekmē noteikts kritērijs un faktisko ap­stākļu kopums. Piemēram, turīgs pacients var negaidīt rindā un par maksu ātrāk saņemt veselības aprūpes pakalpojumu. Savukārt negatīvā stratifikācija liedz vai kavē pacientam vēlamā rezultāta iestāšanos ārstniecības tiesiskajās attiecībās, ko ietekmē noteikts kritērijs un faktisko apstākļu kopums. Piemēram, trūcīgs pacients nevar atļauties ārstnieciskos izmeklējumus par maksu, tāpēc gaida rindā, lai saņemtu valsts apmaksātu veselības pakalpojumu, tādējādi kavējot vēlamā rezultāta iestāšanos.</p><p>Savukārt normatīvajā regulējumā ietvertā stratifikācija ir ar tiesību normām nostiprināti dažādi stratifikācijas kritēriji.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277396-par-satraucosam-tendencem-satversmes-tiesas-spriedumu-izpilde/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Par satraucošām tendencēm Satversmes tiesas spriedumu izpildē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Otrdien, 13. oktobrī, Ministru kabineta sēdē apstiprināja likumprojektu par valsts budžetu 2021. gadam, un jau nākamajā dienā tas tika iesniegts Saeimā. Finanšu ministrijas sagatavotā informācija liecina, ka valsts budžetā tikuši atvēlēti līdzekļi arī Satversmes tiesas spriedumu izpildei labklājības jomā. Taču šajā sakarā kritisku viedokli ir paudis tiesībsargs Juris Jansons, kurš pagājušonedēļ Saeimas priekšsēdētājai nosūtīja vēstuli par satraucošām tendencēm Satversmes tiesas spriedumu izpildē labklājības jomā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-20",
                "Autori": [
                    {
                        "Vārds": "Juris Jansons",
                        "Detaļas": "Tiesībsargs"
                    }
                ],
                "Saturs": "<p><i>Latvijas Republikas Saeimas priekšsēdētājai Inārai Mūrniecei</i></p><p>Latvijai šis gads ir bijis vēsturisks labklājības jomā. Pēc maniem kā Latvijas Republikas tiesībsarga pieteikumiem Latvijas Republikas Satversmes tiesa ir pieņēmusi šādus spriedumus: 2020.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275369-tiesibsargs-versas-satversmes-tiesa-par-gmi-neatbilstibu-valsts-pamatlikumam/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Tiesībsargs vēršas Satversmes tiesā par GMI neatbilstību valsts pamatlikumam",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pagājušo otrdien, 1. oktobrī, tiesībsargs Juris Jansons izpildījis iepriekš pausto apņemšanos, ja netiks sadzirdēts un valdība nerīkosies, vērsties ar pieteikumu Satversmes tiesā par Ministru kabineta 2012. gada 18. decembra noteikumu Nr. 913 \"Noteikumi par garantēto minimālo ienākumu līmeni\" 2. punkta atbilstību Latvijas Republikas Satversmes 1. un 109. pantam. Tiesībsarga ieskatā, valstij ir pienākums nodrošināt cilvēka cienīgu dzīves līmeni.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-10-08",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kā izriet no pieteikuma Satversmes tiesai, tiesībsargs jau 2019. gada 12. aprīlī Ministru kabinetam nosūtīja vēstuli, kurā norādīja, ka minēto noteikumu 2. punkts, kas noteic, ka garantētais minimālais ienākumu līmenis personai ir 53 eiro mēnesī, neatbilst Satversmes 1. un 109.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/273022-bez-vecaku-gadibas-palikusa-berna-nodrosinajuma-ar-dzivojamo-telpu-duala-izpratne/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Bez vecāku gādības palikuša bērna nodrošinājuma ar dzīvojamo telpu duālā izpratne",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ar 2014. gada 22. jūlija grozījumiem likuma \"Par palīdzību dzīvokļa jautājumu risināšanā\" 14. panta ceturtajā daļā noteikts ierobežojums bērniem bāreņiem vai bērniem, kuri palikuši bez vecāku gādības (turpmāk ‒ bez vecāku gādības palikušam bērnam), saņemt nodrošinājumu ar pašvaldības dzīvojamo telpu pēc 24 gadu vecuma sasniegšanas. Autore saskārusies ar juristu diametrāli pretēju viedokli attiecībā uz nodrošinājuma pienākuma robežu tulkošanu un īstenošanu praksē. Pastāvot iespējai, ka bez vecāku gādības palikuša bērna kā mazaizsargātas personas tiesības var tikt nepamatoti aizskartas, būtiski vērst sabiedrības un atbildīgo institūciju uzmanību minētā apstākļa novēršanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2018-07-03",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jeļena Puzirevska",
                        "Detaļas": "Jūrmalas pilsētas domes Īpašumu pārvaldes Dzīvokļu nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Normatīvie akti noteic bez vecāku gādības palikuša bērna tiesības savu sociālo garantiju izmantošanai.</p><p>Likuma \"Par pašvaldībām\" 15. panta pirmās daļas 9. punkts kā vienu no pašvaldības autonomajām funkcijām nosaka palīdzības sniegšanu iedzīvotājiem dzīvokļa jautājumu risināšanā.</p><p>Likuma \"Par palīdzību dzīvokļa jautājumu risināšanā\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> 7. panta trešā daļa paredz, ka personu var reģistrēt vienlaikus divos vai vairākos palīdzības reģistros. Minētā likuma 14. panta pirmās daļas 3. punkts noteic, ka bērni bāreņi un bērni, kuri palikuši bez vecāku gādības un atrodas bērnu aprūpes iestādē, audžuģimenē vai pie aizbildņa, ‒ pēc tam, kad bērns sasniedzis pilngadību un beigusies viņa ārpusģimenes aprūpe, ar dzīvojamo telpu ir nodrošināmi pirmām kārtām. Savukārt likuma \"Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 5.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271846-parskats-par-izmainam-socialaja-joma-2018gada/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Pārskats par izmaiņām sociālajā jomā 2018. gadā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kā ik gadu, arī šoreiz, tuvojoties jaunam kalendārajam gadam, Labklājības ministrija ir sagatavojusi un pagājušajā nedēļā publiskojusi pārskatu par izmaiņām sociālajā jomā 2018. gadā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-12-12",
                "Autori": [
                    {
                        "Vārds": "Labklājības ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><strong>No 2018. gada 1. janvāra:</strong></p><ul>\n<li><p> Minimālā mēneša darba alga normāla darba laika ietvaros būs 430 eiro.</p></li>\r\n<li><p> 2018. gadā pārrēķinās pensijas (vecuma un apgādnieka zaudējuma pensijas, kā arī saskaņā ar molikumu \"Par izdienas pensijām\" piešķirtās izdienas pensijas), kuras piešķirtas vai pārrēķinātas 2012., 2013., 2014. un 2015. gadā. Pārrēķinot pensijas, tās palielināsies cilvēkiem, kuri pensijas sāka saņemt ekonomiskās krīzes laikā, piemērojot negatīvus pensijas kapitāla indeksus. Pensiju pārrēķins notiks automātiski, un senioriem papildus nekas nav jādara. Pārskatīto pensijas apmēru noteiks no 2018. gada 1. janvāra un par periodu no 1. janvāra to izmaksās līdz 2018. gada septembrim.</p></li>\r\n<li><p> Tiesības uz slimības pabalstu būs cilvēkiem, kuriem būs noteikts kvalifikācijas periods, t.i., sociālās apdrošināšanas iemaksas veiktas ne mazāk kā 3 mēnešus pēdējo 6 mēnešu periodā vai 6 mēnešus pēdējos 24 mēnešos.</p></li>\n</ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271427-socialo-dzivojamo-telpu-iziresanas-tiesiskas-problemas/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Sociālo dzīvojamo telpu izīrēšanas tiesiskās problēmas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Indivīda tiesības uz drošību un patvērumu plašākā izpratnē garantē katram cilvēkam kopš dzimšanas brīža piemītošās cilvēktiesības. Pie cilvēka pamattiesībām pieskaitāmas tādas tiesības kā tiesības uz dzīvību, brīvību, personas neaizskaramību u.c. tiesības. Ne mazāk svarīgas un aizsargātas ir tiesības uz sociālo nodrošinājumu un tiesības uz mājokli. Gan starptautiskos publiskos tiesību aktos, kurus Latvijas Republika ir atzinusi par sev saistošiem, gan nacionālajās tiesību normās ir iekļauts tiesību uz mājokli nodrošinājums ikvienam cilvēkam. Rakstā ir apzinātas normatīvā regulējuma problēmas, kas saistās ar sociālās dzīvojamās telpas izīrēšanu, uz kuru pamata izvirzīti priekšlikumi tiesiskā regulējuma un iestādes prakses pilnveidošanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-10-03",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jeļena Puzirevska",
                        "Detaļas": "Jūrmalas pilsētas domes Īpašumu pārvaldes Dzīvokļu nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Sociālās dzīvojamās telpas institūts</strong></p><p>Sociālais dzīvoklis ir pašvaldības dzīvojamā telpa, kurai ar pašvaldības domes lēmumu ir noteikts sociālā dzīvokļa statuss. No minētā izriet, ka sociālai dzīvojamai telpai piemīt īpašību kopums, kas to atšķir no citiem mājokļiem, kurus izīrē pašvaldība. Skaidrības ieviešanai jāmin, ka būtiskākās atšķirības, kas izdala sociālo dzīvojamo telpu no pašvaldības izīrētā dzīvokļa, ir šādas: sociālai dzīvojamai telpai normatīvajos aktos noteikta maksimāli pieļaujamā platība; tā tiek izīrēta likumā \"Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām\" (turpmāk arī – Likums) un pašvaldības saistošajos noteikumos noteiktam personu lokam; Likums noteic sociālā dzīvokļa termiņu (līdz sešiem mēnešiem); sociālā dzīvokļa īres maksai ir jābūt zemākai par īres maksu, kas noteikta attiecīgās kategorijas pašvaldības dzīvokļiem (pašvaldība var segt arī daļu no maksas par komunālajiem pakalpojumiem); sociālā dzīvokļa īres līgumu var atjaunot, ja persona pilda īres līguma saistības un atbilst Likumā vai pašvaldības saistošajos noteikumos noteiktajiem kritērijiem; Likums izsmeļoši noteic personu loku, kurus var iekļaut sociālās dzīvojamās telpas īres līgumā; Likumā noteikti gadījumi, kuros, izbeidzot sociālās dzīvojamās telpas īres līgumu, pašvaldībai iestājas pienākums personai (ģimenei) ierādīt citu – mazāk labiekārtotu sociālo dzīvokli, noslēdzot jaunu sociālā dzīvokļa īres līgumu.</p><p>Valstij nav pietiekamu dzīvojamā fonda resursu un iespēju sniegt sociālo palīdzību visiem, tādēļ ir jānosaka zināmi kritēriji.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Kārtību, kādā tiek izīrētas sociālās dzīvojamās telpas, regulē likums \"Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām\". Minētā likuma 10. panta pirmā daļa paredz, ka sociālo dzīvokli izīrē uz pašvaldības institūcijas lēmuma pamata personai (ģimenei), kura atzīta par tiesīgu īrēt sociālo dzīvokli.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šādos apstākļos secināms, ka sociālais dzīvoklis netiek izīrēts visiem interesentiem, kas vēlas saņemt pašvaldības palīdzību mājokļa jautājumu risināšanā, bet normatīvajos aktos noteiktam personu lokam.</p><table class=\"citats\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" align=\"right\">\r\n<tr>\r\n<td class=\"citats\">Šobrīd likumā \"Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām\" pastāv vairāki būtiski trūkumi, kas apgrūtina pašvaldības palīdzības sniegšanu mājokļa jautājumu risināšanā.\r\n<div class=\"helper\"></div>\n</td>\r\n</tr>\r\n</table><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>Normatīvā regulējuma pastāvošās nepilnības un to iespējamie risinājumi</strong></p><p>Izīrējot sociālos dzīvokļus, praksē nākas saskarties ar būtiskiem trūkumiem sociālās dzīvojamās telpas izīrēšanas tiesiskajā regulējumā. Autore konstatējusi, ka tālāk norādītie grozījumi jāveic gan esošajās tiesību normās, gan Likumā jāiestrādā jaunas. Potenciālo grozījumu saturs aptver gan tīri tehniskas dabas jautājumus, aizstājot spēku zaudējušās tiesību normas ar spēkā esošiem tiesību aktiem, gan jaunu materiāltiesisku normu ieviešanu, kas veiks līdz šim neregulētu vai daļēji regulētu tiesisko attiecību sakārtošanu.</p><p><strong>1.</strong> Likuma \"Par sociālajiem dzīvokļiem un sociālajām dzīvojamām mājām\" 5. pants, kas noteic personas (ģimenes), kurām ir tiesības īrēt sociālos dzīvokļus, satur atsauci uz spēku zaudējušiem tiesību aktiem. Tā, piemēram, minētā Likuma 5. panta otrā daļa noteic, ka persona (ģimene) ir sociāli maznodrošināta (trūcīga), ja tā atzīta par tādu saskaņā ar likumu \"Par sociālo palīdzību\".</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/263573-atlaisanas-pabalsta-izmaksas-noteikumi-valsts-un-pasvaldibu-institucijas/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Atlaišanas pabalsta izmaksas noteikumi valsts un pašvaldību institūcijās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2014. gada 1. janvārī spēkā stājās vairāk nekā 1000 tiesību aktu, to skaitā arī grozījumi tiesību aktos. Šā raksta un arī izdevuma formāts neļauj aplūkot pat daļu no šajos tiesību aktos regulētajiem jautājumiem, tādēļ šajā rakstā autors koncentrēsies uz vienu šauru, bet būtisku novitāti, kas no 2014. gada 1. janvāra stājās spēkā pilnā apjomā, beidzoties ilgajiem pārejas periodiem sakarā ar ekonomisko lejupslīdi, proti, atlaišanas pabalstu un tā izmaksas nosacījumiem tajās valsts un pašvaldību institūcijās, uz kurām attiecas Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums (turpmāk – Atlīdzības likums). Šo institūciju skaitā ir ne tikai valsts civildienesta ierēdņi, bet arī uz darba līguma pamata nodarbinātie un tādi, kuriem ir amata tiesiskās attiecības bez līguma un dienesta attiecībām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-01-14",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Edgars Pastars",
                        "Detaļas": "Saeimas Juridiskā biroja juridiskais padomnieks"
                    }
                ],
                "Saturs": "<p>Jāatgādina, ka Valsts un pašvaldību amatpersonu un darbinieku atlīdzības likumam, kas stājās spēkā 2010. gada 1. janvārī, ir ļoti ambiciozs mērķis – apkopot citos likumos noteiktās garantijas vienuviet un būtiski ierobežot iestāžu rīcības brīvību. Atlīdzības likums balstās uz principu, ka izmaksāt un paredzēt var tikai tādu atlīdzību, kas atļauta (noteikta) šajā likumā. Ja likumā nekas par to nav minēts, tas nozīmē tikai vienu – nedrīkst! Šis princips tiek stingri ievērots arī attiecībā uz citos likumos paredzēto. Tā, piemēram, ja kāds labums izmaksājams saskaņā ar Darba likumu, bet nav atļauts tieši (reglamentējot attiecīgu jautājumu) vai netieši (nosakot, ka piemēro citu likumu), tad to darīt nedrīkst. Atbilstošs grozījums izdarīts arī Darba likuma 2. pantā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Raksta ietvaros tiks skatīti svarīgākie problēmjautājumi un ieskicēta sistēmiska pieeja, nevis apskatīts viss regulējums kopumā. Šajā rakstā tiks aplūkota arī nostrādātā laika valsts un pašvaldību institūcijās skaitīšana atlaišanas pabalsta apmēra aprēķināšanai, nosacījumi atlaišanas pabalsta izmaksai, izbeidzot nodarbinātību ar vienošanos, atlaišanas pabalsta piemērošanas īpatnības politiskajiem amatiem, kā arī iespēja pārcelt ikgadējā apmaksātā atvaļinājuma izmantošanu uz citu iestādi, nekompensējot to naudā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/253897-tiesibas-uz-taisnigu-tiesu-taupibas-apstaklos/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Tiesības uz taisnīgu tiesu taupības apstākļos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pagājušā gada 6. un 7. decembrī Eiropas Savienības Pamattiesību aģentūra rīkoja cilvēktiesību konferenci \"Taisnīgums taupības apstākļos: grūtības un iespējas tiesībās uz tiesu\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tajā uzstājās daudz ievērojamu juridiskās profesijas pārstāvju cilvēktiesību jomā, piemēram, Kipras tieslietu un sabiedriskās kārtības ministrs Lukass Luka, Eiropas Savienības Pamattiesību aģentūras direktors Mortens Kjerums, ANO augstā cilvēktiesību komisāre Navanetema Pilaja, Portugāles tieslietu ministre Paula Teikseira da Krusa, Eiropas Cilvēktiesību tiesas tiesnese no Igaunijas Jūlija Lafranka, cilvēktiesību komisārs Nils Muižnieks un daudzi citi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2013-01-08",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Dana Rone",
                        "Detaļas": "zvērināta advokāte"
                    }
                ],
                "Saturs": "<p>Divās konferences dienās tika uzklausītas prezentācijas par cilvēktiesību aizsardzības iespējām budžeta taupības laikā, kāds šobrīd ir visā Eiropas Savienībā (turpmāk – ES). </p><p>Ņemot vērā konferencē paustās būtiskās atziņas cilvēktiesību jomā, kas ietekmē arī Latviju kā ES un Eiropas Padomes dalībvalsti, šajā rakstā tiks atspoguļotas dažas no būtiskākajām tēzēm.</p><p>Eiropas Parlamenta prezidents Martins Šulcs uzsvēra, ka finanšu taupības apstākļi nedrīkst novest pie taisnīguma taupīšanas un tiesību ierobežošanas piekļūt taisnīgai tiesai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/251628-tiesibu-uz-socialo-nodrosinajumu-saturs/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Tiesību uz sociālo nodrošinājumu saturs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Satversmes tiesas prakse ir apliecinājums tam, ka problēmas sociālo tiesību jomā, piemēram, sociālās \r\ndrošības jautājumi vienmēr ir bijuši aktuāli. Analizējot sociālās drošības jomu, secināms, ka nozīmīga loma šā \r\nregulējuma attīstībā ir bijusi Satversmes tiesas nolēmumos paustajām atziņām. </p><p>Ievērojot īpašo sociālo tiesību statusu, proti, šo tiesību tiešo saistību ar valsts ekonomisko situāciju un \r\npieejamajiem resursiem, sociālās drošības jautājumi ir kļuvuši nozīmīgi tieši pēdējos gados. </p><p>Satversmes tiesā gandrīz visas pēdējos gados ierosinātās un izskatītās lietas sociālo tiesību jomā \r\nvarētu dēvēt par \"ekonomiskās krīzes lietām\". Neapšaubāmi, straujās ekonomiskās svārstības ir ietekmējušas \r\ntiesas spriedumos paustās atziņas. Tomēr tiesību uz sociālo nodrošinājumu saturs nav mainījies. </p><p>Attīstot un pilnveidojot sociālās drošības sistēmu, ir svarīgi ievērot Satversmē noteikto ietvaru \r\n– ne tikai valsts tiesības un pienākumus, bet arī katra indivīda nepieciešamību līdzdarboties un iesaistīties \r\nsociālo jautājumu risināšanā. </p><p>Rakstā autore apkopo aktuālākās Satversmes tiesas atziņas tiesību uz sociālo nodrošinājumu \r\njomā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2012-09-25",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Laila Jurcēna",
                        "Detaļas": "Satversmes tiesas priekšsēdētāja padomniece"
                    }
                ],
                "Saturs": "<p class=\"JV_sub\"><strong>1. Satversmes tiesas praksē definētā sociāli atbildīgas valsts principa ietekme uz tiesībām uz sociālo nodrošinājumu</strong></p><p>Daudzās Eiropas valstu konstitūcijās tieši ietverts sociālas valsts princips. Dažās konstitūcijās lietota norāde uz sociālu valsti,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> dažās – uz demokrātisku un sociālu valsti<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> vai uz sociālu un tiesisku valsti<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> un vēl citās – ietverti valstu sociālie mērķi.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Satversmē nav norādes uz sociālu valsti. Sociāli atbildīgas valsts princips, līdzīgi kā daudzi citi tiesiskas valsts principi, tiek atvasināti no Satversmes 1. panta. Sociāli atbildīgas valsts princips Satversmē ir nostiprināts, ietverot tajā sociālās tiesības un nevienlīdzīgas attieksmes aizliegumu jebkādu apstākļu dēļ, tostarp sociālu vai ekonomisku iemeslu dēļ. Sociālās tiesības, kas ietvertas Satversmes 8. nodaļā, kalpo kā vadlīnijas, interpretējot sociāli atbildīgas valsts principu.</p><p>Satversmes tiesa uz sociāli atbildīgas valsts principu pirmo reizi savā nolēmumā atsaucās 2006. gadā.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Šajā spriedumā tiesa atklāj gan šā principa saturu, gan tā mērķi, norādot, ka sociāli atbildīga valsts cenšas iespējami plaši īstenot sociālo taisnīgumu gan likumdošanā, gan pārvaldē, gan tiesas spriešanā. Sociāli atbildīgas valsts mērķis ir sabiedrībā izlīdzināt būtiskākās sociālās atšķirības un katrai iedzīvotāju grupai nodrošināt atbilstošu dzīves standartu.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Sociāli atbildīgas valsts principa saturs ir ievērojami plašāks par jebkuras konkrētas sociālās tiesības saturu. Satversmes tiesa norādījusi, ka tiesības uz sociālo nodrošinājumu ir viens no sociāli atbildīgas valsts principa raksturīgākajiem elementiem,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> līdz ar to, interpretējot tiesību normas sociālās drošības jomā, Satversmes tiesa vienmēr ņem vērā sociāli atbildīgas valsts principu.</p><p>Atbilstība sociāli atbildīgas valsts principam izmantojama kā mēraukla, pārbaudot, vai likumdevēja izraudzītie līdzekļi atzīstami par samērīgiem leģitīmā mērķa sasniegšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/246565-pensionesanas-vecuma-paaugstinasana-juridiskie-aspekti/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Pensionēšanās vecuma paaugstināšana: juridiskie aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saeima ziemas sesijas pēdējā sēdē nodeva izskatīšanai komisijām Ministru kabineta sagatavoto likumprojektu – grozījumus likumā \"Par valsts pensijām\". Minētie grozījumi citastarp paredz arī valstī noteiktā pensionēšanās vecuma paaugstināšanu no 62 uz 65 gadiem. Izmaiņas valstī noteiktajā pensionēšanās vecumā Ministru kabinets pamatojis ar nepieciešamību nodrošināt pensiju sistēmas ilgtspēju. Uz nepieciešamību laikus izvērtēt ekonomisko un demogrāfisko risku un attiecīgi rīkoties norādījusi arī Satversmes tiesa<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup>.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2012-04-17",
                "Autori": [
                    {
                        "Vārds": "L.LM Karina Korna",
                        "Detaļas": "Finanšu ministrijas parlamentārā sekretāre"
                    }
                ],
                "Saturs": "<p>Satversmes tiesā ir skatītas vairākas lietas par dažādiem grozījumiem likumā \"Par valsts pensijām\". Satversmes tiesa ir analizējusi apstrīdēto normu atbilstību galvenokārt šādiem tiesību pamatprincipiem – sociāli atbildīgas valsts, samērīguma un tiesiskās paļāvības principam. Taču Satversmes tiesā izskatītās lietas nav tieši attiekušās uz pensionēšanās vecuma paaugstināšanu.</p><p>Šī raksta mērķis nav analizēt konkrētas tiesību normas atbilstību Satversmei. Raksta mērķis ir juridiski analizēt minēto likumdošanas iniciatīvu – pensionēšanās vecuma paaugstināšanu, ņemot vērā Satversmes tiesas spriedumos norādītos secinājumus un argumentus, kā arī apkopot Satversmes tiesas spriedumos izteiktās atziņas.</p><p> </p><p class=\"JV_sub\"><strong>I. Pensiju sistēmas attīstība Latvijas Republikā</strong></p><p>Pašreiz pensionēšanās pamatprincipus noteic 1995. gada 2. novembra likums \"Par valsts pensijām\" (turpmāk – jaunais Pensiju likums), kas stājās spēkā 1996. gada 1. janvārī. Pirms tam pensionēšanās pamatprincipus noteica 1990. gada 29. novembra likums \"Par valsts pensijām\" (turpmāk – vecais Pensiju likums), kas bija spēkā no 1991. gada 1. janvāra līdz 1995. gada 31. decembrim.</p><p>Atgūstot valstisko neatkarību, Latvijai citastarp nācās veidot arī jaunu pensiju sistēmu. Viens no galvenajiem uzdevumiem bija izveidot finansiāli ilgtspējīgu sistēmu, pēc iespējas novēršot iedzīvotāju straujās novecošanās radīto risku, kā arī stimulēt sociālajai apdrošināšanai pakļautajās personas veikt sociālās iemaksas. Pensiju sistēmas pārveide aizsākās jau 1991. gadā, jo bija skaidrs, ka padomju laika pensiju sistēma nespēj eksistēt tirgus ekonomikas apstākļos, turklāt tas bija viens no valstiskās neatkarības apliecinājumiem. Pensiju sistēmas pārveides procesā bija paredzēti daudzi atvieglojumi dažādām sabiedrības grupām, taču tiem trūka finansiāla seguma.</p><p>1990. gadā Augstākā padome pieņēma veco Pensiju likumu, taču tajā iestrādātie pensiju izmaksas principi bija pārāk dāsni un finansiāli neīstenojami. Arī 1993. gada 21. oktobra likums \"Par valsts pensiju pagaidu aprēķināšanas kārtību\" izrādījās neveiksmīgs, jo galvenais pensiju izmaksas avots bija valsts budžets, neparedzot strādājošo līdzdalību savu vecumdienu nodrošināšanā. Ņemot vērā samērā negatīvās demogrāfiskās tendences, bija skaidrs, ka no valsts budžeta ilgtermiņā nevarēs nodrošināt pensiju izmaksu. Tāpēc bija nepieciešama pensiju sistēmas reforma.</p><p>Reforma, kuras rezultātā tapa pašreizējā pensiju sistēma, iesākās 1995. gadā sadarbībā ar Pasaules Banku. Reforma tika īstenota trīs posmos, ieviešot trīs līmeņus: pirmais līmenis – valsts obligātā nefondēto pensiju shēma (paaudžu solidaritātes princips); otrais līmenis – valsts fondēto pensiju shēma; trešais līmenis – privātā brīvprātīgā pensiju shēma. Jaunizveidotās pensiju sistēmas divi galvenie principi ir: vairāk iemaksā – vairāk saņem, ej pensijā vēlāk – saņem vēl vairāk.</p><p>Galvenā atšķirība starp pirmo pensiju līmeni un otro un trešo līmeni ir tā, ka sociālās iemaksas pirmajā līmenī ir individualizētas un dod tiesības katram sociālo iemaksu veicējam saņemt iemaksām proporcionālu pensiju, taču tās netiek uzkrātas. Pašreiz sociāli apdrošināto personu veiktās iemaksas tiek izmaksātas pašreizējiem pensionāriem. Sistēmu var apdraudēt nelabvēlīga demogrāfiskā situācija, kad sociālo iemaksu veicēju ir mazāk nekā pensiju saņēmēju. Lai šo risku novērstu, ir ieviests otrais un trešais pensiju sistēmas līmenis, kur sociālās iemaksas tiek uzkrātas konkrētā iemaksu veicēja kontā.</p><p>Pensiju reformai bija vairāki mērķi. Galvenie no tiem – izveidot drošu pašfinansējošos pensiju sistēmu, kurā atbildība par nodrošinājumu vecumdienās ir sadalīta starp valsti un indivīdu; pensijas lielums ir atkarīgs no veikto sociālās apdrošināšanas iemaksu apjoma; finansēšanas sistēma ir viegli un efektīvi administrējama; strādājošo un pensionāru skaitliskā attiecība ir optimāla un sociālās apdrošināšanas sistēmas noslodze nav pārmērīga; stimulēt valsts ekonomisko attīstību, nodrošinot iespējas uzkrājumu investēt valsts ekonomikā, tādējādi attīstot finanšu un kapitāla tirgu.</p><p>Sociālās apdrošināšanas sistēmas noslodzi regulē, vai nu samazinot izmaksu (pensijas, pabalsti) no sociālās apdrošināšanas fondiem apmēru, vai arī samazinot izmaksu saņēmēju skaitu, kas vienlaikus palielina to personu skaitu, kas veic iemaksas apdrošināšanas fondos. Izvērtējot demogrāfisko situāciju Latvijā un starptautiskās tendences, likumdevējs izvēlējās pensionēšanās vecuma paaugstināšanu. Vecā Pensiju likuma 8. pants noteica, ka tiesības uz vecuma pensiju ir: vīriešiem – sasniedzot 60 gadu vecumu, ja viņu darba stāžs nav mazāks par 20 gadiem, un sievietēm – sasniedzot 55 gadu vecumu, ja viņu darba stāžs nav mazāks par 20 gadiem.</p><p>Jaunā Pensiju likuma 11. panta pirmā daļa tās sākotnējā redakcijā paredzēja, ka tiesības uz vecuma pensiju ir sievietēm un vīriešiem, kuri sasnieguši 60 gadu vecumu un kuru apdrošināšanas stāžs nav mazāks par 10 gadiem. Vienlaikus panta otrā daļa paredzēja, ka sievietēm, kuras sasniegušas 55 gadu vecumu, ir tiesības priekšlaicīgi saņemt vecuma pensiju, ja viņu apdrošināšanas stāžs nav mazāks par 10 gadiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/202481-tiesibas-uz-atbilstosu-dzives-limeni/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Tiesības uz atbilstošu dzīves līmeni",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>To, ka tiesības uz atbilstošu dzīves līmeni ir cilvēktiesības, apliecināja to iekļaušana ANO Vispārējā cilvēktiesību deklarācijā 1948. gadā. Satversmē šādas tiesības nav minētas expressis verbis. Līdz ar to aktuāls ir jautājums par to, vai Satversme aizsargā šīs tiesības un kāds ir to saturs. Šī raksta mērķis nav visaptveroši analizēt tiesību uz atbilstošu dzīves līmeni saturu, bet gan pievērsties atsevišķiem to aspektiem. Rakstā autore analizē, vai Satversme aizsargā šīs tiesības un kāds ir minimālais ienākumu līmenis, kas cilvēkam būtu jāgarantē atbilstoši šīm tiesībām. Tāpat tiks aplūkots arī jautājums par to, vai šīs tiesības ierobežo valsti attiecībā uz iedzīvotāju ienākuma nodokļu noteikšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2009-12-22",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Anita Kovaļevska",
                        "Detaļas": "LU Juridiskās fakultātes lektore un doktorante"
                    }
                ],
                "Saturs": "<p align=\"left\" class=\"JV_sub\">1. Tiesības uz atbilstošu dzīves līmeni Satversmē</p><p>\n  Pieņemot ANO Vispārējo cilvēktiesību deklarāciju, tajā tika iekļautas arī tiesības uz atbilstošu dzīves līmeni. Deklarācijas 25. pants noteic, ka ikvienam ir tiesības uz viņa un viņa ģimenes veselības uzturēšanai un labklājībai atbilstošu dzīves līmeni, ieskaitot uzturu, apģērbu, mājokli, medicīnisko aprūpi un nepieciešamos sociālos pakalpojumus. Šajā pantā ir ietvertas arī tiesības uz sociālo nodrošinājumu un tiesības uz īpašu aizsardzību mātēm un bērniem.</p><p>\n  1966. gada ANO Starptautiskajā paktā par ekonomiskajām, sociālajām un kultūras tiesībām tiesības uz atbilstošu dzīves līmeni ir garantētas 11. pantā. Šī pakta pirmā daļa nosaka: “Šā pakta dalībvalstis atzīst katra cilvēka tiesības uz viņam un viņa ģimenei atbilstošu dzīves līmeni. Tas ir nepieciešamais uzturs, apģērbs un mājoklis, un tiesības nemitīgi uzlabot dzīves apstākļus. Dalībvalstis veiks nepieciešamos pasākumus, lai nodrošinātu šo tiesību īstenošanu, atzīstot, ka šai ziņā svarīga nozīme ir brīvprātīgai starptautiskajai sadarbībai.” Savukārt panta otrajā daļā tiek noteikti valstu pienākumi, lai nodrošinātu, ka tiek realizētas katra cilvēka pamattiesības neciest badu.</p><p>\n  ANO Ekonomisko, sociālo un kultūras tiesību komiteja ir skaidrojusi tādus šo tiesību elementus kā tiesības uz mājokli,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tiesības uz uzturu<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un tiesības uz ūdeni.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Taču tiesības uz atbilstošu dzīves līmeni ietver ne tikai šos elementus. Tiesības uz atbilstošu dzīves līmeni nozīmē, ka ikvienam ir jābūt spējīgam būt par pilnvērtīgu sabiedrības locekli. Tas cita starpā nozīmē, ka ikvienam ir jābūt iespējai cilvēka cienīgā veidā nodrošināt savas pamatvajadzības.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> </p><p>\n  Satversmē šīs tiesības <em>expressis verbis</em> nav minētas. Taču tas nenozīmē, ka Satversme tās neaizsargā. Šīs tiesības var tikt aizsargātas ar citu Satversmē minētu tiesību palīdzību. Tā, piemēram, Satversmes 93. pantā garantētās tiesības uz dzīvību un Satversmes 111. pantā garantētās tiesības uz veselību uzliek valstij par pienākumu rūpēties par tiesību uz mājokli, tiesību uz uzturu un tiesību uz ūdeni ievērošanu, aizsardzību un nodrošināšanu vismaz tādā apmērā, lai mājokļa, uztura vai ūdens trūkums vai kvalitāte neapdraudētu cilvēka dzīvību un veselību.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Savukārt tiesības cilvēka cienīgā veidā nodrošināt savas pamatvajadzības aizsargā gan Satversmes 105. pantā garantētās tiesības uz īpašumu, gan Satversmes 107. pantā garantētās tiesības uz atbilstošu atalgojumu, gan arī Satversmes 109. pantā garantētās tiesības uz sociālo nodrošinājumu.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> </p><p>\n  </p><table class=\"citats\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" align=\"right\">\n\t<tr>\n\t\t<td class=\"citats\">Arī uz pensijām un pabalstiem būtu attiecināms princips, ka maksimālajam pieļaujamajam ieturējumu apmēram ir jābūt tādam, lai pēc to veikšanas personai būtu iespējams nodrošināt savas un ģimenes locekļu pamatvajadzības. Tikai tad, ja tas tiek garantēts, personai ir nodrošināta efektīva tiesību uz atbilstošu dzīves līmeni un tiesību uz sociālo nodrošinājumu baudīšana.</td>\n\t</tr>\n</table><p>\n\n  Tiesības uz īpašumu aizsargā gan personas tiesības izmantot savu īpašumu tieši pamatvajadzību nodrošināšanai, gan arī tiesības gūt no tā izmantošanas ienākumus, kas tiek izmantoti pamatvajadzību apmierināšanai.</p><p>\n  “Darbs ir neatņemams cilvēciskās pašcieņas un apliecināšanās avots demokrātiskā sabiedrībā, kura balstās uz tirgus ekonomikas pamatprincipiem. Ieguldot savas zināšanas, kompetenci un spējas darbā, persona gūst iespēju pilnvērtīgi dzīvot mūsdienu sabiedrībā. Strādājot algotu darbu, persona gūst savu fizioloģisko, sociālo un kultūras vajadzību apmierināšanai nepieciešamos finanšu līdzekļus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/199182-ekonomiska-krize-ietekme-ne-tikai-socialas-tiesibas/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Ekonomiskā krīze ietekmē ne tikai sociālās tiesības",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ne tikai gadalaiki un ekonomika, bet arī konkrētas cilvēktiesības aktualitāte ir cikliska. Pirmskrīzes laikā aizsargjoslas noteikšana ap Saeimu izraisītu plašu diskusiju, bet tagad dzirdami tikai daži izsaukumi. Pēdējā gada laikā par cilvēktiesībām galvenokārt runā kā par sociālajām tiesībām. Tas izskaidrojams ar to, ka ekonomiskās krīzes apstākļos sociālās tiesības izjūt vislielāko spiedienu, jo valsts var atteikties no tā sociālā nodrošinājuma, kas pārsniedz Latvijas Republikas Satversmē noteikto minimālo slieksni. Neliels izņēmums bija šā gada 9. oktobra diskusija \"Ekonomiskās krīzes ietekme uz sociālajām ekonomiskajām tiesībām Latvijā un Eiropā\" Eiropas Savienības mājā Rīgā, kur tika analizēta ekonomiskās krīzes ietekme ne tikai uz sociālajām tiesībām, bet arī uz citām cilvēktiesībām. Diskusiju organizēja Latvijas Cilvēktiesību centrs sadarbībā ar Latvijas Cilvēktiesību komiteju un Eiropas Cilvēktiesību aizsardzības asociāciju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2009-10-20",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Gatis Litvins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar resursu taupīšanu saistītie lēmumi skar lielāko daļu Latvijas iedzīvotāju, tomēr līdz šim nav izvērtēta šo lēmumu ietekme uz atsevišķām cilvēktiesībām, piemēram: tiesības uz dzīvību, taisnīgu tiesu, mājokli, darbu, izglītību, sociālo nodrošinājumu un veselības aizsardzību. Izejot no šīs prezumpcijas, diskusijai tika izvirzīti vairāki jautājumi. Piemēram, vai ir kāds minimums sociālekonomiskajā jomā, no kā mūsu attīstības līmeņa valsts nevar atteikties, nepārkāpjot atsevišķas sociālās, ekonomiskās vai pat politiskās cilvēktiesības? Vai ir gadījumi, kad \"griešana\" patiesībā nav nepieciešama, bet lēmumi tiek pieņemti, kā ieganstu izmantojot ekonomisko krīzi?</p>\r\n<p>Diskusijā piedalījās ne tikai juristi un cilvēktiesību eksperti, bet arī ekonomisti, kas šai diskusijai piešķīra daudzšķautņainu redzējumu un analīzi. </p>\r\n<p>Atklājot diskusiju, Latvijas Cilvēktiesību centra direktore Ilze Brands-Kehre uzsvēra, ka līdz ar ekonomisko krīzi ir pieaugusi ne tikai sociālā spriedze, bet arī neiecietība, diskriminācija un populisms. Lai arī sociālās tiesības ir atkarīgas no valsts budžeta iespējām, tomēr būtu jādefinē robeža, kuru nedrīkst pārkāpt. Ja šī robeža tiek pārkāpta, tad šādā gadījumā varētu runāt par cilvēktiesību pārkāpumu. Jāvienojas par cilvēktiesību principiem, kas jāņem vērā, lemjot par valsts budžeta izlietojumu un valsts pārvaldes reformu. Sistēmiski un visaptveroši jāveic cilvēktiesību ievērošanas monitorings, lai vienotos arī par cilvēktiesību prioritātēm. Šādas ekonomiskās krīzes situācijā diemžēl nevarot nodrošināt visas cilvēktiesības. Prioritātei noteikti jābūt, piemēram, bērnu tiesībām. </p>\r\n<p>Pirmais runātājs Eiropas Cilvēktiesību aizsardzības asociācijas priekšsēdētājs Pjērs Baržē (<em>Pierre Barge</em>) uzstājās ar referātu \"Ekonomiskā krīze: atklājot sociālo tiesību kā cilvēktiesību nozīmi\". Viņš uzsvēra, ka Eiropai jābūt ne tikai demokrātiskai, bet arī tiesiskai. Cilvēktiesības ir Eiropas fundaments. Ekonomiskā krīze uzskatāmi atgādina, ka arī sociālās tiesības ir cilvēktiesības. Tās neatšķiras no citām cilvēktiesībām. Gan sociālās tiesības, gan arī politiskās tiesības ir viena līmeņa cilvēktiesības un visu cilvēktiesību ievērošana no valsts prasa līdzekļus. P. Baržē pieminēja vienu Eiropas Cilvēktiesību tiesas lietu, kurā tiesa aicināja Moldovas valdību atrast līdzekļus, lai nodrošinātu iedzīvotāju tiesības uz mājokli.</p>\r\n<p>Cilvēktiesību bloki ir atkarīgi cits no cita, piemēram, politiskās tiesības nevar pastāvēt bez sociālajām tiesībām. Valsts nodrošinātajai sociālajai funkcijai ir būtiska nozīme. P. Baržē minēja Japānas piemēru, kur tika apturēta pasta privatizācija, jo tika atzīts, ka pastam ir ne tikai uzdevums nogādāt sūtījumus, bet tas pilda arī sociālu funkciju. Nereti tieši pasts ir vienīgais, kas uztur sociālu saiti ar cilvēkiem laukos. </p>\r\n<p>Latvijas Cilvēktiesību komitejas līdzpriekšsēdētājs Aleksejs Dimitrovs referēja par tematu \"Sociālās tiesības ES tiesību sistēmā un krīzes pārvarēšana\". A. Dimitrovs analizēja sociālo tiesību vietu Eiropas Savienības tiesībās. Sociālo tiesību nodrošināšana ir katras dalībvalsts kompetencē, tomēr tika norādīts, ka nākotnē, iespējams, Eiropas Savienība varētu noteikt sociālo garantiju minimumu. Par šo minimumu gan gaidāma plaša diskusija, jo dalībvalstīm būs grūti vienoties par kopīgu izpratni. </p>\r\n<p>A. Dimitrovs akcentēja, ka šobrīd Latvijā tiek veikta sociālo standartu samazināšana, kamēr Eiropas Savienībā domā par sociālo tiesību saglabāšanu, lai ikvienam nodrošinātu pienācīgu dzīvi. Runātājs arī norādīja uz 2002. gada 18. februāra regulas Nr. 332/20021 5. panta saistību ar Latvijas noslēgto Saprašanās memorandu ar Eiropas Kopienu. Pēc viņa domām, Satversmes tiesai, skatot lietas par pensijām un citiem pabalstiem, būtu jāvērtē arī šīs regulas normas saturs. Regulas 5. pants nosaka tikai ekonomiskās attīstības aspektu, bet Latvijas noslēgtais Saprašanās memorands regulē arī sociālo jomu.</p>\r\n<p>Noslēgumā Latvijas Cilvēktiesību centra pētnieki Anhelita Kamenska un Boriss Kolčanovs sniedza ilustratīvus piemērus par cilvēktiesību pārkāpumiem krīzes ietekmē Latvijā, attiecīgi pilsonisko un politisko tiesību jomā un sociālo un ekonomisko tiesību jomā.</p>\r\n<p>A. Kamenska vērsa uzmanību uz brīdinošiem signāliem no tiesu varas. Tiesu namu atrašanās vieta tiek definēta formāli, nevērtējot iedzīvotāju iespējas līdz tai nokļūt. Kaut arī strauji pieaug lietu skaits tiesās, tiek samazināti gadījumi, kad persona var lūgt valsts nodrošināto juridisko palīdzību. Arī nesenais Augstākās tiesas plēnuma lēmums ir sarkanais signāls. Tādējādi ir vairākas pazīmes par apdraudējumu tiesu pieejamībai. </p>\r\n<p>Runātāja arī norādīja uz situāciju policijā, kur nepietiek līdzekļu dokumentu tulkošanai. Problēmas ir arī ieslodzījuma vietās: tiek samazināta pārtikas deva ieslodzītajiem apstākļos, kad viņiem pašiem vairs nav tik lielas finansiālas iespējas cietumu veikalos iegādāties pārtiku. Nereti ir sajūta, ka ekonomiskā krīze tiek izmantota, lai attaisnotu vienkāršu neizdarību. </p>\r\n<p>B. Kolčanovs norādīja, ka valsts neizvērtē savu lēmumu sociālās sekas. Valsts ierobežo strādājošo pensionāru tiesības saņemt pilnu pensiju, tomēr nav analizēts, kā izglītības kvalitāti ietekmē strādājošo pensionāru aiziešana no darba. Nav arī vērtēts, kā veselības aizsardzības reforma ietekmē iedzīvotājus. </p>\r\n<p>Diskusijas noslēgumā tika secināts, ka no valsts nevar prasīt maksimumu, tomēr zināmu minimumu gan. Turklāt lēmumu pieņemšana notiek bez plašas diskusijas, kas bieži vien nepamatoti tiek attaisnots ar steigu. </p>\r\n<p align=\"right\"><strong>Gatis Litvins</strong></p>\r\n<p></p><hr size=\"1\" width=\"60%\" align=\"left\" color=\"#000000\">\r\n<p><sup><a name=\"ats_1\" href=\"#txt_1\">1</a></sup> Council Regulation (EC) No 332/2002 of 18 February 2002 establishing a facility providing medium-term financial assistance for Member States’ balances of payments.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/197922-satversmes-jautajumi-ekonomiskas-krizes-apstaklos/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Satversmes jautājumi ekonomiskās krīzes apstākļos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā vasarā par ierastu kļuva ziņa, ka Satversmes tiesa slīkst iedzīvotāju konstitucionālajās \r\nsūdzībās, kurās tiek lūgts pārvērtēt vairāku grozījumu normatīvajos aktos atbilstību Satversmei. \r\nLīdztekus tam ar zināmu regularitāti plašsaziņas līdzekļos notiek Satversmes tiesas \r\npriekšsēdētāja diskusija ar politiķiem, kur, no vienas puses, tiek atgādināts, ka Satversme arī \r\nšodien turpina noteikt politikas ietvarus, savukārt, no otras puses, tiesa tiek aicināta nenovest \r\nvalsts budžetu līdz bankrotam.</p><p>Kopumā konstitucionālo tiesību jautājumi ekonomiskās krīzes apstākļos nav zaudējuši savu \r\naktualitāti, bet tieši pretēji – tie nonākuši plašas sabiedrības apspriešanā. Tiesiskā paļāvība, \r\nSatversmes tiesa, sociālā solidaritāte un citi jēdzieni jau vairākus mēnešus ir aktuālu diskusiju \r\natslēgas vārdi.</p><p>Šobrīd ir daudz jautājumu. Skaidru atbilžu mazāk, vairāk ir versijas un varbūtības. Lai \r\nlasītājam piedāvātu atbildes uz neskaidrajiem jautājumiem par Satversmes darbību \r\nekonomiskās krīzes apstākļos, kā arī par dažiem citiem valststiesību jautājumiem (pilsonisko \r\nlīdzdalību, nacionālu valsti), \"Jurista Vārds\" uz plašāku sarunu aicināja autoritatīvo Latvijas \r\nvalststiesību ekspertu – Eiropas Kopienu tiesas tiesnesi un Valsts prezidenta Konstitucionālo \r\ntiesību komisijas priekšsēdētāju profesoru Dr.iur.h.c. Ass.iur. Dipl.-Pol. Egilu Levitu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2009-09-22",
                "Autori": [
                    {
                        "Vārds": "Dr.iur.h.c. Egils Levits",
                        "Detaļas": "Eiropas Kopienu tiesas tiesnesis,\nValsts prezidenta Konstitucionālo tiesību komisijas priekšsēdētājs,\nintervijā Jānim Plepam un Gatim Litvinam"
                    },
                    {
                        "Vārds": "Jānis Pleps",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Gatis Litvins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p class=\"JV_sub\">Ekonomiskā krīze vēl nenozīmē valsts krīzi</p><p><em>No politiķu puses izskan ierosinājums, ka vajadzētu ieviest izņēmuma stāvokli, lai pārvarētu ekonomisko krīzi, tādējādi apturot daļu Satversmē nostiprināto pamattiesību darbību. Vai izņēmuma stāvoklis kā konstrukcija ir piemērota, lai risinātu šīs ekonomiskās problēmas, un vai Satversme ko tādu pieļauj?</em></p><p>Ekonomiskā krīze vēl nenozīmē valsts krīzi. Ekonomiskā krīze nozīmē strauju ekonomikas līmeņa pazemināšanos. Šodien Latvijas ekonomikas līmenis ir noslīdējis atpakaļ apmēram uz 2004. vai 2005. gada līmeni, tātad pēdējos gados sasniegtais ir gājis zudumā. Taču demokrātiska un tiesiska valsts var funkcionēt gan pie augstāka, gan pie zemāka ekonomikas attīstības līmeņa. Demokrātiska un tiesiska valsts nav luksuss, ko var atļauties tikai ekonomiski attīstītas valstis, tieši otrādi, demokrātija un tiesiskums ir būtiski ilgtspējīgas plaukstošas ekonomikas priekšnoteikumi.</p><p>Katrā ziņā ekonomiskas problēmas nevar risināt ar izņēmuma stāvokli. Izņēmuma stāvoklis ir īpašs tiesību statuss situācijās, kad valsts ir apdraudēta ārēja ienaidnieka darbības vai iekšēju nemieru rezultātā (Likuma par izņēmuma stāvokli 2. pants). Lai šāda veida apdraudējumu pārvarētu, ir iespējams uz zināmu laiku ierobežot atsevišķas privātpersonu tiesības un uzlikt tām papildu pienākumus.</p><p>Kādas cilvēktiesības šī priekšlikuma paudēji tad gribētu ierobežot – tiesības uz vārda brīvību, tiesības uz izglītību vai sociālās tiesības? Acīmredzot ir domātas sociālās tiesības.</p><p>Sociālās tiesības saskaņā ar Satversmi nozīmē, ka adekvāta, ar likumu noteikta daļa no valsts kopprodukta ir jānovirza sociālajām vajadzībām, tās nodrošina indivīdam vienlīdzīgas tiesības uz sociālajiem maksājumiem un pakalpojumiem, kas noteikti ar likumu. Tomēr sociālās tiesības principā negarantē kādu noteiktu sociālo un maksājumu līmeni. Tas var būt gan augstāks, gan zemāks atkarībā no ekonomikas jaudas un likumdevēja priekšstatiem par sociālo taisnīgumu.</p><table class=\"citats\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" align=\"right\">\r\n<tr>\r\n<td class=\"citats\">Satversmes cilvēktiesību nodaļa jau paredz elastīgu, uz solidaritātes principa balstītu esošā kopprodukta sadales un pārdales mehānismu. Izņēmuma stāvoklis šeit nav nepieciešams. Tas arī nav ekonomisks instruments, kas varētu atkal iedarbināt ekonomikas motoru, jo ne jau cilvēku tiesības ir šīs krīzes cēlonis.</td>\r\n</tr>\r\n</table><p>Lai arī likumdevējam sociālo tiesību regulēšanā ir liela rīcības brīvība, tomēr valststiesības nosaka zināmu absolūtu minimumu, kas valstij jānodrošina jebkurā gadījumā – tas ir izdzīvošanas absolūtais minimums. Tas izriet no tiesībām uz dzīvību, kas atšķirībā no sociālajām tiesībām ir absolūtas tiesības. Tas nozīmē, ka valstij jebkurā gadījumā ir jānodrošina cilvēku izdzīvošana, kas ietver arī neatliekamās medicīniskās palīdzības sniegšanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/196144-socialas-tiesibas-zem-ekonomiskas-krizes-spiediena/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Sociālās tiesības zem ekonomiskās krīzes spiediena",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Valsts nodrošinātās sociālo tiesību garantijas gan kvantitatīvi, gan kvalitatīvi ir atkarīgas no \r\nvalsts ekonomiskā stāvokļa. Latvijas Republikas Satversme paredz tikai minimālo sociālā \r\nnodrošinājuma slieksni. Līdz ar to ekonomiskās krīzes apstākļos sociālās tiesības izjūt vislielāko \r\nspiedienu, jo valsts var nolemt atteikties no tā nodrošinājuma, kas pārsniedz minimālo slieksni. Lai \r\ngūtu plašāku priekšstatu par ekonomiskās krīzes ietekmi uz sociālajām tiesībām, ekspertiem tika \r\nuzdoti pieci jautājumi. LU Juridiskās fakultātes lektore un doktorante Mg.iur. Anita Kovaļevska un \r\nSaeimas Juridiskā biroja juridiskais padomnieks Mg.iur. Edgars Pastars atbildēja uz uzdotajiem \r\njautājumiem, savukārt Eiropas Cilvēktiesību tiesas tiesnese Dr.iur. Ineta Ziemele sniedza tikai \r\nnelielu komentāru – tā kā jautājumi ir ļoti konkrēti un prasa arī konkrētas atbildes, diskusijas par \r\ntiem varētu sniegt priekšstatu par to, kā, piemēram, potenciāli tāda lieta varētu tikt skatīta Eiropas \r\nCilvēktiesību tiesā. </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2009-08-18",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Gatis Litvins",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Anita Kovaļevska",
                        "Detaļas": "Tiesnese"
                    },
                    {
                        "Vārds": "Edgars Pastars",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Dr.iur. (Cantab) Ineta Ziemele",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p> </p>\n<p class=\"JV_sub\">Prof. Dr.iur. Ineta Ziemele,<br>\nEiropas Cilvēktiesību tiesas tiesnese </p>\n<p>Runājot par ekonomiskās krīzes ietekmi uz cilvēktiesībām, Latvijas diskusijai es vēlētos piedāvāt vienu, lai arī zināmā mērā ekstrēmu, bet lietderīgu paralēli. Kā zināms, pasaulē pēdējo gadu laikā aktuāls ir bijis jautājums par tiem draudiem, kādus cīņa pret terorismu un, īpaši, tai izraudzītie līdzekļi rada tiesiskas valsts principiem un cilvēktiesību aizsardzībai. Vairums šodien piekritīs, ka tajā mirklī, kad demokrātiska valsts atkāpjas no saviem principiem šīs cīņas ietvaros, viens no terorisma mērķiem ir sasniegts. Manuprāt, ar ekonomiskās krīzes draudiem tiesiskai valstij ir līdzīgi. Tomēr krīzes kontekstā ir, protams, tai specifiski jautājumi. Piemēram, ir vērts apzināties, kāda loma ir bijusi valstij un lēmumu pieņēmējiem, kāda ir ārējo faktoru ietekme un kāda loma ir bijusi vēlētājam konkrēta ekonomiska un sociāla modeļa akceptēšanā, kura dzīvotspēju konkrētajā sabiedrībā dotā krīze noteikti pārbauda.</p>\n<p> </p>\n<p class=\"JV_sub\">1. Kāda ir sociālo tiesību vieta cilvēktiesību katalogā?</p>\n<p><strong>Anita Kovaļevska:</strong></p>\n<p>Sociālās tiesības tāpat kā pilsoniskās un politiskās tiesības un arī ekonomiskās un kultūras tiesības ir vienas no starptautiski atzītām cilvēktiesībām. Visas cilvēktiesības ir universālas, nedalāmas, savstarpēji atkarīgas un savstarpēji saistītas. Jau 1948. gada ANO Vispārējā cilvēktiesību deklarācijā ir iekļautas visas šīs tiesības. ANO gan pieņēma divus atsevišķus paktus – vienu par pilsoniskajām un politiskajām tiesībām un otru par ekonomiskajām, sociālajām un kultūras tiesībām. Taču pēdējos gados nozīmīgākajos ANO pieņemtajos starptautiskajos līgumos cilvēktiesību jomā visas šīs tiesības atkal tiek iekļautas vienkopus vienā dokumentā. Tāda ir, piemēram, ANO Konvencija par bērna tiesībām.</p>\n<p>Gan pilsoniskās un politiskās tiesības, gan arī ekonomiskās, sociālās un kultūras tiesības uzliek valstij noteiktus pienākumus. Šos pienākumus visu minēto tiesību gadījumā var iedalīt trīs grupās: pienākums ievērot cilvēktiesības, pienākums aizsargāt cilvēktiesības, pienākums nodrošināt cilvēktiesības. Pienākums ievērot cilvēktiesības nozīmē valsts pienākumu atturēties no iejaukšanās personas tiesībās. Pienākums aizsargāt cilvēktiesības nozīmē valsts pienākumu aizsargāt personas pamattiesības no citu privātpersonu iejaukšanās tajās. Savukārt pienākums nodrošināt cilvēktiesības nozīmē valsts pienākumu veikt konkrētus pasākumus pamattiesību īstenošanai. Lai valsts izpildītu savu pienākumu nodrošināt cilvēktiesības un reizēm arī pienākumu aizsargāt cilvēktiesības, tai ir jāveic aktīvas darbības, kas bieži vien prasa resursus. Tas attiecas arī uz pilsoniskajām un politiskajām tiesībām, jo, piemēram, tiesību uz taisnīgu tiesu nodrošināšanai ir nepieciešams izveidot un uzturēt tiesu sistēmu, kas prasa lielus resursus. Attiecībā uz ekonomiskajām, sociālajām un kultūras tiesībām ir atzīts, ka tas, kā valsts izpilda savu pienākumu aizsargāt un, it īpaši, nodrošināt cilvēktiesības, var būt atkarīgs no valstij pieejamiem resursiem. Līdz ar to arī ANO Starptautiskais pakts par ekonomiskajām, sociālajām un kultūras tiesībām paredz, ka pilnīgu šo tiesību īstenošanu var nodrošināt pakāpeniski. Tas nozīmē, ka valstij ir pienākums nekavējoties nodrošināt vismaz noteiktu pamatpienākumu izpildi, bet pēc tam valstij pakāpeniski maksimālajos tai pieejamo resursu ietveros ir jāpaaugstina ekonomisko, sociālo un kultūras tiesību īstenošanas līmenis. Taču pilnībā atteikties no ekonomisko, sociālo un kultūras tiesību īstenošanas valsts nevar pat tad, ja tai pieejamo resursu apjoms ir ļoti mazs.</p>\n<p>Ņemot vērā minēto, var teikt, ka zināmas īpatnības ekonomisko, sociālo un kultūras tiesību īstenošanā pastāv, tomēr nav pamata apgalvot, ka šīs tiesības ir pilnīgi atšķirīgas no pilsoniskajām un politiskajām tiesībām. Turklāt, kā ir norādījusi Satversmes tiesa, ja kādas tiesības ir iekļautas pamatlikumā, tad valsts no tām nevar atteikties un šīm tiesībām vairs nav tikai deklaratīvs raksturs.</p>\n<p> </p>\n<p><strong>Edgars Pastars:</strong></p>\n<p>Valsts noteiktie ierobežojumi, kas saistīti ar sociālo tiesību ierobežojumiem, nav skatāmi vienīgi to kontekstā. Varu minēt vairākus piemērus. Pirmkārt, ierobežojumi sociālās apdrošināšanas jomā attiecas arī uz īpašumtie­sībām un vērtējami kā īpašumtiesību ierobežojums. Otrkārt, ierobežojumi darba samaksas jautājumos var būt saistīti ar tiesu neatkarības principu un tiesībām uz taisnīgu tiesu. Treškārt, citu personu sociālo tiesību ierobežošana (darba jautājumos, medicīna vai sociālā nodrošinājuma jomā) netiešā veidā var skart arī viņu tiesības uz dzīvību (neieslīgstot diskusijā par valsts pienākumu apmēru attiecīgo tiesību nodrošināšanā). Ceturtkārt, katrs ierobežojums var tikt apspriests no vienlīdzības principa un tiesiskās paļāvības principa viedokļa un, lai arī nav peļams savā būtībā, var nonākt šo principu izliktajos slazdos. Līdz ar to nākas secināt, ka apspriest tikai sociālo tiesību kataloga nozīmi un šādu tiesību ierobežošanu ir pārāk šauri. Reālā situācija ir sarežģītāka, proti, valsts sociālo pabalstu izmaksu ierobežošana būtu vērtējama klasiski Satversmes 109. panta kontekstā, bet valsts vecuma pensijas ierobežojums – Satversmes 105. panta kontekstā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tā kā abiem pantiem ir atšķirīgs tvērums, rezultāts arī būtu atšķirīgs. </p>\n<p> </p>\n<p class=\"JV_sub\">2. Kāds attaisnojošs pamats var būt sociālo tiesību ierobežošanai? Vai ekonomiskā krīze valstī var būt šāds pamats?</p>\n<p><strong>Anita Kovaļevska:</strong></p>\n<p>Ja runā par cilvēktiesību ierobežošanu, tad vispirms ir svarīgi saprast, par kuru no valsts pienākumiem ir runa – par pienākumu ievērot, aizsargāt vai nodrošināt cilvēktiesības. Ja mēs runājam par pienākumu ievērot cilvēktiesības, kas no valsts prasa atturēties no darbībām, tad šajā ziņā sociālo tiesību ierobežošanā nav nekādu atšķirību no pilsoniskajām un politiskajām tiesībām. Šādos gadījumos var piemērot plaši zināmo cilvēktiesību ierobežojumu izvērtēšanas shēmu, kur tiek pārbaudīts, vai ierobežojums ir noteikts ar likumu, vai tam ir leģitīms mērķis un vai tas ir samērīgs. Līdz ar to nav pamata apgalvot, ka ekonomiskā krīze pati par sevi varētu būt attaisnojums, kāpēc valsts nepilda savu pienākumu ievērot cilvēktiesības. Savukārt, ja runājam par valsts pienākumu nodrošināt cilvēktiesības, kas prasa no valsts aktīvas darbības un kam ir nepieciešami resursi, tad šeit ir grūti runāt par kaut kādu vienotu un vispāratzītu shēmu, kā izvērtēt, vai valsts šos pienākumus ir izpildījusi. Taču, kā jau tika minēts, tad attiecībā uz pienākumu nodrošināt sociālās tiesības ir atzīts, ka šo pienākumu var ietekmēt valstij pieejamie resursi. ANO Ekonomisko, sociālo un kultūras tiesību komiteja savā Vispārējā komentārā Nr. 3 ir atzinusi, ka ekonomiskā krīze, kā rezultātā samazinās pieejamo resursu apjoms, var būt iemesls, kāpēc valsts samazina ekonomisko, sociālo un kultūras tiesību īstenošanas līmeni. Taču valstij šādos gadījumos ir jāievēro zināmi noteikumi, lai varētu atzīt, ka šo tiesību īstenošanas līmeņa samazināšana nav uzskatāma par cilvēktiesību pārkāpumu. Pirmkārt, valstij jau pirms šādu pasākumu veikšanas ir rūpīgi jāizvērtē visas iespējamās alternatīvas un jācenšas primāri nodrošināt tās pamatpienākumu jeb kodolpienākumu izpildi attiecīgo tiesību jomā, kā arī jāparūpējas, lai aizsardzība tiktu nodrošināta tieši mazaizsargātajām iedzīvotāju grupām. Otrkārt, valstij ir jācenšas nodrošināt šo tiesību īstenošanu maksimālajos attiecīgajā brīdī pieejamo resursu ietvaros. Lai varētu atzīt, ka valsts nav pārkāpusi cilvēktiesības, valstij ir pienākums pierādīt, ka tā ir darījusi visu, lai pilnībā izmantotu esošos resursus, un šie resursi pirmām kārtām ir izmantoti tieši kodolpienākumu izpildei un mazaizsargāto iedzīvotāju grupu aizsardzībai. Ņemot vērā minēto, var teikt, ka ekonomiskā krīze var būt iemesls tam, ka tiek samazināts ekonomisko, sociālo un kultūras tiesību īstenošanas līmenis, taču tas nevar būt iemesls, kāpēc valsts pilnībā atteiktos no šo tiesību īstenošanas.</p>\n<p> </p>\n<p><strong>Edgars Pastars:</strong></p>\n<p>Atbildot uz jautājumu, vai ekonomiskā krīze valstī var būt pamats sociālo tiesību ierobežošanai, atbilde noteikti ir apstiprinoša. Valstij tās ir ne tikai tiesības, bet galvenokārt pienākums. Sociālas valsts būtība ir arī efektīva kopējā labuma pārdalīšana. Ja trūkst finanšu līdzekļu, tie jāpārdala iespēju robežās, lai sasniegtu labāko rezultātu. Sociālās tiesības ir nesaraujami saistāmas ar valsts finansiālajām iespējām, tāpēc likumdevējam, tās regulējot, ir piešķirta plaša rīcības brīvība. Lēmumiem par sociālo tiesību īstenošanu ir nozīmīga politiskā dimensija, ko ietekmē valsts ekonomiskā situācija un valstij pieejamie resursi, tāpēc sociālo tiesību īstenošanā likumdevējam nevar izvirzīt tikpat stingras prasības kā attiecībā uz citu cilvēktiesību nodrošināšanu. Tomēr vienlaikus būtu ievērojami vairāki noteikumi,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> taču minēšu dažus problemātiskos. </p>\n<p>Pirmkārt, atkāpjoties no iepriekšējā tiesiskā regulējuma, jābūt pamatojumam, ka tas ir pēdējais līdzeklis un nav citu pietiekami efektīvu saudzējošāku mehānismu. Otrkārt, kopumā valstij jādemonstrē solidaritāte, nodrošinot izdevumu samazinājumu kopumā, lai sociālā joma nebūtu galvenā, kurā var ietaupīt. </p>\n<p>Manuprāt, šie apstākļi valstij būs grūti pierādāmi, jo Satversmes tiesa noteikti spētu atrast tēriņus valsts pārvaldē un sistēmiskos trūkumus (autors neminēs konkrētus piemērus, lai gan tādu ir daudz), kuru dīvainību būs grūti apstrīdēt (arī Valsts kontroles efektīvas darbības dēļ) un kuri tādējādi var kalpot par argumentu (arī sliktu argumentu) pret kādas Satversmes tiesā apstrīdētas normas atbilstību augstāka juridiskā spēka tiesību normām.</p>\n<p> </p>\n<p class=\"JV_sub\">3. Kā būtu vērtējams tiesiskās paļāvības princips un samērīguma princips šādos ekonomiskās krīzes apstākļos? Vai to izpratne atšķiras no tās, kas bija pirms ekonomiskās krīzes?</p>\n<p><strong>Anita Kovaļevska:</strong></p>\n<p>Tiesiskās paļāvības un samērīguma principi ir būtiski principi, kas raksturo tiesisku valsti. Bez šiem principiem tiesiska valsts nevar pastāvēt. Līdz ar to no tiem nevar atteikties un tie ir jāievēro pat ekonomiskās krīzes apstākļos. Arī šo principu pamatsaturs visos apstākļos ir vienāds. Taču tiesību principu piemērošana prasa ņemt vērā konkrētos apstākļus. Samērīguma principa piemērošanas rezultātā nevis abstrakti tiek izvērtēts ierobežojums un sasniedzamais mērķis, bet tiek vērtēts, vai konkrētos apstākļos labums, ko gūst sabiedrība, ir lielāks nekā indivīdam noteiktais ierobežojums. Tāpat arī tiesiskās paļāvības principa piemērošanas gadījumā tiek vērtēts, cik lielā mērā persona tieši konkrētajos apstākļos var paļauties uz normatīvo aktu nemainīgumu un vai personas paļaušanās uz individuālu tiesību aktu konkrētajos apstākļos ir aizsardzības vērta. Līdz ar to ir iespējams, ka kāds ierobežojums, pasākums, kas paras­tos apstākļos tiktu atzīts par neatbilstošu samērīguma principam vai tiesiskās paļāvības principam, ekonomiskās krīzes apstākļos var tikt atzīts par atbilstošu.</p>\n<p> </p>\n<p><strong>Edgars Pastars:</strong></p>\n<p>Vērtējot tiesiskās paļāvības un samērīguma principa darbību ekonomiskās krīzes apstākļos, uzreiz jākliedē mīts, ka ziņas par šo principu \"nāvi\" krīzes apstākļos ir visnotaļ pārspīlētas. Šie principi darbojas, tomēr atšķirīgs ir to piemērošanas veids un to saturs. </p>\n<p>Samērīguma princips šajā ziņā ir ļoti elastīgs, jo, vienkārši izsakoties, ekonomiskās krīzes laikā pieņemtās normas, kas kalpo tās pārvarēšanai, var vērtēt, \"citādi sverot\". Jāņem vērā, ka samērīguma princips tiesu praksē lielākoties ir atstāts tiesas ieskatam un viens viedoklis visām pusēm var būt tikai ļoti rupja un acīmredzama pārkāpuma gadījumā.</p>\n<p>Tiesiskās paļāvības princips ir konstitucionāla vērtība. Tāpat konstitucionāla vērtība ir citu personu tiesību aizsardzība un sabiedrības labklājības nodrošināšana, efektīvi pārdalot kopējo labumu un sabalansējot valsts ienākumus ar izdevumiem. Tādējādi vairāku konstitucionālo vērtību savstarpējas mijiedarbības gadījumā likumdevējam ir rīcības brīvība noteikt atbilstošāko risinājumu. Mehāniska tiesiskās paļāvības aizsardzība gadījumos, kad tā nonāktu pretrunā ar citām konstitucionālajām vērtībām, nav un nevar būt absolūta. Taču šādu secinājumu nedrīkst pārlieku vispārināt un ekonomiskās krīzes aizsegā ņemt nost visu un visiem tūlīt vai ar atpakaļejošu spēku. Pirmkārt, atkāpei no iepriekšpieņemtās tiesiskās paļāvības aizsardzības shēmas jābūt pamatojumam, samērīguma un alternatīvu iespēju vērtējumam, proti, kāpēc paļāvība šajā gadījumā ir vai nav jāaizsargā. </p>\n<p>Manuprāt, svarīgi neaizmirst arī tādu dimensiju kā tiesiskā regulējuma noteiktība un paredzamība. Pat gadījumā, kad tiesiskās paļāvības principa saturu būtu pieļaujams ierobežot, svarīgs ir savlaicīguma faktors, proti, ka lēmums pieņemšana, uzzināšana par to un stāšanās spēkā būtu ar pietiekamu laika intervālu. Ja valstij izdotos ievērot vismaz šādu elementāru prasību, juristiem atkristu daudz diskusiju tiesas zālē. Tā, piemēram, jūlija vidū tika publicēti vairāki grozījumi dažādos Ministru kabineta noteikumos, kuru piemērošana tika noteikta ar maģisko \"2009. gada 1. jūliju\". </p>\n<p> </p>\n<p class=\"JV_sub\">4. Kāds būtu atbilstošākais, efektīvākais un taisnīgākais instruments ekonomiskās krīzes radīto seku un sociālo tiesību saskaņošanai, piemēram, speciāls ārkārtas krīzes likums, kur būtu paredzēti pārejas noteikumi? </p>\n<p><strong>Anita Kovaļevska:</strong></p>\n<p>Speciālam likumam, kurā tiktu noteikti krīzes apstākļos nepieciešamie pasākumi, nenoliedzami, būtu savas priekšrocības. Tas skaidrāk ļautu noteikt, kurš brīdis tiek uzskatīts par krīzes sākumu un kuri pasākumi ir paredzēti tikai uz krīzes laiku, bet kuri ir domāti kā pastāvīgi pasākumi, kas turpinās pastāvēt un darboties arī pēc ekonomiskās krīzes beigām. Taču, manuprāt, nav tik lielas nozīmes tam, vai tas ir speciāls likums vai arī tie paši jautājumi ir noregulēti parastajos likumos un to pārejas noteikumos. Visefektīvākais un taisnīgākais instruments ekonomiskās krīzes radīto seku un sociālo tiesību saskaņošanai būs tas, kurš būs vistaisnīgākais pēc sava satura. Kā to ir skaidrojusi ANO Ekonomisko, sociālo un kultūras tiesību komiteja un Eiropas Padomes Sociālo tiesību komiteja, tas, uz ko valstij ir jāskatās, ir, lai pirmām kārtām tiktu nodrošināta kodolpienākumu izpilde, kas ietver arī īpašas uzmanības pievēršanu tieši vismazāk aizsargātajām iedzīvotāju grupām. Tā, piemēram, attiecībā uz tiesībām uz sociālo nodrošinājumu ANO Ekonomisko, sociālo un kultūras tiesību komiteja ir norādījusi, ka valsts kodolpienākumi ir šādi: 1) nodrošināt pieeju sociālās drošības sistēmām, kas visiem indivīdiem un viņu ģimenēm nodrošina minimāli nepieciešamos pabalstus, kas ļautu iegūt vismaz pamata medicīnisko aprūpi, vismaz minimāliem standartiem atbilstošu mājokli, ūdeni un kanalizācijas sistēmu, pārtiku, kā arī vismaz elementāro izglītību; 2) nodrošināt pieeju sociālas drošības sistēmām bez diskriminācijas, it īpaši mazaizsargātajiem indivīdiem un indivīdu grupām; 3) respektēt pastāvošās privātās sociālās drošības sistēmas un aizsargāt tās no nepamatotas iejaukšanās; 4) pieņemt un ieviest nacionālo sociālā nodrošinājuma stratēģiju un rīcības plānu; 5) veikt mērķtiecīgus pasākumus, lai ieviestu sociālās drošības pasākumus, it īpaši tādus, kas aizsargā mazaizsargātos indivīdus un mazaizsargātās iedzīvotāju grupas; 6) sekot līdzi tiesību uz sociālo nodrošinājumu īstenošanas līmenim. Līdzīgi ir skaidroti valstu kodolpienākumi arī attiecībā uz citām tiesībām. Līdz ar to var teikt, ka vistaisnīgākais un visefektīvākais līdzeklis būs tas, kurš primāri būs vērsts uz to, lai nodrošinātu minimāli nepieciešamos pamatpakalpojumus visām iedzīvotāju grupām, un pievērsīs pienācīgu uzmanību tieši mazaizsargātajām grupām.</p>\n<p> </p>\n<p><strong>Edgars Pastars:</strong></p>\n<p>Atbildot uz jautājumu par ekonomiskās krīzes problēmu reglamentāciju krīzes likumā, uzreiz vajadzētu atmest vienu argumentu, kādēļ šāds vienots likums būtu nepieciešams. Krīzes likums – pozitīvo tiesību produkts – nevar kalpot par tiesību principu – dabisko tiesību sastāvdaļas – atcelšanu. Šajā ziņā tiesību teorijas atziņas nenāktu par ļaunu tiem, kas aizstāv šāda likuma nepieciešamību tieši šāda iemesla dēļ. </p>\n<p>Manuprāt, krīzes likums galvenokārt ir juridiskās tehnikas jautājums, proti, vai veidot pārejas regulējumu katram konkrētam likumam vai regulējumu apkopot vienā likumā. Taču nav pieļaujams, ka viena likuma regulējumu groza vai atceļ ar cita nosaukuma likuma regulējumu. Tas traucē uztvert attiecīgu normatīvo regulējumu, tādēļ grozāmajā likumā ietverama vismaz atsauce, ka kādus šā likuma jautājumus reglamentē cits likums. Diez vai vidusmēra cilvēks pirmspensijas vai pensijas vecumā jautājumus par valsts pensijām meklēs nevis likumā \"Par valsts pensijām\", bet citā likumā ar nesaprotamu nosaukumu.</p>\n<p>Krīzes likums ir lietderīgs vismaz divu iemeslu dēļ. Pirmkārt, tas ļauj nepiesārņot viena vai vairāku desmitu nozares likumu tekstus ar gariem pārejas un attiecīgiem procedūras noteikumiem, kas var būt vienādi un īslaicīgi. Otrkārt, krīzes likums ļauj nodrošināt vienotu pieeju un solidaritāti tēriņu ierobežošanā. Un tipisks šāda likuma piemērs ir likums \"Par valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzību 2009. gadā\", kas modificē apmēram 30 likumu darbību. </p>\n<p>Ilgāku laiku norit diskusija arī par pašvaldību krīzes likuma izstādi, kas ļautu pašvaldībām atteikties no kādas funkcijas pildīšanas. Ļoti labi, ka šī diskusija arī palikusi diskusijas līmenī, jo ir peļama iecere, ka speciāls likums ļautu pašvaldībai atteikties pildīt kādu funkciju, ja tam nav finansējuma, paziņojot to internetā un attiecīgā laikrakstā. Tā būtu pārlieku liela rīcības brīvība, kad, nemeklējot atbilstošāko risinājumu, ļautu vienkārši aizslēgt durvis. Turklāt tas varētu nonākt pretrunā ar administratīvi teritoriālās reformas mērķiem un šādā gadījumā, iespējams, attiecīgā pašvaldība ir jāpievieno kādai citai, lai kopā spētu funkciju veikt. Ja tomēr šāds likums tiks izstrādāts, visupirms jānotiek katra likuma un Ministru kabineta noteikumu izvērtējumam, atceļot atsevišķas normas uzreiz, citas grozot, bet kādu ar konkrētu normu piemērošanu ļaujot variēt katrai pašvaldībai uz vietas, taču stingras un pārskatāmas procedūras ietvaros.</p>\n<p> </p>\n<p class=\"JV_sub\">5. Kādas un cik efektīvas ir pašlaik pieejamās aizsardzības iespējas aizskartajām privātpersonām?</p>\n<p><strong>Anita Kovaļevska:</strong></p>\n<p>Ja runā par tiesību aizsardzības līdzekļiem, tad Latvijā privātpersonām ir pieejami dažādi tiesību aizsardzības līdzekļi – gan tiesas, gan arī alternatīvi tiesību aizsardzības līdzekļi kā, piemēram, tiesībsargs un prokuratūra. Tas, cik efektīvi ir šie aizsardzības līdzekļi, ir atkarīgs no dažādiem apstākļiem – gan no tā, cik efektīvi vispār darbojas attiecīgā institūcija, gan arī no tā, kāda problēma personai ir jārisina. Tāpēc vienmēr vajadzētu apsvērt, kurš no aizsardzības līdzekļiem konkrētā situācijā varētu būt visatbilstošākais problēmas risināšanai.</p>\n<p>Ja runa ir par normatīvajiem aktiem un to grozījumiem, tad Satversmē garantēto pamattiesību aizskāruma gadījumā personām ir tiesības vērsties Satversmes tiesā. Satversmes tiesa ir efektīvs aizsardzības līdzeklis, jo var atzīt par spēkā neesošām Satversmei neatbilstošās normas un lietu izskata ātri – apmēram sešu mēnešu vai nedaudz ilgākā laikā. Turklāt, ja Satversmes tiesa konstatēs, ka norma neatbilst Satversmei un tāpēc atzīstama par spēkā neesošu, tas attieksies ne tikai uz to personu, kas ir vērsusies tiesā, bet arī uz pārējiem.</p>\n<p>Ja privātpersona uzskata, ka tās tiesības ir aizskārusi kāda iestāde, nepareizi piemērojot tiesību normas, tad persona var vērsties administratīvajā tiesā. Diemžēl administratīvās tiesas jau ilgstoši ir ļoti noslogotas un uz lietas izskatīšanu pēc būtības ir jāgaida ilgi. Tas var būt vairāk nekā gads lietas izskatīšanai pirmajā instancē. Taču nevar teikt, ka šī iemesla dēļ administratīvās tiesas būtu pilnībā neefektīvs aizsardzības līdzeklis. Privātpersonai, vēršoties administratīvajā tiesā, ir tiesības lūgt, lai tiktu piemērots kāds no pagaidu aizsardzības līdzekļiem. Tas ļauj tiesai gadījumos, kad tā uzskata, ka iestādes rīcība ir pirmšķietami prettiesiska, piemēram, uzlikt par pienākumu iestādei veikt personas prasīto darbību arī pirms lietas izskatīšanas pēc būtības.</p>\n<p>Sociālo tiesību jautājumos nozīmīgs aizsardzības līdzeklis varētu būt arī tiesībsargs. Pie tiesībsarga var vērsties gan gadījumos, kad persona uzskata, ka iestāde ir nepareizi piemērojusi normu, gan arī tad, ja uzskata, ka normatīvajā aktā noteiktais neatbilst Satversmei. Tiesībsargam ir tiesības sniegt atzinumu iestādei un aicināt novērst pieļauto pārkāpumu. Noteiktos gadījumos tiesībsargam ir pat tiesības vērsties administratīvajā tiesā, lai aizsargātu privātpersonu. Tiesībsargam ir tiesības arī vērsties Satversmes tiesā ar pieteikumu. Un sociālo tiesību jomā, kad runa ir par pabalstiem, pensijām, veselības aprūpi, tas ir ļoti būtiski, jo parasti tiek aizskartas ļoti daudzu personu tiesības un parasti tās ir mazaizsargātas personas, kam var nebūt pietiekamu zināšanu, lai sastādītu pieteikumu Satversmes tiesai, un nav arī līdzekļu, lai algotu juristu. Tāpat tiesībsarga loma varētu būt ļoti nozīmīga, lai nemaz nepieļautu Satversmei neatbilstošu tiesību normu pieņemšanu. Tiesībsargam šobrīd īpaši aktīvi būtu jāseko līdzi plānotajiem grozījumiem normatīvajos aktos un jāsniedz savi atzinumi gan šo grozījumu izstrādes gaitā, gan arī tad, kad tie tiek skatīti, piemēram, Saeimā. Līdz ar to tiesībsarga pilnvaras ļauj gan atslogot, gan arī papildināt tiesu kā klasisku tiesību aizsardzības līdzekļu darbu. Diemžēl jāatzīst, ka vismaz pagaidām nav dzirdēts, ka tiesībsargs aktīvi darbotos un sniegtu savus atzinumus par normatīvajiem aktiem, gatavotos vērsties Satversmes tiesā vai būtu konstatējis kādus pārkāpumus valsts pārvaldes iestāžu darbā sociālo tiesību jomā.</p>\n<p> </p>\n<p><strong>Edgars Pastars:</strong></p>\n<p>Atbilde uz šo jautājumu sadalāma vairākās daļās. </p>\n<p>Satversmes tiesa nešaubīgi ir privātpersonai visdraudzīgākā tiesa. Par to liecina procesuālie termiņi (6–9 mēneši), tiesa iesniedzējam sagādā salīdzinoši maz rūpju un izdevumu, spriedumam ir vispārsaistošs raksturs. </p>\n<p>Ekonomiskās krīzes apstākļos bieži vien tiek klaji ignorētas Darba likuma prasības, arī tādas, kas izriet no Latvijas starptautiskajām saistībām. Šajā ziņā procedūra ir vieglāka, jo darbojas Valsts darba inspekcija un civilprocesuālā tiesvedība, kas ir visnotaļ draudzīga darbiniekam gan izskatīšanas termiņu, gan labu prakses atziņu, gan ātrākas izpildes veidā. </p>\n<p>Sarežģītāka situācija ir administratīvajā procesā, kur vienīgais reālais instruments ir panākt administratīvā akta apturēšanu lietā vai pagaidu noregulējumu. Ja tas neizdodas, es pilnībā saglabāju savulaik pausto viedokli, ka administratīvais process no paša sākuma, neraugoties uz daudzajiem \"efektivitātes celšanas grozījumiem\", savā būtībā ir bankrotējis.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Turklāt to apstiprināja arī Satversmes tiesa, 2006. gada 3. novembrī lēmumā par lietas Nr. 2006-29-0103 ierosināšanu faktiski atzīstot, ka lietas nozīmēšana pirmajā instancē vairāk nekā gadu uz priekšu tulkojama tādējādi, ka tiesību aizsardzība ar visiem vispārējiem tiesību aizsardzības līdzekļiem nevar novērst būtisku kaitējumu pieteikuma iesniedzējam.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> </p>\n<p>Turpinot krīzes likumu tematiku, jāatgādina, ka likums \"Par valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzību 2009. gadā\" atcēla daudzu valsts pārvaldē noslēgto darba koplīgumu normas. Lai arī, manā ieskatā, valsts pārvaldē darba koplīgumi vispār nebūtu pieļaujami, lai paplašinātu normatīvajos aktos paredzētās sociālās garantijas, šobrīd, ar likumu uz vienu gadu aizliedzot piemērot atsevišķas to prasības, valsts ar likumu iejaucas līgumiskajās attiecībās. Tā kā šāda valsts rīcība acīmredzami nav atzīstama par nepārvaramu varu, ikviens aizskartais var vērsties tiesā un saskaņā ar Satversmes 92. panta noteikumiem mēģināt pierādīt nepamatotu tiesību aizskārumu. No procedūras viedokļa, tas ir iespējams, taču atturēšos vērtēt šādas prasības perspektīvu pēc būtības. </p>\n<p> </p>\n<p align=\"right\"><strong>Gatis Litvins</strong></p>\n<p> </p>\n<p></p><hr size=\"1\" width=\"60%\" align=\"left\" color=\"#000000\">\n<p><sup><a name=\"ats_1\" href=\"#txt_1\">1</a></sup> Sk. Satversmes tiesas 2007. gada 8. jūnija spriedumu lietā Nr. 2007-01-01.</p>\n<p><sup><a name=\"ats_2\" href=\"#txt_2\">2</a></sup> Sal. UN Committee on Economic, Social and Cultural Rights (CESCR), General Comment No. 19: The right to social security (art. 9), E/C.12/GC/19 4 February 2008.</p>\n<p><sup><a name=\"ats_3\" href=\"#txt_3\">3</a></sup> Kaņeps A., Pastars E. Administratīvais process. Vai bankrota priekšā? Diena, 22.10.2005., 2. lpp. Sk. arī http://www.politika.lv/temas/tiesiska_valsts_un_korupcija/4469 </p>\n<p><sup><a name=\"ats_4\" href=\"#txt_4\">4</a></sup> Sk.: http://www.satv.tiesa.gov.lv/?lang=1&amp;mid=19 </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/190990-kads-varetu-but-krizes-noversanas-tiesiskais-regulejums/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Kāds varētu būt krīzes novēršanas tiesiskais regulējums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Līdzīgi kā citas pasaules valstis, arī Latviju ir skārusi finanšu un ekonomiskā krīze. \r\nUzņēmējdarbības aktivitātes kritums, kas mazinājis nodokļu ieņēmumus valsts budžetā un \r\nvienlaikus palielinājis izdevumus sociālajām vajadzībām, nepieciešamība ievērot stingru fiskālo \r\ndisciplīnu un pildīt starptautisko aizdevēju nosacījumus, samazinot tēriņus valsts pārvaldē, tai \r\nskaitā pašvaldībās, – tie ir šī brīža aktuālie jautājumi. Situācija Latvijas \r\ntautsaimniecībā izskatās pietiekami bēdīga. Un vēl sliktāku to padara fakts, ka joprojām nav \r\npiedāvāts komplekss krīzes situācijas risinājums. Šķiet, visi gaida, lai situācija atrisinās pati no \r\nsevis. Visdrīzāk, tā tomēr nebūs. Līdz šim piedāvātie politikas plānošanas dokumenti un tiesību \r\naktu grozījumi galvenokārt ir orientēti uz finanšu līdzekļu taupīšanu un valsts pārvaldes sektora \r\npakalpojumu optimizēšanu, nevis uz valsts attīstības veicināšanu. Ja par šo jautājumu mēs laikus \r\nnedomāsim, tad var gadīties, ka pēc pāris gadiem, kad citas pasaules valstis sāks atgūties no \r\nekonomiskās lejupslīdes, Latvija joprojām cīnīsies ar krīzi un tai nebūs stabila pamata turpmākai \r\nizaugsmei. Šā raksta uzdevums ir piedāvāt iespējamos rīcības variantus tiesiskajam \r\nregulējumam – kompleksam valsts krīzes situācijas risinājumam, kā arī ieskicēt \r\ntos jautājumus, kuriem šajā tiesiskajā regulējumā būtu jāpievērš īpaša uzmanība.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2009-04-28",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Artis Stucka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/4099--kada-ir-pensiju-izmaksas-kartiba-ja-darba-ligums-noslegts-uz-nepilnu-menesi-un-ja-to-dara-atkartoti/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "- Kāda ir pensiju izmaksas kārtība, ja darba līgums noslēgts uz nepilnu mēnesi un ja to dara atkārtoti?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-04-06",
                "Autori": [],
                "Saturs": "<i> <b> <font size=\"7\"> <p> </p></font> <font size=\"6\">\r\n    — Kāda ir pensiju izmaksas kārtība, ja darba līgums noslēgts uz nepilnu\r\n    mēnesi un ja to dara atkārtoti?\r\n</font> <font size=\"7\">  </font> </b> <font size=\"2\"> <p align=\"JUSTIFY\">\r\n    1999.gada 4.novembra grozījumos likumā \"Par valsts pensijām\"\r\n    noteikts, ka no 2000.</p></font></i>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/4086-par-likuma-normu-iztulkosanu/",
        "Tēma": "Sociālās tiesības",
        "Nosaukums": "Par likuma normu iztulkošanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2000-04-06",
                "Autori": [],
                "Saturs": "<b> <font size=\"7\"> <p align=\"LEFT\"> </p></font> <font size=\"6\">\r\n    Par likuma normu iztulkošanu\r\n</font> <font size=\"7\">  </font> <font size=\"4\"> <p align=\"LEFT\">\r\n    Ilze Skultāne, Latvijas Universitātes lektore, — \"Latvijas\r\n    Vēstnesim\"\r\n</p> </font> <font size=\"2\"> <p align=\"JUSTIFY\">\r\n    Foto: Māris Kaparkalējs,\r\n</p> </font></b><p align=\"JUSTIFY\"> <img src=\"/wwwraksti//2000/123124/B123124/JUJU/J5.JPG\" class=\"img-margin\" width=\"250\" height=\"367\" alt=\"J5.JPG (37201 BYTES)\" align=\"LEFT\">\r\n    Pagājušajā gadā ne mazums diskusiju un pat asus strīdus izraisīja likuma\r\n    \"Par valsts pensijām\" grozījumu projekts. Viens no šo grozījumu\r\n    centrālajiem jautājumiem bija par strādājošo pensionāru tiesībām saņemt\r\n    pensiju. Tika izteikts viedoklis, ka pensionārs vienlaikus nevarēs saņemt\r\n    pensiju un darba algu.\r\n</p>\n<p align=\"JUSTIFY\">\r\n    Sociālās apdrošināšanas mērķis ir aizsargāt personas no riska zaudēt darba\r\n    ienākumus, iestājoties noteiktiem nelabvēlīgiem gadījumiem (sociālajam\r\n    riskam). Kamēr sociālais risks nav iestājies, tikmēr apdrošināmā persona\r\n    nebauda tiesības uz palīdzību.\r\n</p>\n<p align=\"JUSTIFY\">\r\n    Pensiju apdrošināšanā, kas ir viens no sociālās apdrošināšanas veidiem,\r\n    sociālais risks (apdrošināšanas gadījums) ir likumā noteikta vecuma\r\n    sasniegšana, ar kura iestāšanos prezumē darba spēju zaudēšanu.\r\n</p>\n<p align=\"JUSTIFY\">\r\n    Parasti apdrošināmā persona, sasniedzot šo noteikto vecumu, izbeidz algotu\r\n    darbu, līdz ar to zaudējot arī līdzšinējos ienākumus.</p>"
            }
        ],
        "Abonaments": true
    }
]