[
    {
        "URL": "https://juristavards.lv/doc/285303-par-tiesnesa-izdaritiem-administrativiem-parkapumiem/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Par tiesneša izdarītiem administratīviem pārkāpumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas 2024. gada 3. aprīļa atzinums par tiesneša izdarītiem administratīviem pārkāpumiem.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-05-21",
                "Autori": [],
                "Saturs": "<p><b>[1]</b> Saskaņā ar Tiesnešu disciplinārās atbildības likuma 3. panta 2.<sup>1</sup> \r\ndaļu Tiesnešu ētikas komisija nolūkā izvērtēt Tiesnešu ētikas kodeksa normu \r\niespējamu rupju pārkāpumu saistībā ar administratīvā pārkāpuma izdarīšanu ne \r\nretāk kā reizi sešos mēnešos pieprasa no Sodu reģistra informāciju par tiesnešu \r\nizdarītiem administratīviem pārkāpumiem.</p>\r\n<p>Pēc iepazīšanās ar informāciju par tiesnešu 2023. gada otrajā pusgadā \r\nizdarītiem administratīviem pārkāpumiem Tiesnešu ētikas komisija konstatēja, ka \r\ntiesnesis ir ticis sodīts par trīs administratīvo pārkāpumu izdarīšanu:</p>\r\n<p>1) 2023. gada 12. oktobrī piemērots administratīvais sods par Ceļu satiksmes \r\nlikuma 53. panta divpadsmitajā daļā paredzētā pārkāpuma izdarīšanu – par ceļu \r\nsatiksmes drošības nenodrošināšanu, braucot atpakaļgaitā, proti, tiesnesis, \r\nstāvlaukumā veicot atpakaļgaitas manevru, uzbraucis stāvēšanai novietotam \r\ntransportlīdzeklim;</p>\r\n<p>2) 2023. gada 12. oktobrī piemērots administratīvais sods par Ceļu satiksmes \r\nlikuma 63. panta piektajā daļā paredzētā pārkāpuma izdarīšanu – par ceļu \r\nsatiksmes negadījuma vietas atstāšanu pēc ceļu satiksmes negadījuma;</p>\r\n<p>3) 2023. gada 30. novembrī piemērots administratīvais sods par Ceļu satiksmes \r\nlikuma 62. panta septītajā daļā paredzētā pārkāpuma izdarīšanu – par alkoholisko \r\ndzērienu lietošanu pēc ceļu satiksmes negadījuma.</p>\r\n<p>Lēmumi par administratīvo sodu piemērošanu ir stājušies spēkā.</p>\r\n<p><b>[2]</b> Tiesnesis sniedzis rakstisku informāciju par notikuma apstākļiem, \r\nnorādot, ka automašīnu sadursmi nav jutis. Atgriežoties mājās, nav pamanījis \r\nautomašīnai radušos bojājumus.</p>\r\n<p>Notikuma dienas pēcpusdienā mājas svinībās tiesnesis lietojis alkoholiskos \r\ndzērienus. Policijas veiktie alkohola reibuma mērījumi izdarīti piecas stundas \r\npēc ceļu satiksmes negadījuma. Tā kā tiesnesis nav manījis automašīnu sadursmi \r\nun nav apzināti pametis ceļu satiksmes negadījuma vietu, viņam bijusi \r\npārliecība, ka, lietojot alkoholiskus dzērienus pēc darba, neizdara \r\nadministratīvi sodāmu pārkāpumu.</p>\r\n<p>Līdzīgu notikumu izklāstu tiesnesis sniedza arī Tiesnešu ētikas komisijas \r\nsēdē, uzsverot, ka nav sajutis automašīnu sadursmi, pretējā gadījumā noteikti \r\nnebūtu aizbraucis no negadījuma vietas.</p>\r\n<p><b>[3]</b> Saskaņā ar likuma \"Par tiesu varu\" 91.<sup>2</sup> panta 4. punktu \r\nTiesnešu ētikas komisija apspriež ētikas normu pārkāpumus un sniedz atzinumus \r\npar ētikas normu interpretāciju un pārkāpumiem. Tādēļ komisija vērtē, vai \r\ntiesneša rīcībā ir konstatējams ētikas normu pārkāpums un, ja ir konstatējams, \r\nvai pārkāpums ir rupjš un ir ierosināma disciplinārlieta.</p>\r\n<p>Izvērtējusi Tiesnešu ētikas komisijas rīcībā esošos materiālus un tiesneša \r\npaskaidrojumus, komisija atzīst, ka tiesneša rīcībā ir konstatējams rupjš ētikas \r\nnormu pārkāpums.</p>\r\n<p><b>[4]</b> Tiesnešu ētikas kodeksa 2. kanona 1. punkts noteic, ka tiesnesis \r\nciena un ievēro likumu, godprātīgi un ar cieņu attiecas pret savu amatu, amata \r\npienākumiem, procesa dalībniekiem, kolēģiem un sabiedrību kopumā.</p>\r\n<p>Kanona 2. punktā noteikts, ka tiesnesis, gan veicot amata pienākumus, gan \r\ndarbojoties ārpus tiem, rīkojas tā, lai veicinātu sabiedrības uzticēšanos tiesu varai.</p>\r\n<p>Tiesnešu ētikas kodeksa 5. kanonā noteikts, ka tiesneša uzvedībai visā savā \r\ndarbībā jābūt tādai, lai stiprinātu tiesu varas autoritāti. Kanona 1. punkts \r\nnoteic, ka tiesnesis ir pakļauts pastāvīgai sabiedrības uzmanībai, tādēļ viņam \r\njāpieņem tādi uzvedības ierobežojumi, kas jebkurai personai varētu šķist \r\napgrūtinoši. Aizliegums neatbilstoši uzvesties attiecas gan uz tiesneša \r\nprofesionālo darbību, gan privāto dzīvi.</p>\r\n<p>ANO Ekonomisko un sociālo lietu padomes Tiesnešu uzvedības Bangaloras \r\nprincipu 4.2. punktā norādīts, ka tiesnesis ir pakļauts pastāvīgai sabiedrības \r\nuzmanībai, tādēļ viņam jāizturas tā, lai nedarītu kaunu tiesneša amatam, \r\nsavukārt minēto principu komentāru 103. un 108. punktā uzsvērta nepieciešamība \r\ntiesnesim ievērot augstus uzvedības standartus arī privātajā dzīvē. Publiski \r\nspriedumā nosodot to, ko pats dara privāti, tiesnesis var zaudēt sabiedrības \r\nuzticību, kas nenovēršami ietekmē arī sabiedrības uzticību tiesu varai kopumā. \r\nJa tiesnesis pārkāpj tiesību normas, viņš diskreditē tiesneša amatu, veicina \r\nnecieņu pret tiesībām un grauj sabiedrības uzticību tiesu varai.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p>\r\n<p>Tiesnešu ētikas komisija jau iepriekš vairākos atzinumos norādījusi, ka \r\npersonai, uzņemoties tiesneša pienākumus, ir jāsaprot, ka tās rīcībai arī tajos \r\ngadījumos, kas nav saistīti ar tiesas spriešanu, nav vienīgi personisks \r\nraksturs. Ikviena tiesneša rīcība sabiedrībai parāda tiesu varas kopumā izpratni \r\npar tiesībām un morālām vērtībām.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p>\r\n<p>No tiesnešu ētikas normām un uzvedības principiem izriet, ka tiesnešu ētiskās \r\nuzvedības standartiem ir izvirzītas augstākas prasības nekā citiem sabiedrības \r\nlocekļiem.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p>\r\n<p>Tiesnesis var kļūdīties, bet nevar sava pārkāpuma attaisnošanai izmantot \r\nsituāciju, kad viņš pats personīgi nav darījis visu iespējamo un nav \r\npārliecinājies par to, ka viņa rīcība nebūs pretrunā likumā noteiktajam, \r\napzinoties, kāda rīcība no viņa konkrētajā situācijā ir sagaidāma.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p>\r\n<p><b>[5]</b> Par Ceļu satiksmes likuma 53. panta divpadsmitajā daļā paredzētā \r\nadministratīvā pārkāpuma izdarīšanu (ceļu satiksmes drošības nenodrošināšana, \r\nbraucot atpakaļgaitā) piemērojams brīdinājums vai naudas sods transportlīdzekļa \r\nvadītājam triju naudas soda vienību apmērā.</p>\r\n<p>Par Ceļu satiksmes likuma 63. panta piektajā daļā paredzētā pārkāpuma \r\nizdarīšanu transportlīdzekļa vadītājam likumā paredzēts sods no četrpadsmit līdz \r\nsimt četrdesmit naudas soda vienībām un transportlīdzekļa vadīšanas tiesību \r\nizmantošanas aizliegums uz laiku no trim mēnešiem līdz diviem gadiem vai bez \r\ntransportlīdzekļa vadīšanas tiesību izmantošanas aizlieguma.</p>\r\n<p>Par Ceļu satiksmes likuma 62. panta septītajā daļā paredzētā pārkāpuma \r\nizdarīšanu (alkoholisko dzērienu, narkotisko vai citu apreibinošo vielu \r\nlietošanu pēc satiksmes negadījuma) transportlīdzekļa vadītājam piemērojams sods \r\nno divsimt četrdesmit līdz četrsimt naudas soda vienībām, atņemot \r\ntransportlīdzekļa vadīšanas tiesības uz pieciem gadiem.</p>\r\n<p>No minētā secināms, ka Ceļu satiksmes likuma 63. panta piektajā daļā un \r\n62. panta septītajā daļā paredzētie pārkāpumi ir uzskatāmi par tādiem, kas būtiski \r\napdraud satiksmes drošību.</p>\r\n<p><b>[6]</b> Nav šaubu, ka, izdarot Ceļu satiksmes likumā paredzētos \r\nadministratīvos pārkāpumus, tiesnesis nav ievērojis likumu, – to atzīst arī pats \r\ntiesnesis. Tomēr ne katrs likuma pārkāpums pats par sevi ir rupjš tiesneša \r\nētikas normu pārkāpums. Tiesnešu ētikas komisijas ieskatā, ir jāņem vērā \r\nadministratīvā pārkāpuma smagums, izdarīšanas apstākļi un sabiedrības \r\napdraudējuma pakāpe. Izskatāmajā gadījumā administratīvo pārkāpumu smagumu, \r\nraksturu un citus apstākļus ir izvērtējusi Valsts policija, piemērojot tiesnesim \r\nnaudas sodu par katru no izdarītajiem administratīvajiem pārkāpumiem.</p>\r\n<p><b>[7]</b> Tiesnešu ētikas komisija apzinās, ka ceļu satiksmes drošība ir \r\nviena no sabiedrības interesēm, kas skar ikvienu mūsu valsts iedzīvotāju, un \r\nvalsts rīcība šajā jomā ir vērsta uz to, lai mazinātu ceļu satiksmes negadījumos \r\nbojāgājušo un cietušo skaitu. Viens no valsts īstenotajiem prevencijas \r\npasākumiem ir sodu politikas pārskatīšana par ceļu satiksmes negadījumiem, kurus \r\ntransportlīdzekļa vadītājs izraisījis, būdams alkoholisko dzērienu vai citu \r\napreibinošu vielu ietekmē. Ar likumu noteikts, ka pēc ceļu satiksmes negadījuma \r\nvadītājs nedrīkst lietot alkoholu, līdz ierodas policija vai pārkāpums tiek fiksēts.</p>\r\n<p>Izvērtējot likumā paredzētā soda apmēru par transportlīdzekļa vadīšanu \r\nalkoholisko dzērienu vai citu apreibinošos vielu ietekmē un alkoholisko dzērienu \r\nun citu apreibinošo vielu lietošanu pēc satiksmes negadījuma līdz šādu vielu \r\nietekmes pārbaudei, secināms, ka likumdevējs abos gadījumos ir noteicis vienādu \r\nsoda apmēru. Tas nozīmē, ka alkoholisko dzērienu lietošana pēc negadījuma ir \r\npielīdzināta transportlīdzekļa vadīšanai alkoholisko dzērienu ietekmē.</p>\r\n<p>Ņemot vērā minēto un to, ka var nebūt iespējas objektīvi noskaidrot, kad \r\ntieši vadītājs lietojis alkoholiskos dzērienus, tiesnesim piemērotā \r\nadministratīvā atbildība par Ceļu satiksmes likuma 62. panta septītajā daļā \r\nparedzētā pārkāpuma izdarīšanu komisijas vērtējumā ir atzīstama par rupju \r\npārkāpumu. Tiesneša rīcība neatbilst tādiem uzvedības standartiem, kas būtu \r\ntiesneša amata cienīgi un kādu no tiesneša sagaida sabiedrība. Šāds pārkāpums \r\nvar atstāt negatīvu attieksmi pret visu tiesnešu korpusu kopumā.</p>\r\n<p><b>[8]</b> Tiesnešu ētikas komisija ņem vērā arī, ka Valsts policijas \r\ninspektores ziņojumā norādīts, ka tiesnesis sarunā neviennozīmīgi minējis savu \r\nsaistību ar valsts sektoru, norādot, ka viņam ir neaizskaramība, ka viņš ir tiesnesis.</p>\r\n<p>Tiesnešu ētikas komisijai tiesnesis skaidroja, ka tiesneša amatu sarunā ar \r\ninspektori pieminējis ar domu, ka viņš kā tiesnesis labi apzinās, kādas sekas ir \r\nnotikuma vietas atstāšanai pēc satiksmes negadījuma, tādēļ notikuma vietu nav \r\npametis apzināti.</p>\r\n<p>Tiesnešu ētikas komisijas ieskatā, tiesnesim nebija pamata atsaukties uz savu \r\namatu, jo tas var radīt priekšstatu, ka tiesneša amats tiek izmantots nolūkā \r\niegūt sev kādas priekšrocības.</p>\r\n<p>Tiesnesim jāpieņem tādi uzvedības ierobežojumi, kas parastam pilsonim var \r\nšķist apgrūtinoši, turklāt tas jādara pēc brīvas gribas. Katra tiesneša rīcība \r\nun uzvedība arī ārpus tiesas atstāj iespaidu uz sabiedrības viedokli par tiesu \r\nun rada vispārēju priekšstatu par tiesu varu kopumā. Tiesnesim jārēķinās ar \r\natrašanos sabiedrības uzmanības centrā un jāapzinās, ka tiesneša izdarīti \r\npārkāpumi neapšaubāmi piesaista plašāku sabiedrības uzmanību.</p>\r\n<p><b>[9]</b> Tiesnešu ētikas komisijas ieskatā, konkrētajā gadījumā iestājušās \r\nsekas – tiesnesis administratīvi sodīts par trīs administratīvu pārkāpumu \r\nizdarīšanu, viens no tiem saistīts ar alkohola lietošanu – liecina par to, ka \r\ntiesneša rīcība neatbilst tiesnesim izvirzītajām uzvedības prasībām un mazina \r\nsabiedrības uzticēšanos tiesu varai kopumā.</p>\r\n<p>Tiesneša izdarītie administratīvie pārkāpumi ir atstājuši negatīvu iespaidu \r\nuz sabiedrības attieksmi pret visiem tiesnešiem kopumā. Līdz ar to Tiesnešu \r\nētikas komisija atzīst tiesneša pieļauto ētikas normu pārkāpumu par rupju, kas \r\nsaskaņā ar Tiesnešu disciplinārās atbildības likuma 3. panta trešo daļu ir \r\npamats disciplinārlietas ierosināšanai.</p>\r\n<p>Ņemot vērā norādīto, Tiesnešu ētikas komisija <b>atzīst</b>: tiesneša \r\nrīcībā ir konstatējams Latvijas tiesnešu ētikas kodeksa 1. kanona 2. un \r\n4. punkta, 2. kanona 1., 4. un 6. punkta un 4. kanona 1. punkta pārkāpums.</p>\r\n<p>Tiesneša ētikas normu pārkāpums ir rupjš, kas ir pamats disciplinārlietas \r\nierosināšanai.</p>\r\n<p class=\"zvaigznite\" align=\"right\">Komisijas priekšsēdētāja <b>Dace Skrauple</b></p>\r\n<p class=\"zvaigznite\" align=\"right\">Komisijas locekļi: <b>Madara Ābele</b>, <b>Aija Jermacāne</b>, <b>Adrija Kasakovska</b>,<br>\r\n<b>Anda Kraukle</b>, <b>Baiba Lielpētere</b>, <b>Jānis Grīnbergs</b>,<br>\r\n<b>Diāna Makarova</b>, <b>Aiva Daidere</b>, <b>Inese Laura Zemīte</b></p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Publicēts: <i>https://tiesas.lv/tiesnesu-etikas-komisijas-sedes</i></span></p>\r\n<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>Commentary on the Bangalore Principles of Judicial Conduct. \r\nPieejams: <i>www.un.org/ruleoflaw/blog/document/commentary-on-the-bangalore-principles-of-judicial-conduct</i></span></p>\r\n<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span>Skat., piemēram, Tiesnešu ētikas komisijas 2015. gada 4. septembra \r\nun 2021. gada 2. februāra atzinumu.</span></p>\r\n<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span>Skat. Tiesnešu ētikas komisijas 2008. gada 1. augusta atzinumu.</span></p>\r\n<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span>Skat. Tiesnešu ētikas komisijas 2021. gada 2. februāra atzinumu.</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/285004-tiesnesu-etikas-komisijas-atzinu-krajums-20172023/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesnešu ētikas komisijas atziņu krājums 2017–2023",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2024. gada 12. janvārī Tiesnešu ētikas komisija prezentēja jauno “Tiesnešu ētikas komisijas atziņu krājumu 2017–2023”. Tas ir turpinājums pirmajam šādam krājumam, kurā bija apkopotas un sistematizētas Tiesnešu ētikas komisijas skaidrojumos un atzinumos izteiktās atziņas no tās izveidošanas 2008. gadā līdz 2016. gadam.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-20",
                "Autori": [],
                "Saturs": "<p>Šajā Tiesnešu ētikas atziņu krājumā apkopoti 39 skaidrojumi un atzinumi par tiesnešu profesionālo ētiku (pirmajā krājumā bija līdzīgs skaits – 43). Atspoguļotos jautājumus komisija analizējusi saistībā ar tiesnešu un tiesu priekšsēdētāju lūgumiem pēc padoma, vērtējusi personu iesniegumus, turklāt, ja komisija atzinusi konkrēto jautājumu par tiesu varai nozīmīgu, to darījusi arī pēc savas iniciatīvas. Ja konstatēts ētikas pārkāpums, sniegts komisijas atzinums, bet, ja komisija atzinusi, ka konkrētajā gadījumā nav konstatējams tiesnešu ētikas normu pārkāpums, tomēr attiecīgais jautājums tiesnešiem ir aktuāls, tā sniegusi skaidrojumu, vēršot tiesnešu uzmanību uz profesionālās ētikas standartiem.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/284587-par-tiesas-objektivitati-un-komunikaciju-ar-lietas-dalibniekiem/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Par tiesas objektivitāti un komunikāciju ar lietas dalībniekiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas 2023. gada 16. jūnija atzinums par tiesneša rīcību, vēršoties Valsts policijā un nepieņemot noraidījumu un/vai neatstatot sevi no civillietas izskatīšanas brīdī, kad tiesnesis vērsās policijā.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-16",
                "Autori": [],
                "Saturs": "<p><b>[1]</b> Tiesnešu ētikas komisija ir saņēmusi Augstākās tiesas priekšsēdētāja vēstuli ar lūgumu sniegt atzinumu:</p><p>1) vai tiesneša rīcība, vēršoties Valsts policijā un nepieņemot noraidījumu un/vai neatstatot sevi no civillietas izskatīšanas brīdī, kad tiesnesis vērsās policijā, rada Tiesnešu ētikas kodeksa normu pārkāpumu;</p><p>2) vai tiesneša rīcība/uzvedība tiesvedības ietvaros un tiesas sēžu laikā atbilst tiesnešu ētikas normām.</p><p>Vēstulē norādīts, ka tiesnesis ar iesniegumu vērsās policijas iecirknī, lūdzot izvērtēt tiesneša tiesvedībā esošās civillietas atbildētāja darbības, lai izlemtu jautājumu par kriminālprocesa uzsākšanu, jo, tiesneša ieskatā, atbildētāja darbības atbilst Krimināllikuma 295. pantā norādītajam noziedzīgā nodarījuma sastāvam par tiesneša ietekmēšanu nolūkā likt šķēršļus likumīgai lietas izskatīšanai un panākt nelikumīga sprieduma vai lēmuma pasludināšanu. Atbildētājs, norādot uz šo apstākli, tiesnesim pieteica noraidījumu. Tiesnesis noraidījumu nepieņēma un turpināja lietas izskatīšanu līdz brīdim, kad atstatījās no lietas izskatīšanas sakarā ar atbildētāja celto prasību pret tiesnesi. Tāpat vēstulē norādīts, ka tiesnesim, vadot tiesas sēdes, ir raksturīga sava viedokļa paušana, ne visai taktisku un sarkastisku piezīmju izteikšana, situācijas vai lietas dalībnieku teiktā komentēšana, lietas dalībnieku sistemātiska pārtraukšana, pārlieku izteikta emocionalitāte un nesavaldība, kā arī jūtama atšķirīga attieksme pret lietas dalībniekiem. Attieksmē, balss intonācijā un kontekstā, kādā tiesnesis izsakās, ir jaušama ironija, neiecietība un aizkaitinājums. Atsevišķos brīžos neiecietība un aizkaitinājums izpaudies arī balss pacelšanā. Objektivitātes trūkums novērojams arī sarakstē ar atbildētāju un pieņemtajos nolēmumos, kur tiesnesis norādījis uz atbildētāja radīto tiesas darba apgrūtināšanu un kavēšanu, nepamatotu dokumentu iesniegšanu, kā arī to, ka par vairākām atbildētāja institucionālajām sūdzībām tiesu sistēmā tiesnesim regulāri jāraksta paskaidrojumi.</p><p>Ievērojot minēto, kā arī pamatojoties uz Tiesnešu ētikas kodeksa 3. kanona 5. un 6. punktu un Bangaloras tiesnešu ētikas principu 2.5. un 3.2. punktu, vēstulē norādīts, ka, raugoties kopsakarā uz noraidījuma nepieņemšanu pēc tiesneša iesnieguma policijai, kā arī uz tiesneša attieksmi pret lietas dalībnieku tiesas turpmāko sēžu laikā, tiesnesis ir radījis situāciju, kurā saprātīgs vērotājs no malas var apšaubīt tiesneša objektivitāti.</p><p><b>[2]</b> Tiesnesis rakstveida paskaidrojumā komisijai norādījis, ka lietas izskatīšana notikusi attālināti, tāpēc tiesas sēžu audioieraksti nesniedz pilnīgu un objektīvu priekšstatu par komunikāciju. Tiesnesim ar balsi jānodrošina gan telpas piepildījums, gan dzirdamība attālināti pieslēgtajiem lietas dalībniekiem caur viņu ierīcēm. Tāpēc šajās tiesas sēdēs tiesnesis centies runāt skaļāk nekā klātienes tiesas sēdē.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283797-ieskats-tiesnesu-etikas-vesture-18641995/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Ieskats tiesnešu ētikas vēsturē (1864–1995)",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vēl nesen tiesnešu ētisko uzvedību regulēja 1995. gadā pieņemtais \"Latvijas tiesnešu ētikas kodekss\", kurš 2021. gada 2. februārī tika aizstāts ar jaunu kodifikāciju.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Lai arī 1995. gada kodeksu var uzskatīt par pirmo tiesnešu ētisko principu kodifikāciju Latvijas vēsturē, tomēr arī iepriekšējos periodos pastāvēja dažādi ētiskie imperatīvi, kas bija saistoši arī tiesnešiem. Līdz ar to raksta mērķis ir izpētīt tiesnešu ētikas pamatprincipu vēsturi Latvijas tiesību kontekstā no 1864. gada tiesu reformas līdz 1995. gada Latvijas tiesnešu ētikas kodeksa pieņemšanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-08-29",
                "Autori": [
                    {
                        "Vārds": "Dmitrijs Miņejevs",
                        "Detaļas": "Latvijas Universitātes Tiesību zinātņu bakalaura studiju programmas students"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Tiesnešu ētika Krievijas impērijā pēc 1864. gada tiesu reformas</p><p>Tiesnešu ētika 19. gadsimta otrajā pusē – 20. gadsimta sākumā Krievijas impērijā netika izdalīta kā īpašs profesionālās ētikas veids – tā veidoja vienotu veselumu ar visiem citiem tiesvedības procesā iesaistīto personu ētiskajiem principiem un pienākumiem, taču tādi ētiskie pamatprincipi kā objektivitāte, neatkarība u.c. bija cieši saistīti arī ar tiesneša profesiju. Piemēram, senators Anatolijs Koni (<i>Анатолий Фёдорович Кони</i>) savos darbos nav skatījis tiesneša ētiku (kriev. <i>судейскую этику</i>) atrauti no tiesu ētikas (kriev. <i>судебная этика</i>).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tas pats ir raksturīgs arī tiesas izmeklētājam Jevgeņijam Barancevičam (<i>Евгений Маврикиевич Баранцевич</i>).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tiesu ētiku senators definē kā tiesvedības dalībnieku uzvedības normu kopumu, kas nodrošina viņu darba morālo raksturu un uzvedību ārpus dienesta.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>1864. gadā pieņemtajā Tiesu iestāžu nolikuma II pielikuma I daļā tika ietverts tiesneša zvērests. Saskaņa ar to tiesnesis apsolījās \"spriest pēc labākās sirdsapziņas, bez jebkādas kaislības [kriev. <i>лицеприятия</i> – arī aizspriedums, neobjektivitāte] neviena labā\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Objektivitāte par ētisku imperatīvu tikusi atzīta gan tā laika literatūrā, gan arī mūsdienās. Sirdsapziņu savukārt var uzskatīt par ētisku principu, jo tā prasīja no tiesneša zināmu rīcības un domāšanas modeli, kas balstās uz morāliem apsvērumiem. Piemēram, senators A. Koni uzsvēra, ka tiesnesim, izvēloties soda mēru, jābalstās uz likumu un sirdsapziņas, nevis uz privātām interesēm vai sabiedrības viedokli.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tātad, dodot zvērestu, tiesnesis apņemas ievērot divus ētiskus principus – spriest pēc sirdsapziņas jeb iekšējās pārliecības un bezkaislīgi jeb objektīvi.</p><p>Tiesneša iekšējā pārliecība tika minēta Kriminālprocesa nolikuma 119., 766., 804. pantā,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> kas noteica, ka tiesnesim vaina vai nevainīgums ir jānosaka pēc iekšējās pārliecības, balstoties uz visu apstākļu kopumu. Tātad var saskatīt abu principu mijiedarbību.</p><p>Valdošais Senāts 1885. gadā izskatījis lietu, kurā tiesnesis, kļūdaini iztulkojot likumu, ir nodarījis prasītājam zaudējumus, atzina, ka piemērotās normas teksts neizslēdz šaubas par tās tiešo jēgu, kas arī noveda pie lietas nepareizas izskatīšanas. Savukārt tiesnesis, kas pieņēmis lēmumu pēc iekšējās pārliecības un nav vainojams nedz neprātībā, nedz ļaunā nolūkā, šajā gadījumā nav saucams pie civilatbildības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280943-par-tiesnesa-izturesanos-tiesas-sede/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Par tiesneša izturēšanos tiesas sēdē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas (TĒK) 2021. gada 26. novembra atzinums<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> par tiesneša izturēšanos tiesas sēdē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-22",
                "Autori": [],
                "Saturs": "<p><b>[1]</b> TĒK saņēmusi tiesas priekšsēdētājas iesniegumu sakarā ar sūdzību par \r\ntiesnesi, kurā lūgts izvērtēt tiesneses iespējamo neētisko rīcību lietas \r\nizskatīšanā.</p>\r\n<p><b>[2]</b> Tiesas priekšsēdētājas iesniegumā norādīts, ka tiesnese ignorējusi \r\nvairākkārtējus pieteicēja, zvērinātas advokātes un liecinieču lūgumus lietas \r\nizskatīšanu organizēt videokonferences režīmā ar citas tiesas starpniecību. \r\nLūgumi pamatoti ar Covid-19 apstākļiem un liecinieču ievērojamo vecumu, kālab \r\nlielā attāluma un veselības stāvokļa dēļ ir apgrūtināti no /pilsēta A/ ierasties \r\ntiesu namā, un lūgts lietu izskatīt, pieteicējam, zvērinātai advokātei un \r\nlieciniecēm piedaloties tiesas sēdē no /tiesu nams/. Tiesas priekšsēdētājas \r\nieskatā, lai arī tiesnese paskaidrojumā argumentējusi, kādēļ vecums un Covid-19 \r\nnav atzīti par objektīviem iemesliem, no lietas materiāliem neizriet, ka \r\npieteicējs par šiem argumentiem būtu informēts. Tā kā pieteicējs un liecinieces \r\nuz tiesas sēdi nav ieradušies, viņiem uzlikta piespiedu nauda. Piespiedu nauda \r\nuzlikta arī zvērinātai advokātei. Tiesas priekšsēdētāja vērš uzmanību, ka jau \r\npieteikumā bijusi vispārīga informācija par to, ka liecinieces uz tiesas sēdi \r\n/pilsēta B/ ierasties nevarēs, tomēr pirmā norāde, ka lūgumi tiesas sēdē \r\nizmantot videokonferenci ir noraidīti pierādījumu trūkuma dēļ, izriet tikai no \r\ntiesas lēmumiem, kas pieņemti pēc tiesas sēdēm, kurās videokonference lūgta, \r\nlēmumiem, ar kuriem nolemts neatbrīvot liecinieces no piespiedu naudas samaksas, \r\nbrīdī, kad pieteicējs tiesnesei jau bija pieteicis noraidījumu un ar sūdzību par \r\ntiesneses rīcību vērsies pie tiesas priekšsēdētājas.</p>\r\n<p>Ņemot vērā minēto, tiesas priekšsēdētāja lūdz sniegt atzinumu, vai tiesneses \r\nrīcība norādītajos apstākļos, izlemjot pieteicēja, zvērinātas advokātes \r\nun liecinieču lūgumus, no komunikācijas aspekta ir atbildusi tiesnešu \r\nētikas normām.</p>\r\n<p>Tiesas priekšsēdētāja arī lūdz skaidrot, vai ir ētiska tiesneses rīcība, \r\naicinot zvērinātu advokāti izvērtēt, vai viņa sava vecuma un veselības stāvokļa \r\ndēļ ir fiziski spējīga piedalīties tiesas sēdē, un vai tad, ja lietā ir lūgta \r\nvideokonference, ir ētiski norādīt, ka uzņemšanās sniegt juridisko palīdzību, ja \r\nadvokātam sava vecuma vai veselības stāvokļa dēļ nav fizisko spēju piedalīties \r\ntiesas sēdē bez videokonferences, ir advokāta ētikas pārkāpums. Tiesas \r\npriekšsēdētāja atsaucas uz tiesneses lēmumā, ar kuru zvērinātai advokātei \r\nuzlikta piespiedu nauda, norādīto, ka zvērinātam advokātam, uzņemoties sniegt \r\npersonai juridisku palīdzību un pārstāvēt tās intereses, ir jāapsver savas \r\nspējas pienācīgi veikt profesionālo pienākumu un ka šis nosacījums attiecināms \r\narī uz zvērināta advokāta fizisko spēju sava vecuma un veselības dēļ piedalīties \r\ntiesas sēdē. Ja zvērinātam advokātam šādu spēju nav, tad uzņemšanās sniegt \r\njuridisko palīdzību ir advokātu ētikas pārkāpums.</p>\r\n<p><b>[3]</b> Pieteicējs sūdzībā norāda, ka viņš un liecinieces jūtas diskriminēti, \r\njo tiem uzlikta piespiedu nauda tādēļ, ka viņi vecuma un veselības stāvokļa dēļ \r\nnevar ierasties uz tiesas sēdēm /pilsēta B/ tiesu namā. Pieteicējs arī skaidro, \r\nka jau pieteikumā bija lūdzis lietu izskatīt ar videokonferences starpniecību \r\n/tiesu namā/.</p>\r\n<p>Zvērināta advokāte sūdzībās norāda, ka tiesneses attieksme pret pieteicēju un \r\nlieciniecēm, spītīgi atsakoties noteikt tiesas sēdi videokonferences režīmā, nav \r\ncilvēciska. Tā kā lietā iesaistītās personas ir riska grupā, viņām nav vēlama \r\nbraukšana sabiedriskā transportā un publisku vietu apmeklēšana. Zvērinātai \r\nadvokātei arī nav saprotams, kādi pierādījumi lūguma pamatošanai tiesnesei būtu \r\njāiesniedz, ja liecinieču vecums (teju 80 gadi) ir objektīvi redzams un pamato \r\niemeslu nespējai no /pilsēta A/ ierasties tiesā /pilsēta B/. Zvērināta advokāte \r\narī vērš uzmanību, ka tiesnese par viņu esot ņirgājusies, jo, atsaucoties uz \r\nZvērinātu advokātu ētikas kodeksa normām, ciniski likusi izvērtēt spējas \r\npienācīgi veikt profesionālo pienākumu savu fizisko spēju, vecuma un veselības \r\nstāvokļa dēļ piedalīties tiesas sēdē. Šāda tiesneses attieksme un norāde, ka \r\nuzņemšanās sniegt juridisko palīdzību ir advokāta ētikas pārkāpums, ja \r\nzvērinātam advokātam šādu spēju nav, zvērinātu advokāti ir personiski aizskāris.</p>\r\n<p><b>[4]</b> Tiesnese rakstveida paskaidrojumos komisijai norāda, ka sūdzību \r\niesniegšanas iemesls ir pieteicēja un viņa pārstāves neapmierinātība ar \r\npieteiktā lūguma – izskatīt lietu videokonferences režīmā – noraidīšanu. Lai arī \r\nlikums neparedz šādu lūgumu izlemt ar motivētu lēmumu, iemeslus lūguma \r\nneapmierināšanai tiesnese norādījusi gan lietas materiālos esošajos \r\nprocesuālajos lēmumos, gan paskaidrojumā tiesas priekšsēdētājai.</p>\r\n<p>Tiesnese skaidro, ka vēl pirms lietas ierosināšanas, kā arī visā tiesvedības \r\nlaikā līdz pat sūdzību iesniegšanai tiesas priekšsēdētājai aktīva komunikācija \r\nar pieteicēju, personu, kura rīkojās pieteicēja vārdā, nenosaucot savu vārdu, un \r\nzvērinātu advokāti notika arī telefoniski. Par to minēts gan sūdzībās, gan lietā \r\niesniegtajos iesniegumos un lūgumos, kā arī pieminēts tiesas sēdes protokolā. \r\nVismaz četrās telefona sarunās gan pieteicējam, gan zvērinātai advokātei \r\nvairākkārt skaidrots, ka tiesas sēdes netiks organizētas videokonferences \r\nrežīmā, jo šādā tiesas sēžu formātā nav iespējams objektīvi pārbaudīt \r\npierādījumus. Līdz ar to nav pamata uzskatīt, ka pieteiktais lūgums ignorēts un \r\nnav paziņots par tā izlemšanu.</p>\r\n<p>Tiesnese uzskata, ka zvērināta advokāte nerīkojas ētiski, jebkādiem \r\nnegodprātīgiem un agresīviem līdzekļiem cenšoties panākt lūgumu apmierināšanu. \r\nNo lietā saņemto procesuālo dokumentu formas un juridiski nekorektās, tiesu \r\naizskarošās valodas satura ir acīmredzami izsecināms, ka visus pieteicēja, \r\nzvērinātas advokātes un liecinieču parakstītos dokumentus ir sagatavojusi \r\nzvērināta advokāte. Būtībā zvērinātas advokātes mērķis, iesniedzot sūdzības, \r\ntiesneses ieskatā, ir panākt, ka lietu izskata cits tiesnesis.</p>\r\n<p><b>[5]</b> TĒK vērš uzmanību, ka tās kompetencē neietilpst vērtēt tiesneša \r\ndarbību pamatotību no procesuālo normu piemērošanas aspekta. TĒK vērtē tiesneša \r\nrīcības atbilstību tiesnešu ētikas normām.</p>\r\n<p>[..]</p>\r\n<p><b>[7]</b> Izvērtējusi TĒK rīcībā esošos materiālus un tiesneses sniegtos \r\npaskaidrojumus, komisija atzīst, ka tiesneses rīcībā ir konstatējams ētikas \r\nnormu pārkāpums.</p>\r\n<p><b>[8]</b> Tiesnešu ētikas kodeksa preambulā ir uzsvērts, ka cilvēka tiesības \r\ntiek īstenotas bez jebkādas diskriminācijas un ikviens var aizstāvēt savas \r\ntiesības, kā arī likumiskās intereses taisnīgā tiesā. Tiesnešiem ir centrālā \r\nloma taisnīgas tiesas un tiesiskuma nodrošināšanā.</p>\r\n<p>Taisnīga tiesa un tiesisks process ir tiesas procesa virsmērķis, un tas vairo \r\nuzticēšanos tiesu varai. Atbildība par to ir tiesnesim, kurš izskata konkrēto \r\ntiesību strīdu. Tieši tiesneša godprātība un cieņpilna attieksme stiprina \r\ntiesiskumu un vairo sabiedrības uzticēšanos tiesu varai. Kodeksa 2. kanonā ir \r\natklāts godprātības un cieņas principa tvērums. Tiesnesis ciena un ievēro \r\nlikumu, godprātīgi un ar cieņu attiecas pret savu amatu, amata pienākumiem, \r\nprocesa dalībniekiem, kolēģiem un sabiedrību kopumā (1. punkts). Tiesnesim, gan \r\nveicot amata pienākumus, gan darbojoties ārpus tiem, jārīkojas tā, lai veicinātu \r\nsabiedrības uzticēšanos tiesu varai (2. punkts), un jānodrošina, lai viņa rīcība \r\nsaprātīga, informēta un no aizspriedumiem brīva vērotāja ieskatā ir saprotama \r\n(3. punkts). Tiesnesis, iztiesājot lietu, darbojas pacietīgi, nosvērti un \r\nnesteidzīgi, tomēr efektīvi un uzņēmīgi (6. punkts).</p>\r\n<p>Tiesības uz taisnīgu tiesu ietver tiesības arī uz tiesas objektivitāti. Tas \r\nattiecas ne vien uz pašiem nolēmumiem, bet arī uz nolēmumu pieņemšanas procesu. \r\nObjektivitātes princips savukārt atklāts 3. kanonā. Tiesnesim pienākumi jāpilda \r\nobjektīvi, neitrāli un bez aizspriedumiem (1. punkts), jāizvairās no vārdiem un \r\nrunas, žestiem vai citas darbības, kuru varētu uztvert kā neobjektivitāti vai \r\naizspriedumu izpausmi (2. punkts).</p>\r\n<p>Tiesības uz taisnīgu tiesu ietver arī kompetentu tiesu varu. Tiesas efektīvas \r\ndarbības pamatā ir tiesneša profesionālās prasmes un zināšanas. Kompetences \r\nprincipa vārdiskais atspoguļojums atrodams 4. kanonā. Tiesnesim jābūt \r\npacietīgam, cieņpilnam un pieklājīgam pret procesa dalībniekiem un citiem, ar \r\nkuriem tiesnesis saskaras, veicot savus amata pienākumus (4. punkts), savus \r\namata pienākumus veicot rūpīgi, ar dziļu izpratni par tiesībām un lietas \r\nfaktiskajiem ap­stākļiem (3. punkts). Nolūkā nodrošināt efektīvu tiesas procesu \r\nun taisnīgu tiesu tiesnesim ir pienākums darīt visu iespējamo, lai tostarp \r\nattīstītu personīgās spējas, kas nepieciešamas tiesneša pienākumu pienācīgai \r\nveikšanai (2. punkts).</p>\r\n<p>Līdzīgi godprātības, cieņpilnas attieksmes, objektivitātes un kompetences \r\nprincipi atklāti arī ANO Ekonomisko un sociālo lietu padomes apstiprinātajos \r\nBangaloras tiesnešu ētikas principos (2.1., 2.2., 2.4., 3.2., 6.6. punkts). \r\n[Proti,] tiesisko pienākumu pienācīgā pildīšanā ir svarīga objektivitāte, kas \r\nattiecas ne tikai uz pašu tiesas spriedumu, bet arī uz procesu, kurā spriedums \r\npieņemts. Tiesnesim jāpilda tiesiskie pienākumi bez aizspriedumiem, neizrādot ne \r\npret vienu savu labvēlību vai nelabvēlību, un jānodrošina, ka viņa rīcība \r\nveicina un nostiprina sabiedrības, juristu un tiesvedības dalībnieku uzticēšanos \r\ntiesneša un tiesu sistēmas objektivitātei. Tiesvedības laikā tiesnesis nedrīkst \r\napzināti izteikt nekādus komentārus, par kuriem varētu pamatoti uzskatīt, ka tie \r\nvar ietekmēt šādas tiesvedības rezultātu vai nepārprotami kaitēt procesa \r\ntaisnīgumam. Tiesneša rīcībai un uzvedībai jāattaisno cilvēku uzticēšanās \r\ntiesnešu godprātībai. [..]</p>\r\n<p>TĒK vairākkārt ir uzsvērusi, ka tiesneša uzvedības standarti nav pašmērķīgi. \r\nTie kalpo ne tikai tam, lai apliecinātu tiesu varas autoritāti, bet arī lai \r\nradītu pārliecību, ka tiesa ir profesionāla, neatkarīga un objektīva un ka \r\ntiesas procesa laikā ir iespējams panākt taisnīgu tiesu. Tādējādi tiesneša \r\nuzvedībai tiesas procesa laikā ir ļoti liela nozīme. TĒK iepriekš ir arī \r\nskaidrojusi, ka katra tiesneša uzvedība atstāj iespaidu uz sabiedrības viedokli \r\npar tiesu varu un sekmē vai grauj tiesu varas autoritāti. Šādā situācijā persona \r\nuzlūko konkrēto tiesnesi kā visu tiesu varu pārstāvošu un asociē pret sevi \r\nvērsto rīcību ar tiesu varas attieksmi kopumā, tādējādi katra tiesneša rīcība \r\nietekmē tiesu varas autoritāti [..]. Profesionāls tienesis ne tikai pārzina \r\npiemērojamās tiesību normas, bet arī nodrošina, ka cilvēks tiesā nejūtas \r\npazemots. Ja cilvēkam tomēr šādas sajūtas rodas, tas neizbēgami viņā rada \r\nsecinājumu par neobjektīvu un netaisnīgu tiesu, kā arī tiesu, kura ļaunprātīgi \r\nizmanto tai piemītošo varu [..].</p>\r\n<p>Turklāt tiesas procesa objektivitāte un cieņpilna attieksme pret lietas \r\ndalībniekiem nodrošināma ne tikai klātienē tiesas sēdē, bet arī pastarpināti – \r\nizlemjot lietas dalībnieku lūgumus un komunicējot par tiem.</p>\r\n<p><b>[9]</b> Tiesības uz taisnīgu tiesu ietver virkni procesuālo garantiju. \r\nProcesuālajās normās ir noteikta lietas izskatīšanas kārtība, process, lietas \r\ndalībnieku tiesības un pienākumi. Savukārt tiesneša pienākums ir nodrošināt šīs \r\nprocesuālās garantijas, tostarp tiesības uz mutvārdu procesu, ja konkrētās \r\nlietas kategorijai tādas ir paredzētas. Mutvārdu procesa uzdevums ir nodrošināt \r\niespēju tieši un nepastarpināti izklāstīt būtiskos faktiskos un tiesiskos \r\napstākļus, iesniegt un pārbaudīt pierādījumus, noskaidrot neskaidros jautājumus \r\nun sniegt pretargumentus u.tml. Tiesneša uzdevums ir nodrošināt procesuālo \r\nlīdztiesību, vienlīdzīgas iespējas lietas dalībniekiem īstenot savas procesuālās \r\ntiesības un sekot tam, lai lietas dalībnieki godprātīgi pildītu savus \r\npienākumus. Savukārt tiesas sēde ir tikai instruments šo lietas dalībnieku \r\ntiesību īstenošanai. Tādējādi, lai arī tiesneša atbildība ir virzīt tiesas \r\nprocesu un panākt lietas izskatīšanu saprātīgā termiņā, neļaujot negodprātīgiem \r\nprocesa dalībniekiem vilcināt procesu, tiesnesim ir jāatceras, ka jebkurš \r\nprocesuālais instruments nav pašmērķīgs, bet vērsts uz taisnīga tiesas procesa \r\nun taisnīga sprieduma nodrošināšanu. Tiktāl jautājums par to, kā virzīt procesu \r\ntiesas sēdē, ir detalizēti noregulēts procesuālajās tiesību normās.</p>\r\n<p>Taču tiesības uz taisnīgu tiesu ietver arī cilvēka cieņas principu, tas \r\ncitstarp nozīmē tiesneša pienākumu pret lietas dalībniekiem izturēties cieņpilni \r\nun nodrošināt arī cieņpilnas attiecības starp lietas dalībniekiem. Šādi \r\ntiesnesim jāraugās arī uz procesuālajiem lūgumiem, nošķirot tādus lūgumus, kas \r\nobjektīvi kavē lietas izskatīšanu, no tādiem, kas vērsti uz lietas dalībnieku \r\ninterešu respektēšanu un aizsardzību. Tas ietilpst iepriekš aplūkotajā tiesneša \r\npienākumā iztiesāt lietu pacietīgi un nosvērti, vienlaikus efektīvi. Citiem \r\nvārdiem, efektīva tiesas procesa vadīšana nozīmē arī saprātīgi izsvērt procesa \r\ndalībnieku lūgumus. Tādējādi jautājums par to, vai lūgums nodrošināt iespēju \r\nlietas dalībniekiem piedalīties tiesas sēdē ar videokonferences starpniecību \r\ncitā tiesā, nav tikai procesuāls, tam ir arī ētiska dimensija.</p>\r\n<p>Konkrētā gadījuma apstākļi parāda tiesneses nespēju cieņpilni izvērtēt \r\nprocesa dalībnieku lūgumu, kas pamatots ar cienījamā vecuma dēļ objektīvi \r\nradītiem šķēršļiem ierasties tiesu namā citā pilsētā, vienlaikus lūguma \r\niesniedzējiem piedāvājot saprātīgu alternatīvu – ierasties paskaidrojumu un \r\nliecību sniegšanai tiesā, kas atrodas mītnes pilsētā. Tiesnese par prioritāti \r\nizvirzījusi savas kā tiesneses ērtības, neapsverot jau minētos mērķus – \r\nnodrošināt taisnīgu un cieņpilnu tiesas procesu.</p>\r\n<p>TĒK atgādina jau iepriekš pausto, ka tiesnesim ar likumu noteiktā kompetence, \r\nīstenojot tiesu varu, nekādā veidā nepieļauj raudzīties uz lietas dalībniekiem \r\nno varas pozīcijām [..].</p>\r\n<p>Konkrētajā gadījumā TĒK tiesneses attieksmē saskata tiesneša varas apziņas \r\nizpausmi, nevis objektīvu nepieciešamību nodrošināt efektīvu procesu, jo arī \r\ntiesneses paskaidrojumos nav norādīts uz tādiem apstākļiem, kuru dēļ lietas \r\nizskatīšana objektīvi nebūtu iespējama, pieteicējam, viņa pārstāvei un \r\nnopratināmajām lieciniecēm atrodoties citā tiesu namā, kur iespējams pienācīgi \r\nnodrošināt gan viņu identitātes pārbaudi, gan citas procesuālās prasības nolūkā \r\nneietekmēt liecinieku liecības u.tml. Tādējādi konkrētajā situācijā tiesnese ir \r\nrīkojusies, kā viņai ērtāk, paužot savu varas attieksmi un pilnībā ignorējot \r\nlūgumos konsekventi norādītos apstākļus, kuru dēļ pieteicēja un liecinieču \r\nierašanās tiesā bija objektīvi apgrūtināta. Šajā aspektā jāpiekrīt zvērinātas \r\nadvokātes sūdzībā tiesas priekšsēdētājai norādītajam, ka no tiesneses lēmumiem \r\npar piespiedu naudu, kuros secināts, ka trūkst pierādījumu lūgumā izteiktajam \r\napgalvojumam par objektīvu nespēju ierasties tiesā /pilsēta B/, nav saprotams, \r\nkādus vēl citus pierādījumus varētu iesniegt, ņemot vērā liecinieču cienījamo \r\nvecumu un saprātīgi iespējamo nespēju ierasties tiesā citā pilsētā.</p>\r\n<p>Atgādināms, ka tiesnesis nedrīkst būt atrauts no realitātes, ignorējot reālās \r\npārvietošanās iespējas un ar to saistītās grūtības, ar ko jo īpaši nākas \r\nsaskarties vecāka gadagājuma cilvēkiem.</p>\r\n<p>Pārprasta varas izpausme ir saskatāma arī tiesneses komunikācijā ar lūguma \r\niesniedzējiem par tiesas pieņemto lēmumu. Nav šaubu, ka lietas dalībnieku un uz \r\ntiesu izsaukto personu (liecinieku, ekspertu) pienākums ir ierasties tiesas sēdē \r\npēc tiesas aicinājuma. Taču arī tiesai ir pienākums saprotami un ar pienācīgu \r\nizpratni izvērtēt lūgumus par efektīvāku procesa organizēšanu (tostarp dalību \r\ntiesas sēdē ar videokonferences starpniecību no cita tiesu nama) un sniegt tam \r\nizsvērtu skaidrojumu. Šajā aspektā komisija pievienojas tiesas priekšsēdētājas \r\niesniegumā norādītajam, ka komunikācijai jābūt tādai, lai personām būtu skaidrs \r\ntiesas pieņemtā lēmuma un rīcības pamatojums. Šādā veidā, kā minēts, tiek \r\nveicināta sabiedrības uzticēšanās tiesu varai. Komisija nevar pievienoties \r\ntiesneses viedoklim, ka par efektīvu veidu, kādā paust tiesas viedokli par \r\nnoraidīto lūgumu, būtu uzskatāma tiesas pavēste par nākamo tiesas sēdi bez \r\npapildu skaidrojuma, kā tas minēts tiesneses lēmumā, ar kuru atteikts pieņemt \r\npieteikto noraidījumu. Proti, šajā tiesneses lēmumā norādīts, ka tas, ka lūgums \r\nnav apmierināts, esot izsecināms no tiesas pavēstēm. Tā kā lietas dalībnieku un \r\nliecinieču neierašanās uz tiesas sēdi var rezultēties tiem saistošos lēmumos par \r\npiespiedu naudas uzlikšanu, kā tas notika arī izskatāmajā gadījumā, būtu tikai \r\ncieņpilni un adekvāti tiesnesim izvēlēties tādu saziņas veidu, kas izslēgtu \r\nsaprātīgas šaubas par to, ka lūgums ir izvērtēts un noraidīts. Turklāt, lai arī \r\npaskaidrojumos tiesnese skaidro, ka četrās sarunās pa tālruni lūguma iesniedzēji \r\ninformēti par tiesas pieņemto lēmumu nenoteikt lietas izskatīšanu \r\nvideokonferences režīmā, pat ja šāda saziņa ir notikusi, acīmredzami šis \r\nizvēlētais komunikācijas veids nav bijis efektīvs. TĒK gan šajā ziņā atzīmē, ka \r\ntiesas priekšsēdētājas iesniegumam pievienoto lietas materiālu uzziņas lapā nav \r\nierakstu par saziņu ar lūgumu iesniedzējiem pa tālruni, lietas materiālos nav \r\narī telefonogrammu, kas to apstiprinātu.</p>\r\n<p><b>[10]</b> TĒK jau iepriekš ir vērsusi tiesneses uzmanību, ka viņas izteicieni \r\nliecina par tiesneses emocionālās inteliģences trūkumu, aizspriedumainu un \r\nnevienlīdzīgu attieksmi pret procesa dalībniekiem, kas nav pieļaujams (<i>TĒK \r\n2020. gada 13. novembra atzinuma 10. punkts</i>).</p>\r\n<p>Šajā lietā tiesas priekšsēdētājas iesniegumā norādītie apstākļi atkārtoti \r\nnorāda uz tiesneses aizspriedumiem un nespēju nodrošināt cieņpilnu saskarsmi ar \r\nlietas dalībniekiem. Tiesnese lēmumā par piespiedu naudu advokātei nav spējusi \r\natturēties no personiska viedokļa izteikšanas. Lēmumam par piespiedu naudu jābūt \r\nbalstītam objektīvos faktos par personas pieļautu nepamatotu tiesas sēdes \r\nkavēšanu un tiesas procesa vilcināšanu, nevis tiesneša pieņēmumos un \r\naizspriedumos par to, vai persona ir spējīga pildīt zvērināta advokāta \r\npienākumus un piedalīties tiesas sēdē savu fizisko spēju, vecuma un veselības \r\nstāvokļa dēļ. Aizskaroša ir arī tiesneses norāde par advokātu ētikas pārkāpumu, \r\nuzņemoties sniegt juridisko palīdzību, ja zvērinātam advokātam šādu spēju nav.</p>\r\n<p><b>[11]</b> Novērtējot visus apstākļus to kopumā, atzīstams, ka tiesnese nav \r\nievērojusi ētikas normas tiesas procesa vadīšanā un saziņā ar lietas \r\ndalībniekiem, turklāt ir ignorējusi TĒK jau iepriekš atzinumos tiesnesei \r\nnorādīto, ka tiesnesim jābūt cieņas pilnam saskarsmē ar jebkuru cilvēku, tostarp \r\nlietas dalībniekiem [..]. Cieņpilna attieksme nozīmē arī empātiju un cilvēku \r\nobjektīvu vajadzību apzināšanu un respektēšanu, tiesnesim piemērojot procesuālās \r\ntiesību normas un nosakot lietas dalībniekiem saistošus pienākumus tiesas \r\nprocesa nodrošināšanā.</p>\r\n<p>Tiesnese vēl joprojām nav pilnībā izpratusi TĒK normu, kā arī tiesnešu \r\nuzvedības Bangaloras principu saturu un jēgu. Tiesnese nav spējīga kritiski \r\nvērtēt savu personīgo īpašību atbilstību tiesnesim izvirzāmajām prasmēm. Kā \r\nminēts, tiesnesim ir jādara viss iespējamais, lai saglabātu un attīstītu savas \r\nzināšanas, prasmes un personīgās spējas, kas nepieciešamas tiesneša pienākumu \r\npienācīgai veikšanai. Tas <i>expressis verbis</i> noteikts Tiesnešu ētikas \r\nkodeksa 4. kanona 2. punktā un ietver tiesneša pienākumu analizēt un pārvērtēt \r\nsavas darbības, savu izpratni par tiesneša pienākumiem un arī to, kā pilnveidot \r\nun attīstīt savas personīgās kompetences, kas ietilpst kopējā tiesneša \r\nprasmju lokā.</p>\r\n<p>Taču, kā redzams, tiesnese nav gatava analizēt savu profesionālo darbību, \r\nsaskatīt tās vājās puses un pilnveidot savas personīgās kompetences (emocionālo \r\ninteliģenci, empātiju, cieņpilnu attieksmi), kā arī pārvērtēt savu priekšstatu \r\npar tiesneša pienākumiem. Vēl joprojām ir vērojama fundamentāla neizpratne par \r\nšā atzinuma 8. punktā un jau iepriekš vairākkārt uzsvērtajiem profesionālās \r\nētikas standartiem.</p>\r\n<p><b>[12]</b> Novērtējot norādītos apstākļus to kopumā, kā arī tiesneses attieksmi \r\npret tiem, TĒK konkrēto tiesneses pieļauto Tiesnešu ētikas kodeksa normu \r\npārkāpumu neatzīst par rupju. Vienlaikus komisija vērš tiesneses uzmanību uz to, \r\nka atkārtoti ētikas normu pārkāpumi var rezultēties arī rupja ētikas pārkāpuma \r\nkonstatēšanā, neatkarīgi no konkrētā gadījuma individuālajiem apstākļiem. Šajā \r\nziņā komisija uzsver, ka būtiski uz tiesneša rīcību raudzīties ne tikai no viena \r\nindividuālā gadījuma aspektiem, bet aplūkot tiesneša rīcību un attieksmi pret \r\nētikas normām vispār. Kā iepriekš skaidrots, katra individuālā tiesneša rīcība \r\natspoguļo tiesu varu kopumā. Sistemātiska ētikas normu pārkāpšana, radot \r\npazemojuma un necienīgas attieksmes sajūtu lietas dalībniekiem, neatkarīgi no \r\ntā, cik profesionāls un saturiski pareizs ir procesa rezultāts, met ēnu pār visu \r\ntiesu varu. Līdz ar to tādas negatīvas personības iezīmes, kas traucē tiesneša \r\npienākumu pildīšanai, un nevēlēšanās apzināt un pilnveidot savas personīgās \r\nspējas var būt pamats nākamajā ētikas pārkāpuma konstatēšanas reizē ne tikai \r\nnosūtīt tiesnesi ārpuskārtas vērtēšanai Tiesnešu kvalifikācijas kolēģijā \r\nattiecībā uz atbilstību tiesnesim izvirzītajām personiskajām kompetencēm, bet \r\narī – vērtējumam par rupju ētikas pārkāpumu, kas būtu pamats disciplinārlietas \r\nierosināšanai.</p>\r\n<p>Ņemot vērā norādīto, TĒK <b>atzīst:</b> tiesneses rīcībā ir konstatējams \r\nTiesnešu ētikas kodeksa 2. kanona 1., 2., 3. un 6. punkta, 3. kanona 1. un \r\n2. punkta, 4. kanona 2. un 3. punkta pārkāpums.</p>\r\n<p class=\"zvaigznite\" align=\"right\">Komisijas priekšsēdētāja Dace Skrauple</p>\r\n<p class=\"zvaigznite\" align=\"right\">Komisijas locekļi: Iveta Andžāne, Madara Ābele,<br>\r\nAdrija Kasakovska, Anda Kraukle, Baiba Lielpētere,<br>\r\nDace Mita, Lauma Paegļkalna, Inese Laura Zemīte</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Skat.: <i>https://tiesas.lv/tiesnesu-etikas-komisijas-sedes</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/280780-par-tiesnesa-nesadarbosanos-ar-tiesnesu-etikas-komisiju/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Par tiesneša nesadarbošanos ar Tiesnešu ētikas komisiju",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas 2021. gada 26. novembra atzinums<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> par tiesneša nesadarbošanos ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-01",
                "Autori": [],
                "Saturs": "<p><b>[1] </b>Tiesnešu ētikas komisija saņēmusi iesniegumu izvērtēt tiesneša \r\nrīcības atbilstību Latvijas tiesnešu ētikas kodeksa 1. kanona 2. punktam, 2. \r\nkanona 1., 2., 3. punktam un 3. kanona 3. punktam (<i>Latvijas tiesnešu ētikas \r\nkodekss redakcijā līdz 2021. gada 1. februārim</i>). </p>\r\n<p><b>[2]</b> Iesniegumā norādīts, ka tiesneša rīcība, lemjot par sevis atstatīšanu \r\nno lietas izskatīšanas, vairākās civillietās bijusi nekonsekventa.</p>\r\n<p>Civillietā /civillieta A/ tiesnesis atstatījis sevi no lietas izskatīšanas \r\nsakarā ar draudzīgām attiecībām ar puses pārstāvi /pers. A/, bet civillietā \r\n/civillieta B/ ar atbildētāju /pers. A/ pasludinājis spriedumu.</p>\r\n<p>2010. gada 9. decembrī tiesnesis atstatījis sevi no /pers. B/ maksātnespējas \r\nlietas izskatīšanas, jo iebildumus pret maksātnespēju iesniedzis bankas \r\npārstāvis /pers. C/, kurš bija kolēģes tiesneses dēls.</p>\r\n<p>Civillietā /civillieta C/ tiesnesis neesot atstatījis sevi no lietas \r\nizskatīšanas, kaut gan puses pārstāvis bijis zvērināts advokāts /pers. D/, ar \r\nkuru viņi agrāk bijuši ne tikai darba kolēģi, bet arī vienas politiskās \r\norganizācijas biedri. </p>\r\n<p>Civillietā /civillieta D/ tiesnesis atstatījis sevi no lietas izskatīšanas \r\nsakarā ar prasītāja /pers. E/ iebildumiem par tiesneša objektivitāti, jo \r\ntiesnesis neuzklausa viņa pieteiktos lūgumus, novilcina lietas izskatīšanu. \r\nTurklāt lēmumā tiesnesis atspoguļojis atbildētāju viedokli, ka par tiesneša \r\natstatīšanos jālemj pašai tiesai, kas ir pretrunā tiesas sēdes audioierakstā \r\nfiksētajiem atbildētāju iebildumiem pret tiesneša atstatīšanos.</p>\r\n<p><b>[3] </b>Iesniedzējs atsaucas uz Tiesnešu disciplinārkolēģijas 2020. gada 20. \r\nmarta lēmumu, Tiesnešu ētikas komisijas 2020. gada 14. februāra atzinumu par tās \r\npašas tiesas tiesneša pieļautajiem Latvijas tiesnešu ētikas kodeksa 1. kanona 2. \r\npunkta, 2. kanona 1., 2., 3. punkta un 3. kanona 3. punkta pārkāpumiem, \r\natstatoties no lietas izskatīšanas ar puses pārstāvi\r\n/pers. A/ tajā pašā lietā, kurā kā pirmais esot atstatījies tiesnesis. </p>\r\n<p><b>[4]</b> Rakstveida paskaidrojumā 2021. gada 10. septembrī<i> </i>Tiesnešu \r\nētikas komisijai tiesnesis vienīgi norādīja, ka visās lietās esot ievērojis \r\nCivilprocesa likuma prasības un neesot pieļāvis Tiesnešu ētikas kodeksa normu un \r\nTiesnešu uzvedības Bangaloras principu pārkāpumus. Iesniedzējs rakstot \r\natkārtotas sūdzības sakarā ar 2015. gadā pieņemto viņam nelabvēlīgo spriedumu \r\nvai spriedumu viņa laulības šķiršanas lietā. Nav saprotams, kādas iesniedzēja \r\ntiesiskās intereses aizskartas šajās lietās, tiesnesis neatrod kopsakarības \r\nstarp viņa un kolēģa darbībām. </p>\r\n<p>2021. gada 8. oktobra iesniegumā Tiesnešu ētikas komisijai tiesnesis lūdza \r\niesniegumu izskatīt bez viņa klātbūtnes sakarā ar plānotu ārstniecības kursu. \r\nTiesnesis papildināja paskaidrojumu, norādot, ka 2013. gada lietā /civillieta B/ \r\nprasībā pret /pers. A/ vēl neesot bijis pamata sevi atstatīt, jo nav pastāvējuši \r\ntie apstākļi, uz kuriem norādīts 2018. gada 26. marta lēmumā lietā /civillieta \r\nA/. Piecu gadu laikā ar /pers. A/ kļuvuši personiski pazīstami, izveidojušās \r\ndraudzīgas, neformālas attiecības ārpus darba.</p>\r\n<p>Pēc Tiesnešu ētikas komisijas atkārtota uzaicinājuma piedalīties komisijas \r\nsēdē 2021. gada 13. novembra iesniegumā tiesnesis norādīja, ka 2021. gada 10. \r\nseptembrī esot sniedzis paskaidrojumu, kuru papildinājis 2021. gada 8. oktobrī, \r\nun saskaņā ar Tiesnešu ētikas komisijas Reglamenta 33. punktu atkārtoti lūdza \r\niesniegumu izskatīt bez viņa klātbūtnes. Savā rīcībā tiesnešu ētikas normu \r\npārkāpumus nesaskata. Esot rīkojies atbilstoši Tiesnešu uzvedības Bangaloras \r\nprincipu 2.5. punktam, kas paredz, ka tiesnesim ir jāatsakās no piedalīšanās \r\njebkurā tiesas prāvā, kurā tiesnesis nespēj pieņemt objektīvu spriedumu. \r\nTiesnešu ētikas komisijas priekšsēdētāja, uzaicinot tiesnesi piedalīties \r\nkomisijas sēdē, neesot norādījusi, kāpēc nevarot izskatīt iespējamo pārkāpumu \r\nbez viņa klātbūtnes un par kādiem iesniegumā minētajiem apstākļiem viņš neesot \r\niesniedzis paskaidrojumu. </p>\r\n<p><b>[5]</b> Tiesnešu ētikas komisija uzskata, ka tiesneša sniegtās ziņas par \r\niesniegumā minētajiem apstākļiem ir nepietiekamas, lai objektīvi izvērtētu \r\niesniegumā minēto par iespējamu tiesneša pieļautu ētikas normu pārkāpumu. \r\nTiesnesis nesadarbojas ar komisiju, neierodas uz komisijas sēdēm un nesniedz \r\npaskaidrojumus pēc būtības. </p>\r\n<p>Tiesnešu ētikas komisija jau iepriekš konstatējusi, ka komisijas rīcībā nav \r\ncitu instrumentu, lai noskaidrotu objektīvo patiesību par tiesneša un lietas \r\ndalībnieka attiecībām, to raksturu, tostarp iegūstot vēl kādus pierādījumus, kā \r\nvien paša tiesneša paskaidrojumi (<i>Tiesnešu ētikas komisijas 2020. gada 14. \r\nfebruāra atzinuma 6. punkts</i>).</p>\r\n<p>Ņemot vērā minēto, tas ir pamats saskaņā ar likuma \"Par tiesu varu\" 91.<sup>2\r\n</sup>panta 4. punktu komisijai pēc savas iniciatīvas apspriest un vērtēt \r\ntiesneša rīcības atbilstību ētikas normām, nesadarbojoties ar Tiesnešu ētikas \r\nkomisiju.</p>\r\n<p><b>[6]</b> Izvērtējusi Tiesnešu ētikas komisijas rīcībā esošos materiālus un \r\ntiesneša rakstveida paskaidrojumus, komisija atzīst, ka tiesneša rīcībā ir \r\nkonstatējams rupjš ētikas normu pārkāpums.</p>\r\n<p><b>[7]</b> Tiesnešu ētikas kodeksa preambulā ir uzsvērts, ka tiesnesim ir jābūt \r\nneatkarīgam un objektīvam, ar augstu profesionālo kompetenci, morālo autoritāti, \r\ngodprātīgam un ar nevainojamu reputāciju. Augstu ētikas standartu veicināšana un \r\nuzturēšana ir katra tiesneša atbildības jautājums.</p>\r\n<p>Tiesnešu ētikas kodeksa 1. kanona 1. punktā noteikts, ka tiesnesis tur cieņā \r\nsavu amatu un tiesu varas neatkarību. Kodeksa 2. kanonā kā tiesnešu ētikas \r\nstandarts ir noteikts godprātības un cieņas princips. Tiesneša godprātība un \r\ncieņpilna attieksme stiprina un vairo sabiedrības uzticēšanos tiesu varai. \r\nTiesnesis ciena un ievēro likumu, godprātīgi un ar cieņu attiecas pret savu \r\namatu, amata pienākumiem, procesa dalībniekiem, kolēģiem un sabiedrību kopumā \r\n(1. punkts). Tiesnesim, gan veicot amata pienākumus, gan darbojoties ārpus tiem, \r\njārīkojas tā, lai veicinātu sabiedrības uzticēšanos tiesu varai (2. punkts). </p>\r\n<p>Godprātības un cieņpilnas attieksmes princips nostiprināts arī ANO Ekonomisko \r\nun sociālo lietu padomes apstiprinātajos Bangaloras tiesnešu ētikas principos. \r\nTiesnesim jānodrošina, ka viņa rīcība veicina un nostiprina sabiedrības, juristu \r\nun tiesvedības dalībnieku uzticēšanos tiesneša un tiesu sistēmas objektivitātei, \r\nlai viņa rīcību sabiedrība vērtētu kā nevainojamu (2.2., 3.1. punkts). Tiesneša \r\nrīcībai un uzvedībai jāattaisno cilvēku uzticēšanās tiesnešu godprātībai, \r\ntaisnīgums ne vien faktiski jānodrošina, bet arī jārada sabiedrībā pārliecība, \r\nka tas ir nodrošināts (3.2. punkts).</p>\r\n<p>Tiesnešu ētikas komisija jau iepriekš skaidrojusi, ka cilvēki, kas tiesiskā \r\nun demokrātiskā valstī, kāda ir arī Latvijas Republika, īsteno tiesas spriešanu, \r\nir ne tikai labi izglītoti tiesību zinātnēs, bet ir arī personas ar augstu \r\npersonības, tostarp ētikas, standartu. Šī atziņa sasaucas arī ar tiesisko \r\nregulējumu, proti, likuma \"Par tiesu varu\" 51. panta pirmās daļas 4. punktu, \r\nkurā kā viena no tiesneša kandidātam izvirzītajām prasībām minēta nevainojama \r\nreputācija. Minētā prasība nozīmē arī nevainojamu reputāciju jautājumā par \r\nizpratni attiecībā uz tiesu varas nozīmi un tiesnesi tiesas spriešanas \r\nīstenošanā. Tiesneši ir personas, kas gan labi pārzina citu personu tiesības un \r\npienākumus, gan arī apzinās un pilda savējos. Bet galvenokārt tās ir personas, \r\nkuras ciena sevi un citus, kuras pilda savus profesionālos pienākumus, esot \r\niekšēji neatkarīgi, brīvi un vienlaikus atbildīgi. </p>\r\n<p>Tiesnešu ētikas komisija akcentējusi, ka, patiesi saprotot un labi apzinoties \r\nsavas profesijas jēgu, tās nozīmīgumu tiesiskas, demokrātiskas valsts darbībā, \r\nnevajadzētu izveidoties situācijai, kurā tiesneši neapzinās tiesnešu \r\npašpārvaldes nozīmīgumu un līdz ar to savu dalību tajā. Ja tas tomēr tā ir, tad \r\nrodas jautājums par patiesas izpratnes trūkumu par tiesneša amatam \r\nnepieciešamajām prasmēm un īpašībām (<i>2020. gada 20. novembra skaidrojuma 4., \r\n5. punkts</i>).</p>\r\n<p>Tas citstarp nozīmē arī to, ka tiesnesim jābūt izpratnei par Tiesnešu ētikas \r\nkomisijas pamatmērķi sniegt atzinumus par ētikas normu interpretāciju un \r\npārkāpumiem, kā arī skaidrot tiesnešu ētikas normas (Likuma \"Par tiesu varu\" 91.<sup>1</sup> \r\npants) un šīs komisijas nozīmīgo lomu uzticēšanās tiesu varai kopumā \r\nnodrošināšanā. Tādā veidā tiek stiprināta tiesiska un demokrātiska valsts. </p>\r\n<p><b>[8]</b> Tiesnešu ētikas komisija atzīmē, ka komisijas darbība nav vērsta uz \r\nto, lai pēc savas iniciatīvas izskatītu jebkuru personas iesniegumu, bet, \r\nsaskatot iespējamā tiesnešu ētikas normu pārkāpuma pazīmes, komisijas pienākums \r\nir to izvērtēt. </p>\r\n<p>Jebkura pārkāpuma izskatīšanā Tiesnešu ētikas komisija, nosūtot lūgumu sniegt \r\ninformāciju un aicinot uz Tiesnešu ētikas komisijas sēdi, sagaida cieņpilnu, \r\natbildīgu tiesneša rīcību, sadarbību ar komisiju, koleģiālu sarunu, izskaidrojot \r\nkonkrētos faktus un argumentējot savas rīcības pamatotību.</p>\r\n<p>Tādējādi tiesneša pienākums ir darīt visu iespējamo, lai kliedētu šaubas par \r\nkonkrētā tiesneša godīgumu un objektivitāti. Proti, ja ir norādīti konkrēti \r\nfakti, kas par to rada šaubas, tad tiesnesim aktīvi jāsadarbojas ar komisiju, \r\njāsniedz pilnvērtīgs izskaidrojums par faktiem, kas norāda uz iespējamu ētikas \r\nnormu pārkāpumu, un visa būtiskā informācija, lai komisija varētu pārbaudīt \r\nnotikušā apstāk­ļus un sniegt par tiem savu vērtējumu.</p>\r\n<p><b>[9]</b> Tiesnešu ētikas komisija vērš uzmanību, ka tiesnesis ir ne tikai \r\naugsti kvalificēts jurists, tiesnesim jāapzinās sava atbildība sabiedrības \r\npriekšā un jāapzinās, ka ir paraugs sabiedrībai. Tas citstarp ietver spēju \r\nizvērtēt savu pieņemto lēmumu un rīcības sekas.</p>\r\n<p>Tālab tiesnesim bija jāapzinās pienākums sniegt skaidrojumu par visiem \r\niesniegumā norādītajiem konkrētajiem gadījumiem, kuros, iesniedzēja ieskatā, \r\ntiesnesis vai nu nepamatoti atstatījies no lietas izskatīšanas vai, tieši \r\npretēji, pastāvot šaubām par tiesneša objektivitāti, izskatījis lietu, lai \r\nTiesnešu ētikas komisija varētu tos izvērtēt.</p>\r\n<p><b>[10]</b> Tiesnesis nesniedza pilnvērtīgus paskaidrojumus par vienu no \r\natstatīšanās no lietas izskatīšanas situācijām, par trīs gadījumiem nesniedza \r\nnekādu informāciju.</p>\r\n<p><b>[11]</b> Tiesnešu ētikas komisija tiesneša attieksmē saskata izvairīšanos no \r\niesniegumā norādīto faktu izskaidrošanas par tiesneša atstatīšanās vai \r\nneatstatīšanās gadījumiem, kā sekas konkrētajā gadījumā ir Tiesnešu ētikas \r\nkomisijas nespēja pildīt likumā noteikto funkciju, proti, izvērtēt, vai \r\ntiesnesis ir pieļāvis ētikas normu pārkāpumus. </p>\r\n<p>Tiesneša rīcība, nesniedzot izsmeļošu informāciju un skaidrojumu un pēc \r\natkārtota aicinājuma neierodoties uz sēdi, kas notika tiešsaistē, komisijas \r\nieskatā liecina, ka tiesnesis nevēlējās sadarboties ar Tiesnešu ētikas komisiju \r\nun nedarīja visu iespējamo, lai kliedētu šaubas par savu objektivitāti konkrētu \r\nlietu izskatīšanā. Tiesneša rīcība neatbilst tiesnesim noteiktajiem ētikas \r\nstandartiem veicināt sabiedrības uzticību tiesas godīgumam un objektivitātei.</p>\r\n<p>Tiesneša atsaukšanās uz Tiesnešu ētikas komisijas reglamenta 33. punktu \r\n(paredz lietas izskatīšanu bez tiesneša klātbūtnes) un atruna, ka Tiesnešu \r\nētikas komisijas priekšsēdētāja nav norādījusi, kāpēc nevar izskatīt viņa \r\niespējamo pārkāpumu bez viņa klātbūtnes un par kādiem iesniegumā minētajiem \r\napstākļiem viņš nav iesniedzis paskaidrojumu, Tiesnešu ētikas komisijas ieskatā \r\nir nekoleģiāla, negodprātīga un necienīga rīcība. Tā liecina, ka tiesnesis \r\nneizprot tiesneša amatam nepieciešamās personiskās īpašības un prasmes, tai \r\nskaitā spēju uzņemties atbildību, apzināties savas rīcības ietekmi uz tiesu \r\nvaras autoritāti kopumā.</p>\r\n<p>Tiesnešu ētikas komisija uzskata par nepieņemamu situāciju, ka tiesnesis, \r\npienācīgi nesadarbojoties ar Tiesnešu ētikas komisiju un nesniedzot informāciju \r\nun savu skaidrojumu, var izvairīties no jebkādas atbildības. </p>\r\n<p><b>[12]</b> Neatkarīgas un objektīvas tiesas ir tiesiskas valsts būtisks \r\nelements, un tiesu vara var efektīvi darboties tikai tad, ja tā bauda \r\nsabiedrības uzticību. Savukārt uzticēšanos tiesu varai ietekmē katra individuāla \r\ntiesneša rīcība. Līdz ar to tiesneša amats uzliek īpašus pienākumus. Lai \r\nnodrošinātu sabiedrības uzticēšanos tiesām, ir nepieciešams izvirzīt augstākas \r\nprasības tiesnešu uzvedībai un rīcībai, tostarp augstākas prasības tiesneša \r\nrīcībai situācijās, kad konkrēti fakti ir radījuši šaubas par tiesneša godīgumu \r\nun objektivitāti.</p>\r\n<p><b>[13]</b> Novērtējot visus apstākļus to kopumā, Tiesnešu ētikas komisija \r\natzīst, ka konkrētajā situācijā tiesneša rīcībā, nesadarbojoties ar Tiesnešu \r\nētikas komisiju, nesniedzot paskaidrojumus par savu rīcību pēc būtības, bet \r\naprobežojoties ar formālām atbildēm, ir konstatējams Tiesnešu ētikas kodeksa 1. \r\nkanona 1. punkta, 2. kanona 1., 2. un 3. punkta pārkāpums. Tiesnesis nav bijis \r\ngodprātīgs un cieņpilns pret sevi un citiem, nav kliedējis šaubas par tiesneša \r\nobjektivitāti. Šāda rīcība neveicina sabiedrības uzticēšanos tiesu varai kopumā, \r\ntādēļ pārkāpums atzīstams par rupju, un tas ir pamats disciplinārlietas \r\nierosināšanai.</p>\r\n<p>Ņemot vērā minēto, Tiesnešu ētikas komisija <b>atzīst: </b>Tiesneša rīcībā ir \r\nkonstatējams Latvijas tiesnešu ētikas kodeksa 1. kanona 1. punkta, 2. kanona 1., \r\n2. un 3. punkta pārkāpums. </p>\r\n<p>Tiesneša ētikas normu pārkāpums ir rupjš, kas ir pamats disciplinārlietas \r\nierosināšanai.</p>\r\n<p align=\"right\">Komisijas priekšsēdētāja <b>Dace Skrauple</b></p>\r\n\r\n<p align=\"right\">Komisijas locekļi: <b>Iveta Andžāne, Madara Ābele, <br>\r\nAdrija Kasakovska, Anda \r\nKraukle, <br>\r\nBaiba Lielpētere, Dace Mita, <br>\r\nLauma Paegļkalna, Inese Laura Zemīte</b></p>\r\n\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Pieejams:<i> https://tiesas.lv/tiesnesu-etikas-komisijas-sedes</i></span></p>\r\n\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/280562-par-tiesnesu-atteiksanos-uzradit-vakcinacijas-vai-parslimosanas-sertifikatu/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Par tiesnešu atteikšanos uzrādīt vakcinācijas vai pārslimošanas sertifikātu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas 2022. gada 14. janvāra atzinums par tiesnešu atteikšanos uzrādīt vakcinācijas vai pārslimošanas sertifikātu.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-08",
                "Autori": [],
                "Saturs": "<p>[1] Tiesnešu ētikas komisija saņēmusi Tiesnešu disciplinārkolēģijas lēmumus, \r\nkuros lūgts sniegt atzinumu par to, vai tiesnešu atteikšanās uzrādīt \r\nvakcinācijas vai pārslimošanas sertifikātu ir vērtējama kā necienīga rīcība un \r\nvai minētais rada pamatu uzskatīt, ka tiesnešiem nav nevainojamas reputācijas.</p>\r\n<p>[2] Tiesnesis /pers. A/ paskaidrojumos Tiesnešu ētikas komisijai savu rīcību \r\nnevērtē kā necienīgu vai reputāciju ietekmējošu. Uzskata, ka tiesneša pienākumus \r\nvar turpināt pildīt attālināti. Tiesnesis vērsies Administratīvajā rajona tiesā \r\nar pieteikumu par Ministru kabineta 2021. gada 9. oktobra rīkojuma Nr. 720 \"Par \r\nārkārtējās situācijas izsludināšanu\" (turpmāk – rīkojums) 5.3. apakšpunkta \r\natcelšanu. Lietā turpinās tiesvedība.</p>\r\n<p>Tiesnese /pers. B/ paskaidrojumos Tiesnešu ētikas komisijai savu rīcību \r\nnevērtē kā necienīgu. Tiesneses ieskatā rīkojuma 5.3. apakšpunkta prasības \r\nnesamērīgi un nepamatoti ierobežo Latvijas Republikas Satversmē (turpmāk – \r\nSatversme) nostiprinātās cilvēka pamattiesības. Tiesnese kopā ar citiem \r\ntiesnešiem vērsusies Administratīvajā rajona tiesā ar pieteikumu par rīkojuma \r\n5.3. apakšpunkta atcelšanu.</p>\r\n<p>Tiesnese /pers. C/ paskaidrojumos Tiesnešu ētikas komisijai atsaucas uz \r\npersoniskiem ar veselību saistītiem iemesliem, kas lieguši izpildīt rīkojuma \r\n5.3. apakšpunkta prasības. Primāra ir indivīda brīvas gribas izpausme un izvēle \r\njautājumā par vakcinēšanos. Rīkojuma 5.3. apakšpunkta prasība nav samērīga. \r\nTiesnesis, aizstāvot savas aizskartās tiesības tiesā, vienlaikus arī veicina \r\nsabiedrības tiesisko paļāvību un uzticēšanos tiesu varai kopumā.</p>\r\n<p>[3] Likuma \"Par tiesu varu\" 91.<sup>2 </sup>panta 1. punkts paredz, ka \r\nTiesnešu ētikas komisija pēc Tiesnešu disciplinārkolēģijas pieprasījuma sniedz \r\natzinumu par ētikas normu interpretāciju un pārkāpumiem.</p>\r\n<p>Tiesnešu ētikas komisija sniedz atzinumu: vai par tiesneša necienīgu \r\natzīstama rīcība, atsakoties uzrādīt vakcinācijas vai pārslimošanas sertifikātu.</p>\r\n<p>[4] Vērtējot to, vai atteikumā izpildīt Ministru kabineta rīkojuma prasību \r\nvar būt saskatāma tiesneša necienīga rīcība, atzīmējams, ka rīkojums pieņemts \r\nārkārtējās situācijas apstākļos, kas nešaubīgi ietekmē valsti kopumā un arī \r\nkatra indivīda dzīvi. Tieši tālab konstitucionālie orgāni ir vienojušies, ka \r\nvisiem valsts konstitucionālajiem orgāniem, visām valsts institūcijām, iestādēm \r\nun amatpersonām jāīsteno savas kompetences un jāveic darbs tā, lai šī kopējā \r\nvalstiskā mērķa ietvaros to funkcijas pēc iespējas tiktu veiktas un uzdevumi \r\npildīti (sk. <i>2020. gada 23. marta Valsts konstitucionālo orgānu darbības \r\npamatprincipu ārkārtējā situācijā 2. punktu</i>). Tātad rīkojuma 5.3. \r\napakšpunktā noteiktā prasība attiecas uz visiem konstitucionālajiem orgāniem, \r\ntostarp tiesnešiem. Rīkojuma preambulā atklāts tā mērķis – apturēt straujo \r\nCovid-19 infekcijas izplatību un veselības nozares pārslodzi un mazināt \r\nnovēršamo mirstību, vienlaikus nodrošinot svarīgu valsts funkciju un pakalpojumu \r\nnepārtrauktību. Saskaņā ar minēto mērķi ir noskaidrojams rīkojuma 5.3. \r\napakšpunkta saturs. Rīkojuma 5.3. apakšpunkts paredz pienākumu tajā noteiktajā \r\ntermiņā vakcinēties un iegūt vakcinācijas sertifikātu. Tas, no vienas puses, ir \r\npriekšnoteikums turpmāko darba pienākumu pildīšanai, no otras puses, – ir \r\nsaskatāms tā pamatmērķis nodrošināt valsts funkcijas veikšanas nepārtrauktību, \r\nnovērst saslimstības apdraudējumu (tiesas darbiniekiem, lietas dalībniekiem un \r\nsabiedrībai kopumā) un mazināt kopējo saslimstības izplatīšanos. Tādējādi arī \r\n5.3. apakšpunktā noteiktā pienākuma pamats ir vērsts uz rīkojuma leģitīmā mērķa \r\nsasniegšanu. Rīkojums ir spēkā esošs, un, kamēr ar spēkā stājušos tiesas \r\nspriedumu tā 5.3. apakšpunktā noteiktā prasība attiecībā uz konkrēto indivīdu \r\nnav atzīta par prettiesisku, tas tā adresātiem ir saistošs. Tas, ka par rīkojuma \r\n5.3. apakšpunkta tiesiskumu norit tiesvedība, nemaina tā saistošo dabu.</p>\r\n<p>[5] Viens no Satversmes pamatprincipiem ir tiesiskums. Tiesnešu ētikas \r\nkodeksa preambulā uzsvērts, ka centrālā loma tiesiskuma nodrošināšanā ir \r\ntiesnesim. Tiesnesis pieder pie konstitucionālā orgāna – tiesu varas, kas \r\nnodrošina ikviena indivīda tiesības uz taisnīgu tiesu. Satversmes 83. pants \r\nnoteic, ka tiesneši ir neatkarīgi un vienīgi likumam padoti. Tiesneša neatkarība \r\nnav pašmērķīga. Katra individuāla tiesneša uzdevums ir aizsargāt tiesiskas \r\nvalsts pamatvērtības, nodrošināt taisnīgumu un cilvēktiesību ievērošanu. Tālab \r\ntiesneša neatkarība kā demokrātiskas tiesiskas valsts pamatprincips ir \r\npriekšnoteikums tiesiskumam un viena no taisnīgas tiesas pamatgarantijām.</p>\r\n<p>[6] Tiesnešu ētikas kodeksā kā pirmais kanons minēts, ka tiesnesis tur cieņā \r\nsavu amatu un tiesu varas neatkarību. Lai tiesnesis pilnvērtīgi īstenotu tiesas \r\nspriešanu, tiesnesim ir jābūt ne tikai neatkarīgam, bet arī objektīvam, ar \r\naugstu profesionālo kompetenci, morālo autoritāti, godprātīgam un ar nevainojamu \r\nreputāciju. Augstu tiesnešu ētikas standartu veicināšana un uzturēšana ir katra \r\ntiesneša atbildības jautājums. Tas likumsakarīgi izriet no tā, ka tiesneša \r\ngodprātība un cieņpilna attieksme stiprina un vairo sabiedrības uzticēšanos \r\ntiesu varai.</p>\r\n<p>Kanonā minētais sasaucas arī ar tiesisko regulējumu, proti, likuma \"Par tiesu \r\nvaru\" 51. panta pirmās daļas 4. punktu, kurā kā viena no tiesneša kandidātam \r\nizvirzītajām prasībām minēta nevainojama reputācija. Minētā prasība nozīmē arī \r\nnevainojamu reputāciju jautājumā par izpratni attiecībā uz tiesu varas nozīmi un \r\ntiesnesi tiesas spriešanas īstenošanā. Tiesneši ir personas, kas gan labi \r\npārzina citu personu tiesības un pienākumus, gan arī apzinās un pilda savējos. \r\nBet galvenokārt tās ir personas, kuras ciena sevi un citus, kuras pilda savus \r\nprofesionālos pienākumus, esot iekšēji neatkarīgi, brīvi un vienlaikus atbildīgi \r\n(sal. <i>Tiesnešu ētikas komisijas 2020. gada 20. novembra skaidrojuma 4. punkts</i>).</p>\r\n<p>[7] Viens no nevainojamas reputācijas būtiskākajiem aspektiem ir sabiedrības \r\ncieņas un uzticības baudīšana. Savukārt viens no priekšnosacījumiem sabiedrības \r\ncieņas un uzticības iegūšanai ir tiesneša rīcības atbilstība likuma, ētikas un \r\nmorāles normām (<i>Tiesnešu ētikas komisijas 2021. gada 6. maija atzinuma 7. \r\npunkts</i>).</p>\r\n<p>Ar minēto komisija vēlas akcentēt, ka sabiedrības uzticēšanās tiesai ir ciešā \r\nsazobē ar paša tiesneša rīcību un uzvedību sabiedrībā. Tiesnesis, kas ciena un \r\nievēro likumu, godprātīgi un ar cieņu attiecas pret savu amatu, amata \r\npienākumiem, procesa dalībniekiem, kolēģiem un sabiedrību kopumā (<i>Tiesnešu \r\nētikas kodeksa 2. kanona 1. punkts</i>), nostiprina pārliecību, ka likumā \r\nnoteiktās kārtības ievērošana atbilst sabiedrības un katra atsevišķa tās locekļa \r\ninteresēm. Demokrātiskā sabiedrībā sabiedrības uzticēšanās tiesu varai kopumā un \r\nkatram tiesnesim atsevišķi ir ļoti svarīga. Savukārt bez sabiedrības uzticēšanās \r\nnav iespējama sekmīga tiesu varas funkcionēšana. Arī katra individuāla tiesneša \r\nuzvedībai jābūt tādai, lai stiprinātu tiesu varas autoritāti. Turklāt tiesnesim \r\nir jārēķinās ar pastāvīgu sabiedrības uzmanību un jāpieņem tādi uzvedības \r\nierobežojumi, kas jebkurai citai personai varētu šķist apgrūtinoši (<i>Tiesnešu \r\nētikas kodeksa 5. kanona 1. punkts</i>).</p>\r\n<p>Ievērojot to, ka tiesnesis ir apveltīts ar plašām pilnvarām un likumā \r\nnoteiktām neatkarības un imunitātes garantijām, viņa uzvedībai jābūt tādai, lai \r\nneapdraudētu tiesu varas leģitimitāti un sabiedrības uzticēšanos tiesām (sal. <i>\r\nTiesnešu ētikas komisijas 2021. gada 6. maija atzinuma 7. punkts</i>). Katra \r\nindividuāla tiesneša autoritātes apdraudējums met ēnu pār visu tiesu varu. \r\nSavukārt tiesu varas autoritāte ir kopējā sabiedrības interese.</p>\r\n<p>[8] Tiesnesim nolūkā nodrošināt valsts funkcijas īstenošanu var tikt noteikti \r\ntiesību ierobežojumi un uzlikti arī īpaši pienākumi, kas vērsti uz to, lai tiesu \r\nvara varētu sekmīgi pildīt savus pienākumus un baudītu sabiedrības uzticēšanos. \r\nTiesnesim ir jāapzinās savas profesijas jēga un nozīme valsts dienesta funkciju \r\nizpildē, kas prasa respektēt arī citu valsts varas atzaru kompetenci, pieņemtos \r\nlēmumus un sekmēt savstarpējo cieņu valsts un visas sabiedrības interesēs. \r\nTiesneša godprātīga attieksme pret tam uzliktajiem pienākumiem arī parāda \r\ntiesneša un tiesu varas kopumā izpratni par sabiedrības un valsts pastāvēšanai \r\nbūtiskām vērtībām. Konkrētajā situācijā tās ir rūpes par sabiedrības kopējo \r\nveselību, solidaritāti pret citiem varas atzariem, dažādām sabiedrības grupām un \r\njo īpaši mediķiem un personām, kuras ir pakļautas veselības apdraudējumam. Tā ir \r\natteikšanās no savām individuālajām brīvībām sabiedrības interesēs un nolūkā \r\nnodrošināt valsts funkciju izpildes nepārtrauktību. Tie ir fundamentāli \r\njautājumi, kuriem būtu jābūt pašsaprotamiem.</p>\r\n<p>[9] Tiesnešu ētikas komisija neapšauba, ka iespējami noteikti individuāli \r\nap­stākļi, kad personiskais veselības un dzīvības apdraudējums potenciāli var \r\nbūt tik liels, ka indivīda veselības aizsardzībai ir piešķirama lielāka \r\nprioritāte iepretim sabiedrības kopējām interesēm. Likumdevējs paredzējis \r\nalternatīvu – iespēju atlikt vakcināciju, turklāt minētie un vēl citi \r\nindividuālie aspekti tiek ņemti vērā, izskatot katras personas (tostarp \r\ntiesnešu, kas vērsušies tiesā) pieteikumus par rīkojuma 5.3. apakšpunkta \r\natcelšanu. Taču, kā minēts, kamēr ar spēkā stājušos tiesas spriedumu tiesnešiem \r\nnoteiktais ierobežojums nav atzīts par nepamatotu, atteikšanās pildīt saistošu \r\npienākumu atzīstama par tiesneša necienīgu. Tiesnesis, kas nepilda pienākumu, \r\nkas vērsts uz kopējo sabiedrības interešu nodrošināšanu un valsts funkciju \r\nizpildes nepārtrauktību, ar kuru tiek aizsargātas citu cilvēku tiesības uz \r\ndzīvību un veselību, apdraud sabiedrības uzticēšanos tiesu varai un valstij \r\nkopumā.</p>\r\n<p>Tiesnešu ētikas komisija uzskata, ka šāda tiesneša rīcība, kas ir pretēja \r\nsabiedrības interesēm, vērtējama kā necienīga. Turklāt, ja tiesnesis tiesneša \r\nneatkarības garantiju uztver kā tiesību nepildīt ar rīkojumu noteikto pienākumu, \r\nir pamats šaubām par nevainojamu reputāciju.</p>\r\n<p>[10] Vienlaikus atgādināms, ka tiesnešu neatkarība ir saistīta ar vairākām \r\nbūtiskām garantijām, tostarp tiesneša amatā atrašanās garantijām, ko nodrošina \r\nskaidri likumā noteikti tiesneša pilnvaru apturēšanas un izbeigšanas nosacījumi, \r\nkā arī amata saglabāšanas garantijas (<i>Pleps J., Pastars E., Plakane I. \r\nKonstitucionālās tiesības. Trešais izdevums ar D. Īvāna priekšvārdu. Rīga: \r\nLatvijas Vēstnesis, 2021, 567. lpp.</i>).</p>\r\n<p>Vērtējums par to, vai tiesneša necienīga rīcība konkrētajos apstākļos var būt \r\npamats tiesneša atcelšanai no amata, ir tiesnešu disciplinārkolēģijas ziņā.</p>\r\n<p>Ņemot vērā norādīto, Tiesnešu ētikas komisija <b>atzīst: </b>tiesnešu rīcība \r\nvērtējama kā tiesneša necienīga, un šis pārkāpums var radīt pamatu uzskatam, ka \r\ntiesnešiem nav nevainojamas reputācijas.</p>\r\n<p align=\"right\">Komisijas priekšsēdētāja Dace Skrauple</p>\r\n<p align=\"right\">Komisijas locekles: Madara Ābele, <br>\r\nAija Jermacāne, Adrija Kasakovska, <br>\r\nAnda \r\nKraukle, Baiba Lielpētere, <br>\r\nLauma Paegļkalna, Inese Laura Zemīte</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Publicēts: <i>https://tiesas.lv/tiesnesu-etikas-komisijas-sedes</i></span></p>\r\n\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/280297-latvijas-prokuroru-etikas-kodekss/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Latvijas Prokuroru ētikas kodekss",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-01-04",
                "Autori": [],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>I. Vispārīgie jautājumi</b></p>\r\n<p>1. Latvijas Republikas Satversme un Latvijai saistošie starptautiskie tiesību \r\nakti nodrošina, ka ikviens var aizstāvēt savas tiesības un likumiskās intereses \r\ntaisnīgā tiesā. Prokurora kā tiesu varas amatpersonas pienākumos ietilpst \r\npārstāvēt valsti, atbildēt par kriminālprocesa uzraudzību un vadīšanu, \r\nkriminālvajāšanu un valsts apsūdzības uzturēšanu tiesā, kā arī veikt citas \r\nlikumos noteiktās funkcijas.</p>\r\n<p>2. Neatkarīgs un godprātīgs prokurors ir būtisks priekšnoteikums \r\ndemokrātijas, cilvēktiesību, tiesiskuma un taisnīguma garantēšanai. Prokuroram \r\nsavas neatkarības un godprātības saglabāšanai ir jāievēro, jāuztur un jāpilda \r\naugstākie uzvedības standarti. Latvijas Prokuroru ētikas kodeksa (turpmāk – \r\nKodekss) noteikumi jāinterpretē un jāpiemēro atbilstīgi šīm garantijām.</p>\r\n<p>3. Ņemot vērā, ka prokuroram tiek izvirzītas paaugstinātas uzvedības \r\nprasības, gan pildot amata pienākumus, gan privātajā dzīvē, Kodeksā noteikti \r\nprokuroru ētikas principi, kas papildina citos normatīvajos aktos pastāvošās \r\ntiesību un ētikas normas, kuras ir saistošas prokuroram.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\"><b>II. Neatkarība</b></p>\r\n<p>4. Prokurors, pildot savus amata pienākumus, ir neatkarīgs savos lēmumos un \r\nsavā rīcībā, tā saskan ar Latvijas Republikas Satversmi un citiem normatīvajiem \r\naktiem.</p>\r\n<p>5. Prokurors, pildot savus amata pienākumus, ir brīvs no atsevišķas personas, \r\npersonu grupas, politiskas partijas interesēm, bailēm no kritikas, kādas \r\nsabiedrības daļas protestu ietekmes un nepieļauj ģimenes, politisko, finanšu vai \r\ncitu interešu ietekmi uz savu rīcību vai lēmumiem.</p>\r\n<p>6. Prokurors nepieļauj privātu vai ārēju interešu ietekmi uz prokuratūras \r\nneatkarību. Prokurors apzinās, ka prokurora panākumi vai kļūdas tiks vērtēti kā \r\nLatvijas valsts ieguvumi vai zaudējumi.</p>\r\n<p>7. Prokurora amats nav savienojams ar piederību pie tādām sabiedriskajām \r\norganizācijām, kas var radīt kļūdainu priekšstatu par prokurora neatkarību vai \r\ngodprātību vai grauj prokurora amata prestižu.</p>\r\n<p>8. Prokurors neizmanto prokuratūras prestižu savu vai citu personu privāto \r\ninterešu virzīšanai un pēc iespējas nepieļauj citām personām radīt iespaidu, ka \r\ntās sava īpašā stāvokļa dēļ var ietekmēt prokuroru.</p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\"><b>III. Objektivitāte</b></p>\r\n<p>9. Prokurors savus amata pienākumus pilda objektīvi, neitrāli un bez \r\naizspriedumiem, ievērojot taisnīgumu, nevainīguma prezumpciju un personu \r\nvienlīdzību likuma un tiesas priekšā, un nerada nepamatotas privilēģijas personām.</p>\r\n<p>10. Prokurors veic savus amata pienākumus, neietekmējoties no individuālas \r\nintereses, kādas sabiedrības daļas vai plašsaziņas līdzekļu spiediena.</p>\r\n<p>11. Prokurors izvairās no vārdiem un runas, žestiem vai citas darbības, kuras \r\nvarētu radīt kļūdainu uztveri par prokurora objektivitāti vai aizspriedumainību, \r\nizvairās paust vai atbalstīt uzskatus, kas uztverami kā diskriminējoši personas \r\nrases, dzimuma, reliģijas, nacionalitātes, invaliditātes, vecuma, seksuālās \r\norientācijas, mantiskā stāvokļa vai sociālā statusa dēļ.</p>\r\n<p>12. Prokuroram ir pienākums atteikties no lietas izskatīšanas, ja viņš nespēj \r\npieņemt objektīvu lēmumu vai ja pastāv apstākļi, kas dod pamatu apšaubīt \r\nprokurora objektivitāti, arī tad, ja šaubas par prokurora objektivitāti izraisa \r\ndarbības, kas veiktas pirms viņa iecelšanas prokurora amatā.</p>\r\n<p> </p>\r\n<p id=\"s_4\" class=\"JV_sub saturs\"><b>IV. Tiesiskums</b></p>\r\n<p>13. Prokurora rīcība un lēmumi ir pamatoti vienīgi ar normatīvajiem aktiem un \r\nlietā noskaidrotajiem apstākļiem.</p>\r\n<p>14. Prokurora lēmumi un rīcība ir pārdomāta, pamatota, tiesiska un vērsta uz \r\napstākļu pilnīgu noskaidrošanu. Prokurors pēc iespējas informē sabiedrību par \r\npieņemto lēmumu vai rīcību, to motīviem un argumentiem.</p>\r\n<p>15. Prokurors sniedz patiesu informāciju jebkurai personai amata pienākumu \r\nizpildes laikā. Prokurors piemēro visus viņam pieejamos līdzekļus, lai novērstu \r\nsekas kļūdainu vai nepatiesu ziņu sniegšanai, un rīkojas atbilstoši, lai \r\nstiprinātu tiesiskumu un nodrošinātu jurisdikcijas efektīvu darbību.</p>\r\n<p> </p>\r\n<p id=\"s_5\" class=\"JV_sub saturs\"><b>V. Kompetence</b></p>\r\n<p>16. Prokurors regulāri papildina, attīsta un pielieto savas profesionālās \r\nprasmes un uzlabo zināšanas, izmantojot apmācības un citas iespējas, ko piedāvā \r\nprokuratūra vai citas institūcijas un organizācijas.</p>\r\n<p>17. Prokurors pastāvīgi interesējas par jaunākajiem normatīvajiem aktiem, \r\nseko aktuālajai judikatūrai, īpaši tajās tiesību nozarēs, kas nepieciešamas \r\nkvalitatīvai savu pienākumu pildīšanai.</p>\r\n<p>18. Prokurors savās profesionālajās zināšanās un pieredzē dalās ar kolēģiem.</p>\r\n<p>19. Prokurors visus savus amata pienākumus veic efektīvi, taisnīgi un \r\nsavlaicīgi atbilstoši normatīvo aktu prasībām un lietas faktiskajiem apstākļiem.</p>\r\n<p>20. Pirms lēmuma pieņemšanas konkrētā lietā prokurors izzina un analizē \r\nfaktus, ja nepieciešams – noskaidro juridiskos problēmjautājumus un piemēro \r\nvispārējos tiesību principus.</p>\r\n<p>21. Lietas izskatīšanā tiesā prokurors stingri aizstāv savu nostāju, \r\nnepieļauj lietas izskatīšanas novilcināšanu, taču nedrīkst rīkoties tādā veidā, \r\nlai traucētu tiesas procesu.</p>\r\n<p> </p>\r\n<p id=\"s_6\" class=\"JV_sub saturs\"><b>VI. Konfidencialitāte</b></p>\r\n<p>22. Prokurors ievēro konfidencialitāti un neizpauž informāciju, ko viņš \r\nieguvis, pildot savus amata pienākumus, izņemot gadījumus, kad ar likumu \r\nnoteiktas tiesības un pienākums informāciju atklāt.</p>\r\n<p>23. Informāciju, kas iegūta, veicot amata pienākumus, prokurors neizmanto \r\ncitiem nolūkiem, kas nav saistīti ar amata pienākumiem.</p>\r\n<p> </p>\r\n<p id=\"s_7\" class=\"JV_sub saturs\"><b>VII. Godprātība un cieņa</b></p>\r\n<p>24. Prokurors ciena un ievēro likumu, godprātīgi un ar cieņu attiecas pret \r\nsavu amatu, prokurora pienākumiem un prokuratūras simboliem – prokurora \r\nzvērestu, tērpu un amata zīmi.</p>\r\n<p>25. Pildot amata pienākumus, prokurors ievēro ģērbšanās kultūru un izvēlas \r\nlietišķi ikdienišķa apģērba stilu.</p>\r\n<p>26. Prokurors, pildot savus amata pienākumus, ir pacietīgs un iecietīgs pret \r\njebkuru personu.</p>\r\n<p>27. Prokurors ievēro pieklājību visās profesionālajās attiecībās – saskarsmē \r\nar tiesu, tiesībaizsardzības iestāžu darbiniekiem, apsūdzētajiem, advokātiem, \r\nlieciniekiem, cietušajiem un citiem procesa dalībniekiem, kā arī citu \r\ninstitūciju vai plašsaziņas līdzekļu pārstāvjiem un sabiedrību kopumā. \r\nPiedaloties lietas izskatīšanā tiesā, prokurors respektē tiesneša īpašo lomu.</p>\r\n<p>28. Prokurors izvairās no kolēģu aprunāšanas un nepamatotas kritikas.</p>\r\n<p>29. Prokurors nedrīkst diskreditēt vai apvainot savus kolēģus neatkarīgi no \r\nieņemamā amata, izcelsmes, sociāla vai mantiskā stāvokļa, rases, nacionālās \r\npiederības, invaliditātes, vecuma, dzimuma, attieksmes pret reliģiju un \r\nseksuālās orientācijas.</p>\r\n<p>30. Prokurors ir paškritisks, prot atzīt un labot savas kļūdas un atvainoties \r\npar neētisku rīcību. Prokurors ļaunprātīgi neizmanto savu kolēģu vai citu \r\npersonu nezināšanu un kļūdas.</p>\r\n<p>31. Prokurors nepieļauj naidīgu vai jebkādu neētisku komunikāciju ar kolēģi.</p>\r\n<p>32. Prokurors nerisina domstarpības ar kolēģiem, izmantojot plašsaziņas \r\nlīdzekļu starpniecību.</p>\r\n<p>33. Prokurors neizmanto plašsaziņas līdzekļus, lai reklamētu sevi vai citas personas.</p>\r\n<p> </p>\r\n<p id=\"s_8\" class=\"JV_sub saturs\"><b>VIII. Ārpusdarba attiecības</b></p>\r\n<p>34. Prokurors ir pakļauts pastāvīgai sabiedrības uzmanībai, tādēļ arī ārpus \r\namata pienākumu pildīšanas viņš uzņemas personīgus ierobežojumus, ko cita \r\npersona varētu uztvert par apgrūtinošiem.</p>\r\n<p>35. Ārpus darba prokurora uzvedība saglabājas tāda, lai neradītu pamatu \r\nšaubām par viņa spēju objektīvi veikt savus amata pienākumus.</p>\r\n<p>36. Prokurors arī brīvajā laikā izvairās no tādām situācijām, kas var \r\nnegatīvi ietekmēt viņa vai prokuratūras reputāciju.</p>\r\n<p>37. Prokurors izturas tā, lai neapkaunotu prokurora amatu un prokuratūru. \r\nProkurors nedrīkst radīt priekšstatu, ka kādai personai būs iespēja ietekmēt \r\nprokuroru laikā, kad viņš pildīs amata pienākumus.</p>\r\n<p>38. Prokurors nepieļauj aizskarošu vārdu vai žestu lietošanu, kas var \r\naizskart citas personas godu un cieņu.</p>\r\n<p>39. Prokurors arī sadzīvē ievēro uzvedības un ģērbšanās kultūru.</p>\r\n<p>40. Prokuroram tāpat kā citiem sabiedrības locekļiem ir tiesības uz vārda un \r\nuzskatu brīvību, bet prokurors, publiskojot savu viedokli, saglabā lietišķu un \r\nmērenu izteiksmes veidu, izsaka pārdomātas idejas, apzinoties, ka tās var \r\nuztvert kā visas prokuratūras viedokli.</p>\r\n<p> </p>\r\n<p id=\"s_9\" class=\"JV_sub saturs\"><b>IX. Noslēguma jautājumi</b></p>\r\n<p>41. Prokurors ar savu nostāju un uzvedību jebkurā situācijā respektē un \r\nievēro Kodeksā noteiktos prokurora ētikas principus, lai stiprinātu sabiedrības \r\nuzticēšanos prokuratūrai kā tiesu varai piederīgai institūcijai.</p>\r\n<p>42. Atbildība par prokurora ētikas principu ievērošanu pastāvīgi gulstas uz \r\nkatru prokuroru.</p>\r\n<p>43. Prokurors ir neiecietīgs, ja citi prokurori pārkāpj prokurora ētikas \r\nprincipus. Saņemot ticamu informāciju par šādiem pārkāpumiem, prokurors informē \r\nProkuroru atestācijas komisiju.</p>\r\n<p>44. Kodeksā noteiktie principi, kas jāievēro prokuroram, nevar būt par \r\npamatu, lai nemotivēti iejauktos prokurora privātajā dzīvē vai nepamatoti \r\nierobežotu viņa dalību sabiedriskajos pasākumos.</p>\r\n<p>45. Prokurors attiecībā pret padotajiem ir godīgs savā rīcībā un nodrošina, \r\nka padotie vajadzības gadījumā vai atbilstošā situācijā var vērsties pēc padoma \r\npar ētikas normu ievērošanu, kā arī veic atbilstošus pasākumus padoto \r\ninformēšanai par Kodeksa prasību neievērošanu vai iespējamo pārkāpumu.</p>\r\n<p>46. Prokuroru atestācijas komisija pēc savas iniciatīvas vai pēc prokurora \r\nlūguma skaidro un analizē Kodeksa normas, kā arī konsultē prokurorus par ētikas \r\njautājumiem. Prokuroram ir tiesības izmantot arī prokuratūras kontaktpersonu \r\ntrauksmes celšanas jomā, kas Prokuroru atestācijas komisijai prokurora jautājumu \r\niesniedz pseidonimizētā veidā.</p>\r\n<p>47. Disciplinārās lietas ierosināšana un iespējamā atbildība par Kodeksa \r\npārkāpumiem ir atkarīga no neatbilstošas rīcības pazīmju esības, neatbilstošās \r\nrīcības smaguma pakāpes, sekām, kuras iestājušās citām personām vai \r\nprokuratūrai, prokurora nodoma, kā arī citiem apstākļiem.</p>\r\n<p>48. Lietas par Kodeksa pārkāpumiem izskata Prokuroru atestācijas komisija.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/280296-jaunais-prokuroru-etikas-kodekss-musdienigaks-konkretaks-praktiskaks/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Jaunais prokuroru ētikas kodekss – mūsdienīgāks, konkrētāks, praktiskāks",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Prokuroru darba pārredzamība ir būtiska mūsdienu demokrātijā. Ir jāpieņem un jāpublisko profesionālās ētikas un uzvedības kodeksi, kuru pamatā ir starptautiski standarti.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-01-04",
                "Autori": [
                    {
                        "Vārds": "Krista Asmusa",
                        "Detaļas": "Biedrības \"Sabiedrība par atklātību – Delna\" juridiskā konsultante"
                    },
                    {
                        "Vārds": "Inese Tauriņa",
                        "Detaļas": "Biedrības \"Sabiedrība par atklātību – Delna\" direktore"
                    }
                ],
                "Saturs": "<p>2021. gada 9. decembrī, Starptautiskajā pretkorupcijas dienā, Ģenerālprokuratūras telpās svinīgos apstākļos ģenerālprokurors Juris Stukāns parakstīja pavēli par jaunizstrādātā Latvijas Prokuroru ētikas kodeksa (turpmāk – ētikas kodekss) spēkā stāšanos. Prokuroru ētikas kodekss sākotnēji tika izstrādāts un apstiprināts 1998. gadā, un līdz 2021. gadam tas nebija pārskatīts vai aktualizēts. Ekonomiskās sadarbības un attīstības organizācija (turpmāk – OECD) 2021. gada pētījumā (publicēts janvārī) par Latvijas Republikas prokuratūras (turpmāk – prokuratūra) darbību Latvijā identificēja nepieciešamību pārskatīt un aktualizēt ētikas kodeksu, kā arī nodrošināt, ka tas netiek uztverts tikai kā formāls dokuments bez nekādas ietekmes uz prokuroru rīcību.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> OECD secinājumiem pievienojās arī Valsts kontrole savā revīzijas ziņojumā par prokuroru darbību, īpaši uzsverot nepieciešamību \"iedzīvināt\" ētikas kodeksu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Ievērojot minēto, biedrība \"Sabiedrība par atklātību – Delna\" (turpmāk – Delna) vienojās ar prokuratūru par sadarbību ētikas kodeksa aktualizēšanā un tā \"iedzīvināšanas\" veicināšanā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Sadarbība ar Delnu</b></p><p>Delna statūtos kā vienu no savas darbības mērķiem ir noteikusi sadarbību ar institūcijām, kas atbildīgas par korupcijas mazināšanu un labas pārvaldības ieviešanu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Līdz ar to Delnai savu mērķu sasniegšanai bija būtiski tikties ar prokuratūru un pārrunāt 2021.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279380-par-tiesnesa-komunikaciju-socialajos-tiklos/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Par tiesneša komunikāciju sociālajos tīklos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas 2021. gada 14. maija atzinums<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> par tiesneša komunikāciju sociālajos tīklos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-08-24",
                "Autori": [],
                "Saturs": "<p><b>[1]</b> Tiesnešu ētikas komisija saņēmusi tieslietu ministra iesniegumu ar lūgumu izvērtēt tiesneses komentārus sociālajā tīklā <i>Facebook</i> un nepieciešamības gadījumā lemt jautājumu par disciplinārlietas ierosināšanu. Iesniegumam pievienoti komentāri <i>Facebook</i>.</p><p><b>[2]</b> Iesniegumā norādīts, ka tiesnese kā sociālā tīkla <i>Facebook</i> lietotāja 2021. gada 29. martā plkst. 12.46 publicējusi attēlus, kuros redzams Latvijas brīvības cīnītāja Gunāra Astras topošā pieminekļa izstrādes process pie tiesas ēkas. Publicētos attēlus papildina teksts: \"Lūdzu izteikt savu viedokli! Vai atbalstāt šāda pieminekļa izveidi /tiesas/ vēsturiskās ēkas priekšā?\" Ieraksts sociālajā tīklā ir publisks. Tā komentāru sadaļā tiesnese publicējusi komentārus: \"Gunāram Astram, kurš to ir godam nopelnījis! Bet, vai šādi, varbūt vislabākais piemineklis būtu kādu brīdi atturēties no valsts naudas izzagšanas dažādiem \"gurķis\" + \"nazis\" – \"salāti\" projektiem\"; \"Diemžēl ministrijas plānota realitāte, \"Ļeņina bikses\" Nr.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279007-par-tiesnesa-komunikaciju-socialajos-tiklos-un-privataja-sarakste/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Par tiesneša komunikāciju sociālajos tīklos un privātajā sarakstē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas (TĒK) 2021. gada 19. marta atzinums<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> par tiesneša komunikāciju sociālajos tīklos un privātajā sarakstē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [],
                "Saturs": "<p>TĒK saņēmusi K.L. un M.N. sūdzību par tiesneses komunikāciju sociālajos \r\ntīklos un privāto saraksti. Analoģiskas sūdzības saņēmuši arī Augstākās tiesas \r\npriekšsēdētājs, tieslietu ministrs un tiesas priekšsēdētājs, kuri tās \r\npārsūtījuši TĒK. Sūdzībā norādīts, ka tiesnese, komunicējot sociālajā tīklā <i>\r\nFacebook</i>, ilgstošā laika posmā (kopš 2017. gada) publiski veikusi ierakstus \r\nun izplatījusi trešajām personām nepatiesu informāciju par sūdzības \r\niesniedzējiem. [..] Tiesas priekšsēdētāja pienākuma izpildītājs iesniegumā \r\nlūdzis izvērtēt tiesneses iespējamu neētisku rīcību saistībā ar sūdzībā \r\nnorādīto.</p>\r\n<p><b>[1]</b> K.L. sūdzībā norādījusi, ka viņas un tiesneses komunikācija vienmēr \r\nbijusi sarežģīta, bet 2017. gada sākumā stipri pasliktinājusies. Sociālajos \r\ntīklos tiesnese sūdzības iesniedzējai rakstījusi nievājošus komentārus. Sūtītas \r\nvēstules trešajām personām, kurās svešiem cilvēkiem sniegta negatīva un neslavu \r\nceļoša informācija. Personīgi tikušas sūtītas pazemojošas un cieņu aizskarošas \r\nīsziņas, tajās rakstīti izdomāti pārmetumi.</p>\r\n<p>Personas, kas saņēmušas minētās vēstules, informējušas sūdzības iesniedzēju \r\npar tām un šo saraksti pārsūtījušas citiem, kā arī publicējušas sociālajā tīklā\r\n<i>Facebook</i>.</p>\r\n<p>Tiesnese nekorekti izteikusies sociālā tīkla <i>Facebook </i>grupā, kuras \r\nizveidotāja ir sūdzības iesniedzēja, tādēļ pieņemts lēmums uz laiku liegt viņai \r\nkomentēšanas tiesības, bet vēlāk pieņemts lēmums par viņas izslēgšanu no grupas. \r\nSaziņa turpināta privātā <i>WhatsApp</i> un īsziņu sarakstē.</p>\r\n<p><b>[2]</b> M.N. sūdzībā norādījis, ka viņš darba elektroniskajā pastā saņēmis \r\ntiesneses vēstuli, kurā pausta nepatiesa un apmelojoša informācija par viņa \r\nsievu. Lai gan vēstulē nav minēti personiski aizvainojumi, sūdzības iesniedzējs \r\nnevēlas, ka viņam tiek sūtītas šāda rakstura vēstules. Komunikācija no tiesneses \r\npuses nav pārtraukta arī pēc mobilā tālruņa numura bloķēšanas. Tiek turpināta \r\nnepatiesas, apmelojošas, sagrozītas, cieņu aizskarošas un neslavu ceļošas \r\ninformācijas izplatīšana, kā arī tiesnese iejaucas ģimenes dzīvē.</p>\r\n<p><b>[3]</b> Tiesnese par sūdzībā minēto TĒK norādījusi šādus apsvērumus.</p>\r\n<p>Tiesnese reģistrējusies sociālajos tīklos <i>draugiem.lv</i> un <i>Facebook\r\n</i>ar pirmslaulības uzvārdu, lai izvairītos no kontaktiem ar personām, kuras ir \r\nnevēlamas vai saistītas ar darba pienākumu pildīšanu. Tāpat pievienotās \r\nfotogrāfijas izvēlētas tādas, lai tiesnese nebūtu atpazīstama. Personiskās \r\nattiecības izveidojušās pirms 20 gadiem, kad K.L. sākusi strādāt sava un \r\ntiesneses vīra kopīgajā darba vietā.</p>\r\n<p>Rožu audzēšanai veltītā <i>Facebook</i> grupā izvērtās diskusija, kur viena \r\nno dalībniecēm pauda agresīvu attieksmi pret citiem grupas dalībniekiem, tāpēc \r\ntiesnese šīs grupas dalībniecei <i>Facebook</i> īsziņā nosūtīja vēstuli, kas \r\nnebija rupja vai aizskaroša. Vēstulē trešajai personai nerakstīja melīgu \r\ninformāciju.</p>\r\n<p>Sūdzības iesniedzējas izveidotajā <i>Facebook</i> grupā tika pamanīta \r\ndalībnieku ierakstu un komentāru dzēšana, pēc kuras starp dalībniekiem sākās \r\ndiskusijas un tiesnese tika izslēgta no grupas. Šādas rīcības iemesla \r\nskaidrošanai tika izmantota mobilā tālruņa īsziņu sarakste.</p>\r\n<p>Sarakstē ar citu trešo personu tikušas apspriestas K.L. un tiesneses \r\nsavstarpējās attiecības. Vēstulē rakstītais atbilda patiesībai, jo K.L. nav \r\ndraugu, ar kuriem viņa varētu komunicēt, ir psihiska rakstura problēmas, \r\napsēstība un nomelnošanas tieksmes.</p>\r\n<p>Tiesnese atzina, ka nav drīkstējusi rakstīt šādu vēstuli trešajai personai, \r\nun apzinās, ka viņas uzvedība nav bijusi tiesneša cienīga. Vēstuli nav bijis \r\nparedzēts publiskot vai nodot citām personām.</p>\r\n<p>M.N. adresētajā vēstulē norādītais atbilst patiesībai, un tajā nav personisku \r\napvainojumu. Elektroniskajā sarakstē nosūtītās vēstules saturs attiecās uz viņa \r\nmeitu no pirmās laulības, un viņš pats bija lūdzis šādu informāciju nosūtīt.</p>\r\n<p><b>[4]</b> Tiesnese piedalījās TĒK sēdē un papildus paskaidroja, ka sociālajos \r\ntīklos nekad nav izteikusi rupjus vai aizvainojošus komentārus par K.L. Abu \r\nprivātā sarakste vienmēr notikusi ar šādu saturu un šādā tonī.</p>\r\n<p>Vēstules forma trešajai personai nebija pareiza, tomēr patiesībai neatbilst \r\ntas, ka vēstule tikusi publiskota. Uzskata, ka, iesaistoties privātā diskusijā \r\npar sabiedrībai nozīmīgiem jautājumiem, tiesnesim, tāpat kā jebkurai \r\nprivātpersonai, ir vārda brīvība un tiesības izteikties. Tikai tiesneses un K.L. \r\nvīru kopīgo darba attiecību dēļ uzturējusi komunikāciju ar sūdzības iesniedzēju. \r\nUzskata, ka komunikācijas veids nav bijis tiesneša cienīgs, bet tiesnese tikai \r\natbildējusi sūdzības iesniedzējai tādā pašā stilā, kā komunicējusi K.L. Tiesnese \r\nnožēloja, ka izveidojusies šāda situācija un lūdza saprast sūdzības iemeslus.</p>\r\n<p><b>[5]</b> [..]</p>\r\n<p><b>[6]</b> Izvērtējot TĒK rīcībā esošos materiālus un tiesneses paskaidrojumus, \r\nkomisija konstatē tiesneses rīcībā ētikas normu pārkāpumu.</p>\r\n<p><b>[7]</b> Latvijas tiesnešu ētikas kodeksa (spēkā līdz 2021. gada 2. februārim) \r\n2. kanona 1. punktā teikts, ka tiesnesis ciena un ievēro likumu. Kodeksa 2. \r\nkanona 3. punkts paredz, ka tiesnesis darbojas tā, lai veicinātu sabiedrības \r\nuzticību tiesas godīgumam un objektivitātei, bet 2. kanona 6. punkts paredz, ka \r\ntiesnesim aizliegums neatbilstoši uzvesties, kā arī izraisīt neatbilstošu \r\nuzvedību attiecas gan uz tiesneša profesionālo darbību, gan uz personisko dzīvi.</p>\r\n<p>Savukārt Latvijas tiesnešu ētikas kodeksa 4. kanona 1. punkts paredz, ka \r\ntiesnesis veic ārpustiesas darbību tā, lai neradītu pamatu šaubām par tiesneša \r\nspēju veikt tiesneša pienākumus objektīvi, neapkaunotu tiesas institūtu un \r\nnetraucētu tiesnešu pienākumu pareizu pildīšanu.</p>\r\n<p>Arī ANO Ekonomisko un sociālo lietu padomes pieņemtie Tiesnešu uzvedības \r\nBangaloras principi reglamentē tiesnešu uzvedību kontekstā ar tām vērtībām, \r\nkuras Bangaloras principi pārstāv. [..]</p>\r\n<p><b>[8]</b> Tiesnešu ētikas komisija, vērtējot tiesneses rīcību, konstatē, ka \r\ntiesnese sociālajos tīklos un attiecībās ar trešajām personām publiski atklājusi \r\nsavas un sūdzību iesniedzēju ilgstošas privātas nesaskaņas. Komunikācijas veids, \r\nintensitāte un personu loks liecina par tiesneses nodomu diskreditēt K.L.</p>\r\n<p>[8.1.] Tiesneses komunikācija ar trešajām personām bijusi publiska. Nav \r\napstiprinājies tiesneses apgalvotais, ka trešajai personai nosūtītā vēstule nav \r\nbijusi izplatīta <i>Facebook </i>grupā, kurā apvienojušies rožu audzēšanas \r\ninteresenti, vai citām personām. Sūdzības iesniedzējas rīcībā ir tiesneses \r\nsarakste ar trešajām personām, un šīs trešās personas apgalvojušas, ka vēstules \r\ntiks nodotas citām personām.</p>\r\n<p>Jebkurai personai jāņem vērā, ka mūsdienu tehnoloģiju radītās plašās \r\ninformācijas izplatīšanas iespējas neizslēdz informācijas tālāknodošanu privātā \r\nvai publiskā telpā, kam informācijas ievietotājs nevar izsekot un ko nevar \r\nietekmēt.</p>\r\n<p>Tiesnesei, sagatavojot vēstuli un ievietojot to sociālajā tīklā, bija \r\njāparedz, ka vēstule var būt pieejama interneta vidē un ar to var būt iespējams \r\niepazīties nenosakāmam cilvēku skaitam.</p>\r\n<p>[8.2] Tiesnese nav ņēmusi vērā, ka jebkuras vēstules saturam ir jābūt \r\ncieņpilnam, pieklājīgam, kulturālam un ar neitrālu attieksmi pret tās saņēmēju.</p>\r\n<p>TĒK uzsver, ka tiesneša amats prasa, lai personas vienmēr atceras savu \r\nstatusu, arī ārpus darba laika, un tiesnesis nedrīkst darīt neko, kas mazinātu \r\ncieņu par tiesu vai liktu apšaubīt tiesneša spēju neatkarīgi un objektīvi pildīt \r\nsavus tiesneša pienākumus. [..]</p>\r\n<p>Tiesnese komunikācijā ar trešajām personām un privātajā sarakstē raksturojusi \r\nK.L. personiskās īpašības, viņas attiecības ar citām personām, stāstījusi par \r\nK.L. un viņas laulātā savstarpējām attiecībām, ģimenes locekļu veselības \r\nstāvokli un materiālo nodrošinājumu.</p>\r\n<p>TĒK uzmanību pievērš gan nepieņemamajam saturam, gan formai, kādā tiesnese \r\nizteikusies. Tiesneses komunikācija, nievājoši aprakstot sūdzības iesniedzējas \r\nrakstura īpašības, ģimenes un bērnu dzīvi un paužot sensitīvu informāciju \r\nsarakstē ar trešajām personām, nav bijusi tāda, kā tiesnesim pieklātos.</p>\r\n<p>TĒK konstatē, ka tiesnese trešajai personai raksturojusi citas personas un \r\nviņu privāto dzīvi necienīgā un aizvainojošā formā. Tiesnese pārkāpusi šauro \r\nrobežu starp komunikāciju un aizvainojošu publisku personas apspriešanu, kas nav \r\ntiesneša cienīga rīcība.</p>\r\n<p>[8.3.] No tiesneses paskaidrotā izriet, ka tiesnese ilgstoši atradusies \r\nsaspringtās privātās attiecībās ar K.L., kuras vīrs ir tiesneses vīra darba \r\nkolēģis. Tas bijis par iemeslu komunikācijas uzturēšanai privātā W<i>hatsApp </i>\r\nun īsziņu sarakstē, kā arī <i>Facebook </i>grupā.</p>\r\n<p>TĒK atgādina, ka uzskatu paušanai arī tiesneša privātās attiecībās ir jābūt \r\ncieņpilnai. Tiesneša uzvedība privātās attiecībās nedrīkst būt tāda, kas \r\nmazinātu cieņu pret tiesu vai liktu apšaubīt tiesneša spēju neatkarīgi un \r\nobjektīvi pildīt savus tiesneša pienākumus. Tiesneša un personas savstarpējo \r\nattiecību raksturs nosaka komunikācijā pieļaujamās robežas.</p>\r\n<p>Jau savstarpējā privātajā sarakstē ar sūdzības iesniedzēju tiesnesei ticis \r\nnorādīts uz viņas kā tiesneses necienīgu rīcību un neatbilstību tiesneša amatam. \r\nTĒK sarunā ar tiesnesi norādīja, ka turpmāk viņai jāpārdomā komunikācijas veids \r\nvai arī tā būtu jāpārtrauc.</p>\r\n<p>Nav nozīmes tam, kādā veidā un cik cieņpilnā formā saziņu ar tiesnesi \r\nuzturēja sarakstes partnere – tas neattaisno tiesneses rīcību. Tiesneša amatam \r\nizvirzītās augstās uzvedības prasības paredz tiesnesim izvērtēt komunikācijas \r\nmērķi un lietderību šādas saziņas turpināšanai. Komisijas ieskatā tiesnesei \r\nnebija objektīva pamata šādas komunikācijas uzturēšanai un turpināšanai. \r\nTiesnese privātās attiecībās un saziņā ar trešajām personām publiski rīkojusies \r\nveidā, ko var nosaukt par \"netīrās veļas mazgāšanu\". Ņemot vērā tiesneša \r\nstatusu, tostarp to, ka tiesu varas autoritāti ietekmē arī tiesneša rīcība ārpus \r\ntiešo amata pienākumu pildīšanas, tiesneses rīcība konkrētajā gadījumā veido \r\npriekšstatu par tiesu kopumā un sniedz informāciju par tiesnesi kā personību, \r\nviņas prasmēm un īpašībām, kas saprātīgam vērotājam no malas varētu ļaut \r\napšaubīt tiesneses atbilstību amatam.</p>\r\n<p>[8.4] Nav pamatots tiesneses arguments, ka komunikācijai sociālajos tīklos <i>\r\ndraugiem.lv</i> un <i>Facebook </i>izvēlējusies pirmslaulības uzvārdu un \r\nfotogrāfijas, kurās nav atpazīstama, tādējādi vēloties izvairīties no kontaktiem \r\nar personām, kuras tiesnesei nav vēlamas vai saistītas ar darba pienākumu \r\npildīšanu.</p>\r\n<p>Tiesnesim, esot sociālajā tīklā ar neidentificējošiem datiem, ir jāievēro \r\nvisas tās pašas tiesneša uzvedības normas, kas tiesnesim, kurš nav reģistrējies \r\nsociālajā tīklā vai kurš ir reģistrējies ar savu patieso identitāti. \r\nPirmslaulības uzvārda vai pseidonīma lietošana nevar attaisnot neētisku rīcību \r\nsociālajos tīklos, turklāt pseidonīma lietošana negarantē, ka īstais vārds vai \r\ntiesneša statuss netaps zināms.</p>\r\n<p>No tiesnešu ētikas normām un uzvedības principiem izriet, ka tiesnešu ētiskās \r\nuzvedības standartiem ir izvirzītas augstākas prasības nekā citiem sabiedrības \r\nlocekļiem. Turklāt atsevišķas tiesnešu ētikas normas paredz ierobežojumus arī \r\ntiesneša ārpustiesas darbībā. Tajā pašā laikā atzīts, ka tiesnešu pilnīga \r\nizolācija no sabiedrības nav nedz iespējama, nedz vēlama. Tiesnesis tāpat kā \r\njebkurš cits pilsonis var baudīt Latvijas Republikas Satversmē garantētās \r\ncilvēka pamattiesības, tajā skaitā vārda, ticības, privātās dzīves \r\nneaizskaramības, sapulcēšanās brīvību.<b> </b>[..]</p>\r\n<p>Tiesneša dalība sociālajā tīklā pati par sevi nav aizliegta. Tiesnešu ētikas \r\nkomisija iepriekš atzinusi, ka, komunicējot sociālajā tīklā, ētika ir jāievēro \r\ntāpat kā jebkurā citā tiesneša darbības jomā un katram pašam ir jāizvērtē, vai \r\nattiecīgais komunikācijas veids, it īpaši draudzības apstiprināšana, netraucē \r\ntiesneša pamatpienākumu veikšanai, kas ir primāra [..]. Kā norādīts iepriekš, \r\ntiesnesim kā sociālo tīklu lietotājam ir jāapzinās un jāpieņem, ka viņa \r\nsociālajos tīklos norādītie dati būs pieejami publiski un neierobežotam cilvēku \r\nskaitam. Tāpēc tiesnesim kā sociālo tīklu lietotājam ir jāapzinās savas \r\npublicitātes nozīmīgums un vērtējums, ko viņam var sniegt jebkurš sabiedrības \r\nloceklis.</p>\r\n<p>Tiesneša komunikācijai sociālajos tīklos ir cita nozīme salīdzinājumā ar \r\npārējiem sabiedrības locekļiem. To nevar aplūkot atrauti no tiesneša ieņemamā \r\namata un tiesnesim izvirzītajiem augstajiem ētikas uzvedības standartiem. \r\nTiesnesim nav liegts paust viedokli par sabiedrībai nozīmīgiem jautājumiem, \r\ntomēr vienlaikus jāapzinās, ka komunikācijai sociālajā tīklā jābūt tādai, kas \r\natbilst tiesneša cienīgai uzvedībai, atbildībai un nei­tralitātei. Tāpat \r\ntiesnesim ir pienākums izvērtēt saziņas un viedokļa paušanu sociālajā tīklā \r\nnepieciešamību un ņemt vērā, ka tiesneša teiktajam tiks piešķirta lielāka nozīme \r\nsalīdzinājumā ar personu, kura šādu amatu neieņem.</p>\r\n<p><b>[9]</b> Novērtējot apstākļus kopumā un uzklausot tiesnesi, TĒK atzīst, ka \r\ntiesnese līdz komisijas sēdei nebija izpratusi savas rīcības neatbilstību \r\nTiesnešu ētikas kodeksa normām un arī tiesnešu uzvedības Bangaloras principu \r\nsaturam un jēgai. [..]</p>\r\n<p>TĒK atzīst, ka tiesnese komunikācijā sociālajos tīklos un privātajā sarakstē \r\nnav ievērojusi Latvijas tiesnešu ētikas kodeksa (redakcijā līdz 2021. gada 2. \r\nfebruārim) 2. kanona 1., 3., 6. punkta un 4. kanona 1. punkta noteikumus.</p>\r\n<p>TĒK konstatē, ka tiesneses komunikācija privātajā sarakstē un sociālajos \r\ntīklos nav bijusi ētiska un tāda, kādai tai bija jābūt no personas puses, kas \r\nieņem tiesneša amatu. Vienlaikus TĒK uzskata, ka konkrētās lietas apstākļu \r\nkontekstā pārkāpums nav atzīstams par rupju, līdz ar to disciplinārlietas \r\nierosināšanai nav pamata. Šajā sakarā TĒK ņem vērā arī, ka tiesnese komisijas \r\nsēdē pauda nožēlu un atzina, ka viņas uzvedība nav bijusi tiesneša cienīga, kas \r\nļauj domāt, ka turpmāk tiesnese pārdomās un mainīs savu komunikācijas veidu un \r\nstilu sociālajos tīklos un arī privātajā sarakstē.</p>\r\n<p>Ņemot vērā norādīto, TĒK <b>atzīst: </b>tiesneses rīcībā ir konstatējams \r\nLatvijas tiesnešu ētikas kodeksa 2. kanona 1., 3., 6. punkta un 4. kanona 1. \r\npunkta pārkāpums.</p>\r\n<p align=\"right\">Komisijas priekšsēdētāja <b>Dace Skrauple</b> </p>\r\n<p align=\"right\">Komisijas locekles <b>Madara Ābele</b>, <b>Aija Jermacāne</b>,<b>\r\n<br>\r\nAdrija \r\nKasakovska</b>,<b> Anda Kraukle</b>,<b> Baiba Lielpētere</b>,<b> <br>\r\nDace Mita</b>,<b> \r\nLauma Paegļkalna</b>,<b> Inese Laura Zemīte</b></p>\r\n\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Pilnā versijā pieejams:<i> \r\nhttps://tiesas.lv/tiesnesu-etikas-komisijas-sedes</i></span></p>\r\n\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/278642-par-tiesnesa-izdaritiem-arkartejas-situacijas-laika-aizliegumu-parkapumiem/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Par tiesneša izdarītiem ārkārtējās situācijas laika aizliegumu pārkāpumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas 2021. gada 2. februāra atzinums par ārkārtējās situācijas laikā noteikto aizliegumu pārkāpšanu.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-04-13",
                "Autori": [],
                "Saturs": "<p><b>[1]</b> Iepazīstoties ar plašsaziņas līdzekļos izskanējušo informāciju par \r\ntiesneses 2020. gada 31. decembrī izdarīto administratīvo pārkāpumu, Tiesnešu \r\nētikas komisija saskaņā ar likuma \"Par tiesu varu\" 91.<sup>2</sup> panta \r\n4. punktu pēc savas iniciatīvas nolēma komisijas sēdē apspriest tiesneses iespējamu \r\nētikas normu pārkāpumu.</p>\r\n<p><b>[2]</b> Tiesnešu ētikas komisija saņēmusi arī priekšsēdētājas lūgumu \r\nizvērtēt, vai tiesneses darbībās, 2020. gada 31. decembrī izdarot administratīvo \r\npārkāpumu, konstatējams Tiesnešu ētikas kodeksa normu rupjš pārkāpums.</p>\r\n<p><b>[3]</b> Tiesas priekšsēdētāja norādījusi, ka Latvijas Televīzijas 2021. gada \r\n11. janvāra raidījumā \"Aizliegtais paņēmiens\" izskanējusi informācija, ka \r\ntiesnese 2020. gada 31. decembrī viesu namā Siguldas novadā pulcējusies privātā \r\npasākumā kopā ar vēl 10 personām, kuras nav vienas mājsaimniecības locekļi, \r\ntādējādi pārkāpjot ārkārtējās situācijas laikā noteikto aizliegumu.</p>\r\n<p><b>[4]</b> Ar Valsts policijas Rīgas reģiona pārvaldes 2021. gada 1. janvāra \r\nlēmumu tiesnese saukta pie administratīvās atbildības pēc likuma \"Par ārkārtējo \r\nsituāciju un izņēmuma stāvokli\" 21. panta. Tiesnese par Ministru kabineta \r\n2020. gada 6. novembra rīkojuma Nr. 655 \"Par ārkārtējās situācijas \r\nizsludināšanu\" 5.4. apakšpunkta, ar kuru aizliegti privāti pasākumi un privāta \r\npulcēšanās, izņemot pasākumus vienas mājsaimniecības ietvaros, pārkāpšanu sodīta \r\nar naudas sodu.</p>\r\n<p><b>[5]</b> Tiesnese tiesas priekšsēdētājai un Tiesnešu ētikas komisijai par \r\nplašsaziņas līdzekļos izskanējušo informāciju rakstveidā norādījusi šādus apsvērumus.</p>\r\n<p>[5.1] Tiesneses draugi no draudzes ansambļa uzaicinājuši doties uz Siguldu, \r\nnakšņot viesu namā un jauno gadu iesākt ar pastaigām pa Siguldas dabas takām. \r\nPati tiesnese iepriekš ir bijusi konkrētajā viesu namā un zinājusi, ka tur ir \r\nliela teritorija ar vairākām atsevišķām mājiņām. Mājiņas rezervāciju savai \r\nģimenei pati nav veikusi, jo paļāvusies, ka cilvēks, kurš pieteicis viesu namu, \r\nbūs rezervējis katrai mājsaimniecībai savu namiņu. Zinājusi, ka uz Siguldu bez \r\nviņas un vīra dosies vēl trīs ģimenes (mājsaimniecības).</p>\r\n<p>Tiesnese ar vīru viesu namā ieradusies īsi pirms plkst. 22. Ieejot ēkā, \r\nievērojuši drošības pasākumus, vēlējušies noskaidrot, kur varēs nakšņot. Pēc \r\npāris minūtēm ieradušies policijas darbinieki, norādījuši visiem klātesošajiem \r\nsapulcēties mājas pirmajā stāvā, aizpildīt pašapliecinājuma veidlapas un pēc tam \r\natstāt viesu namu. Tad arī uzzinājusi, ka mājā bez viņas un vīra atradušies vēl \r\ndeviņi cilvēki – divi pirmā stāva istabā un septiņi otrā stāva istabās, un ka \r\nrezervēta ir tikai šī viena viesu nama ēka, taču katrai ģimenei \r\n(mājsaimniecībai) arī šajā ēkā būtu bijis iespējams nakšņot atsevišķā istabā.</p>\r\n<p>[5.2] Tiesnesei nav bijis nodoma pārkāpt pulcēšanās aizliegumu, plānojusi ar \r\nvīru nakšņot atsevišķā namiņā un nākamajā dienā pastaigāties pa dabas takām. \r\nTomēr, pārdomājot savu rīcību, tiesnese secinājusi, ka viņai bija jāparedz, ka, \r\nierodoties viesu namā, satiks pārējos draugus, un bija jāpārliecinās, ka viņas \r\nģimenei ir rezervēta atsevišķa mājiņa. Tiesnese nožēlo izdarīto un atvainojas \r\npar savu rīcību un tās radītajām sekām, kas skar arī visus tiesnešus.</p>\r\n<p><b>[6]</b> Tiesnešu ētikas komisijas sēdē piedalījās lūguma iesniedzēja tiesas \r\npriekšsēdētāja un tiesnese.</p>\r\n<p><b>[7]</b> Tiesnese papildus paskaidroja, ka nebija plānojusi ar pārējiem \r\npulcēties vienā telpā un svinēt Jauno gadu. Skaidroja, ka valdība lēmumu par \r\nkomandantstundu pieņēmusi tikai 29. decembrī un publiskojusi 30. decembrī, bet \r\nideja par došanos uz Siguldu bija radusies jau agrāk, arī viesu nams rezervēts \r\niepriekš. Bijis paredzēts doties pastaigās pa dabas takām jau 31. decembra \r\nvakarā, bet pēc komandantstundas izsludināšanas valstī sapratusi, ka tas nav \r\niespējams. Jaunos ierobežojumus ar draugiem nav pārrunājusi. Komandantstundu \r\ntobrīd sapratusi kā aizliegumu atrasties uz ielas, taču domājusi, ka privātajā \r\nteritorijā, kāda ir arī viesu nams, ārā drīkstēs iziet arī pēc plkst. 22.</p>\r\n<p>Tiesnese nožēlo izdarīto, atzīst ētikas normu pārkāpumu, ir visu pārdomājusi, \r\nizanalizējusi un centīsies tādā situācijā vairs nenokļūt. Arī šobrīd ievēro \r\nvisus ierobežojumus, neapmeklē draugus un radiniekus, tomēr apmeklē draudzes \r\ndievkalpojumus, kur drošības pasākumi tiek ievēroti un noteiktie ierobežojumi \r\nnetiek pārkāpti.</p>\r\n<p><b>[8]</b> Tiesas priekšsēdētāja komisijas sēdē norādīja, ka tiesnese ir ļoti \r\natbildīga un godprātīga, tādēļ viņas izdarītais pārkāpums bijis pārsteigums. \r\nAtzina, ka tiesnesim kā amatpersonai īpaši jāizvērtē visas savas darbības.</p>\r\n<p><b>[9]</b> Saskaņā ar likuma \"Par tiesu varu\" 91.<sup>2</sup> panta \r\n4. punktu Tiesnešu ētikas komisija apspriež ētikas normu pārkāpumus un atbilstoši \r\nšīs normas 1. punktam pēc tās personas pieprasījuma, kurai ir tiesības ierosināt \r\ndisciplinārlietu, sniedz atzinumus par ētikas normu interpretāciju un \r\npārkāpumiem. Tādēļ komisija vērtē, vai tiesneses darbībās ir konstatējams ētikas \r\nnormu pārkāpums un, ja ir konstatējams, vai pārkāpums ir rupjš un vai ir \r\nierosināma disciplinārlieta.</p>\r\n<p><b>[10]</b> Izvērtējusi Tiesnešu ētikas komisijas rīcībā esošos materiālus un \r\ntiesneses paskaidrojumus, komisija atzīst, ka tiesneses rīcībā ir konstatējams \r\nrupjš ētikas normu pārkāpums.</p>\r\n<p><b>[11]</b> Latvijas tiesnešu ētikas kodeksa (turpmāk – kodekss) 1. kanona \r\n2. punkts noteic, ka tiesneša rīcībai jāsaskan ar Latvijas Republikas Satversmi \r\nun likumu un jābūt godprātīgai.</p>\r\n<p>Atbilstoši tā paša kanona 4. punktam tiesnesim personiski jāievēro augstas \r\nuzvedības kultūras normas, lai apstiprinātu tiesu varas neatkarību un godīgumu.</p>\r\n<p>Arī kodeksa 2. kanona 1. punkts nosaka tiesneša pienākumu cienīt un ievērot \r\nlikumu. Saskaņā ar kodeksa 2. kanona 4. punktu tiesnesim jābūt gatavam vienmēr \r\natrasties sabiedrības uzmanības centrā, bet kanona 6. punktā noteikts aizliegums \r\nneatbilstoši uzvesties, kā arī izraisīt neatbilstošu uzvedību gan tiesneša \r\nprofesionālajā darbībā, gan personiskajā dzīvē.</p>\r\n<p>Atbilstoši kodeksa 4. kanona 1. punktam tiesnesis veic ārpustiesas darbību \r\ntā, lai neradītu pamatu šaubām par tiesneša spēju veikt tiesneša pienākumus \r\nobjektīvi, neapkaunotu tiesas institūtu un netraucētu tiesneša pienākumu \r\npareizu pildīšanu.</p>\r\n<p>Arī ANO Ekonomisko un sociālo lietu padomes Tiesnešu uzvedības Bangaloras \r\nprincipu 4.2. punktā norādīts, ka tiesnesis ir pakļauts pastāvīgai sabiedrības \r\nuzmanībai, tādēļ viņam jāizturas tā, lai nedarītu kaunu tiesneša amatam.</p>\r\n<p><b>[12]</b> Nav šaubu, ka, pārkāpjot valstī noteiktos ierobežojumus piedalīties \r\nprivātos pasākumos un privāti pulcēties vairāk nekā vienas mājsaimniecības \r\nietvaros, tiesnese nav ievērojusi likumu – to atzīst arī pati tiesnese. Tomēr ne \r\nkatrs likuma pārkāpums pats par sevi ir rupjš tiesneša ētikas normu pārkāpums. \r\nTiesnešu ētikas komisijas ieskatā ir jāvērtē administratīvā pārkāpuma smagums, \r\nizdarīšanas apstākļi, proti, ka konkrētajā gadījumā tiesneses personiskās \r\nintereses ir pretnostatītas valstī noteiktajiem ierobežojumiem, kuru mērķis ir \r\nmazināt visas sabiedrības veselības apdraudējumu sakarā ar infekcijas izplatību.</p>\r\n<p>Administratīvā pārkāpuma smagumu, raksturu un citus apstākļus ir izvērtējusi \r\nValsts policija, piemērojot tiesnesei naudas sodu 100 naudas soda vienību \r\napmērā, kas atbilst 500 eiro.</p>\r\n<p>Privāto pasākumu un pulcēšanās aizliegums tika noteikts ar konkrētu mērķi – \r\nmazināt Covid-19 vīrusa izraisītās slimības nekontrolētas izplatības risku, un \r\nšī aizlieguma pārkāpums smagās epidemioloģiskās situācijas laikā var skart \r\nbūtiskas sabiedrības intereses. Ņemot vērā arī piemērotā naudas soda apmēru, \r\nTiesnešu ētikas komisijas ieskatā tiesneses izdarīto pārkāpumu nav pamata \r\nuzskatīt par maznozīmīgu.</p>\r\n<p><b>[13]</b> No tiesnešu ētikas normām un uzvedības principiem izriet, ka \r\ntiesnešu ētiskās uzvedības standartiem ir izvirzītas augstākas prasības nekā \r\ncitiem sabiedrības locekļiem (skat.<i> </i>Tiesnešu ētikas komisijas 2008. gada \r\n1. augusta atzinumu).</p>\r\n<p>Tiesnešu ētikas komisija jau iepriekš atzinusi, ka personai, uzņemoties \r\ntiesneša pienākumus, ir jāsaprot, ka tās rīcībai arī tajos gadījumos, kas nav \r\nsaistīti ar tiesas spriešanu, nav vienīgi personisks raksturs. Ikviena tiesneša \r\nrīcība sabiedrībai parāda tiesu varas kopumā izpratni par tiesībām un morālām \r\nvērtībām (skat. Tiesnešu ētikas komisijas 2015. gada 4. septembra atzinumu).</p>\r\n<p>Arī Tiesnešu uzvedības Bangaloras principu komentāru 103. un 108. punkts \r\nskaidro nepieciešamību tiesnesim ievērot augstus uzvedības standartus arī \r\nprivātajā dzīvē. Publiski spriedumā nosodot to, ko pats dara privāti, tiesnesis \r\nvar zaudēt sabiedrības uzticību, kas nenovēršami ietekmē arī sabiedrības \r\nuzticību tiesu varai kopumā. Ja tiesnesis pārkāpj tiesību normas, viņš \r\ndiskreditē tiesneša amatu, veicina necieņu pret tiesībām un grauj sabiedrības \r\nuzticību tiesu varai (<i>Commentary on the Bangalore Principles of Judicial \r\nConduct</i>, pieejams: <i>www.un.org/ruleoflaw/blog/document/commentary-on-the-bangalore-principles-of-judicial-conduct</i>).</p>\r\n<p><b>[14]</b> Vērtējot tiesneses rīcību, Tiesnešu ētikas komisija secina, ka \r\ntiesnese zināja par epidemioloģisko situāciju valstī un noteiktajiem \r\nierobežojumiem, arī pulcēšanās ierobežojumiem, tomēr pat pēc paziņojuma par \r\nkomandantstundas ieviešanu neuzskatīja par nepieciešamu ar pārējiem draugiem \r\npārrunāt, vai un kā viesu namā tiks ievēroti valstī noteiktie ierobežojumi.</p>\r\n<p>Tiesneses aizbildinājums, ka komandantstunda un grozījumi attiecībā uz \r\nierobežojumiem tika izsludināti tikai 29. decembrī un viņai nav bijis laika visu \r\nizvērtēt un saprast, vērtējams kā neatbilstošs tiesnesim kā nobriedušai \r\npersonībai. Turklāt straujās Covid-19 infekcijas izplatīšanās dēļ valstī \r\nnoteiktais ierobežojums par pulcēšanās nepieļaujamību vairāku mājsaimniecību \r\nietvaros jau bija zināms pirms 29. decembra. Sabiedrība nepārtraukti tiek \r\ninformēta par valdības apstiprināto ierobežojumu saturu. Šādos apstākļos \r\ntiesneses skaidrojums par to, kā tobrīd izpratusi komandantstundas ieviešanu un \r\ntās noteikšanas sekas, un apstākļu nenoskaidrošana par pulcēšanās ierobežojumu \r\nīstenošanas iespēju vietā, uz kurieni tiesnese devās ar savu dzīvesbiedru, nevar \r\nbūt attaisnojums viņas rīcībai, bet drīzāk liecina par ierobežojumu ignorēšanu \r\nun bezatbildīgu rīcību.</p>\r\n<p><b>[15]</b> Tiesnesim jāpieņem tādi uzvedības ierobežojumi, kas parastam \r\npilsonim var šķist apgrūtinoši, turklāt tas jādara pēc brīvas gribas. Vēl jo \r\nvairāk apstākļos, kad valstī izsludināta ārkārtējā situācija un tā ir ļoti \r\nsmaga, tiesnesim īpaši jāapzinās, kādu signālu sabiedrībai viņš var dot un dod \r\nar savu rīcību, pārkāpjot noteiktos ierobežojumus. Katra tiesneša rīcība un \r\nuzvedība arī ārpus tiesas atstāj iespaidu uz sabiedrības viedokli par tiesu un \r\nrada vispārēju priekšstatu par tiesu varu kopumā.</p>\r\n<p>Tiesnesim jārēķinās ar atrašanos sabiedrības uzmanības centrā un jāapzinās, \r\nka tiesneša izdarīti pārkāpumi neapšaubāmi piesaista plašāku sabiedrības \r\nuzmanību.</p>\r\n<p><b>[16]</b> Tiesnešu ētikas komisija, izvērtējot tiesneses rīcību izdarītā \r\nadministratīvā pārkāpuma sakarā, secina, ka tiesnese rīkojusies bezatbildīgi, \r\nnenovērtējot savas uzvedības sekas.</p>\r\n<p>Tiesnešu ētikas komisijas ieskatā konkrētajā gadījumā tiesneses rīcība \r\nneatbilst tiesnesim izvirzītajām uzvedības prasībām un mazina sabiedrības \r\nuzticēšanos tiesu varai kopumā. Šo secinājumu pastiprina apstāklis, ka pārkāpumu \r\ntiesnese izdarījusi laikā, kad valstī noteiktie ierobežojumi un to \r\nnepieciešamība infekcijas izplatības ierobežošanai sabiedrībā jau tā tiek \r\nuztverti sakāpināti un neviennozīmīgi.</p>\r\n<p>Tienesis var kļūdīties, bet nevar sava pārkāpuma attaisnošanai izmantot \r\nsituāciju, kad viņš pats personīgi nav darījis visu iespējamo un nav \r\npārliecinājies par to, ka viņa rīcība nebūs pretrunā likumā noteiktajam, \r\napzinoties, kāda rīcība no viņa konkrētajā situācijā ir sagaidāma.</p>\r\n<p>Tiesnešu ētikas komisija konstatē, ka tiesneses izdarītais administratīvais \r\npārkāpums ir atstājis negatīvu iespaidu uz sabiedrības attieksmi pret visiem \r\ntiesnešiem kopumā, līdz ar to atzīst tiesneses pieļauto ētikas normu pārkāpumu \r\npar rupju, kas ir pamats disciplinārlietas ierosināšanai.</p>\r\n<p>Ņemot vērā norādīto, Tiesnešu ētikas komisija <b>atzīst:</b> tiesneses rīcībā \r\nir konstatējams Latvijas tiesnešu ētikas kodeksa 1. kanona 2. un 4. punkta, \r\n2. kanona 1., 4. un 6. punkta un 4. kanona 1. punkta pārkāpums.</p>\r\n<p>Tiesneses ētikas normu pārkāpums ir rupjš, kas ir pamats disciplinārlietas \r\nierosināšanai.</p>\r\n<p align=\"RIGHT\">Komisijas priekšsēdētāja <b>Dace Skrauple</b><br>\r\nKomisijas locekles <b>Madara Ābele</b>, <b>Aija Jermacāne</b>,<br>\r\n<b>Adrija Kasakovska</b>, <b>Anda Kraukle</b>, <b>Baiba Lielpētere</b>,<br>\r\n<b>Dace Mita</b>, <b>Lauma Paegļkalna</b>, <b>Inese Laura Zemīte</b></p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Publicēts: <i>https://tiesas.lv/tiesnesu-etikas-komisijas-sedes</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/278322-apstiprinats-jauns-tiesnesu-etikas-kodekss/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Apstiprināts jauns Tiesnešu ētikas kodekss",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Apzinoties, ka augstu tiesnešu ētikas standartu veicināšana un uzturēšana ir katra tiesneša atbildības jautājums, Latvijas tiesneši 2. februārī ir pieņēmuši Tiesnešu ētikas kodeksu. Tas apstiprināts Latvijas tiesnešu neklātienes konferencē, kurā piedalījās 484 no 549 Latvijas tiesnešiem. Par jaunā Tiesnešu ētikas kodeksa normu apstiprināšanu nobalsoja 431 tiesnesis.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-23",
                "Autori": [],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Tiesnešu ētikas kodekss</b></p><p>Viens no Latvijas Republikas Satversmes pamatprincipiem ir tiesiskums un visu cilvēku vienlīdzība likuma un tiesas priekšā. Cilvēka tiesības tiek īstenotas bez jebkādas diskriminācijas, un ikviens var aizstāvēt savas tiesības, kā arī likumiskās intereses taisnīgā tiesā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278195-latvijas-tiesnesu-etikas-kodekss/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Latvijas Tiesnešu ētikas kodekss",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 2. februārī pieņemtais - jaunais Latvijas Tiesnešu ētikas kodekss</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Tiesnešu ētikas komisija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesnešu ētikas kodekss apstiprināts Latvijas tiesnešu neklātienes konferencē, kurā piedalījās 484 no 549 Latvijas tiesnešiem. Par jaunā Tiesnešu ētikas kodeksa normu apstiprināšanu nobalsoja 431 tiesnesis.</p>\r\n\r\n<p>Tiesnešu ētikas kodekss sastāv no preambulas un pieciem kanoniem – neatkarība, godprātība un cieņa, objektivitāte, kompetence, atbilstība. Katrā kanonā ir ietverta principa būtība un tā piemērošanas jomas.</p>\r\n\r\n<p><b>Neatkarība:</b> tiesneša neatkarība nozīmē gan institucionālu neatkarību, kad tiesnesis ir neatkarīgs no citiem valsts varas atzariem, gan individuālu neatkarību, kad tiesnesis ir neatkarīgs no procesa dalībniekiem, sabiedrības kopumā un citas ietekmes.</p>\r\n\r\n<p><b>Godprātība un cieņa</b>: tiesneša godprātība un cieņpilna attieksme stiprina un vairo sabiedrības uzticēšanos tiesu varai.</p>\r\n\r\n<p><b>Objektivitāte</b>: tiesības uz taisnīgu tiesu ietver tiesības uz tiesas objektivitāti; tas attiecas ne vien uz pašiem nolēmumiem, bet arī uz nolēmumu pieņemšanas procesu.</p>\r\n\r\n<p><b>Kompetence:</b> tiesas efektīvas darbības pamatā ir tiesneša profesionālās prasmes un zināšanas.</p>\r\n\r\n<p><b>Atbilstība</b>: tiesneša uzvedībai visā savā darbībā jābūt tādai, lai stiprinātu tiesu varas autoritāti.</p>\r\n\r\n<p>Tālāk ētikas kodeksā izskaidrotas katra kanona piemērošanas jomas un principi.</p>\r\n\r\n<p>Tiesnešu ētikas kodeksa projektu izstrādāja Tiesnešu ētikas komisija.</p>\r\n\r\n<p>Iepriekšējais Tiesnešu ētikas kodekss bija spēkā kopš 1995. gada. Strādājot ar šo kodeksu, Tiesnešu ētikas komisija arvien biežāk saskarās ar tā nepilnībām, jo vairākas kodeksa normas neatbilda mūsdienu situācijām, dublēja likumos noteiktos aizliegumus, bet dažas vairs nebija piemērojamas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/278171-tiesnese-tiesa-nav-jaspriez-ar-aizsietam-acim/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesnese: tiesa nav jāspriež ar \"aizsietām acīm\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesnešu ētikas komisijas 2020. gada 13. novembra atzinums<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> par tiesneša izturēšanos tiesas sēdē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [],
                "Saturs": "<p><b>[1]</b> Tiesnešu ētikas komisija saņēmusi tiesas priekšsēdētājas iesniegumu \r\nsakarā ar zvērinātas advokātes sūdzību par tiesnesi, kurā lūgts izvērtēt \r\ntiesneses iespējamo neētisko rīcību tiesas sēdē lietas izskatīšanā un \r\nnepieciešamības gadījumā lemt par disciplinārlietas ierosināšanu.</p>\r\n<p>Tiesas priekšsēdētājas iesniegumā norādīts, ka tiesneses lietvedībā atrodas \r\nlieta par bāriņtiesas lēmuma atcelšanu. Lietā tiek vērtēts jautājums par četru \r\nnepilngadīgu bērnu, no kuriem divi ir ar īpašām vajadzībām, izņemšanu no \r\npieteicēju audžuģimenes iespējamas vardarbības pret bērniem dēļ.</p>\r\n<p>Tiesas priekšsēdētāja lūgusi sniegt atzinumu, vai tiesneses rīcība tiesas \r\nsēdes laikā atbilst tiesnešu ētikas normām. Norādījusi, ka pārbaudes ietvaros \r\nnoklausījusies tiesas sēžu audioprotokolus, un lūgusi izvērtēt iespējamos \r\ntiesneša ētikas normu pārkāpumus šādos tiesneses izteicienos [..].</p>\r\n<p><b>[2]</b> Zvērināta advokāte sūdzībā norādījusi, ka lietā, kura ierosināta pēc \r\nviņas klientu pieteikuma par administratīvā akta atcelšanu, tiesas sēdēs \r\ntiesneses rīcība un izteikumi liecinājuši par būtiskiem pārkāpumiem, kas \r\nfaktiski balansējuši starp likuma ievērošanas pienākumu, cilvēktiesību \r\npārkāpšanu, iespējamu pieteicēju un liecinieku iespaidošanu.</p>\r\n<p>Tiesneses vadītais tiesas process nav bijis vienlīdzīgs – bāriņtiesa, trešās \r\npersonas un Valsts bērnu tiesību aizsardzības inspekcijas pārstāve neslēpti \r\nbaudījušas pilnīgu tiesas labvēlību.</p>\r\n<p>Tiesnese nav ievērojusi procesuālo kārtību, pirms Valsts bērnu tiesību \r\naizsardzības inspekcijas atzinuma noklausīšanās neveicot pierādījumu pārbaudi. \r\nTiesnese nav pārtraukusi iestādes pārstāves personisku viedokļu paušanu, nav \r\nreaģējusi uz iestādes pārstāves nepatiesi sniegtajām ziņām, taču pārtraukusi \r\nsūdzības iesniedzējas aktīvo savu klientu interešu pārstāvību, izsakot \r\nbrīdinājumus, dīvainas replikas, aizrādot, noņemot jautājumus, tādējādi \r\niespaidojot sūdzības iesniedzējas klientus nolūkā panākt viņu atteikšanos no \r\npieteikuma.</p>\r\n<p>Tiesnese tiesas sēdē atļāvusies paust savu personisko viedokli, paužot \r\nizbrīnu par to, cik pieteicēja izskatās \"ziedoša\", lai gan audzinājusi bērnus ar \r\nīpašām vajadzībām, audžuģimenes darbu nosaukusi par \"karjeru\".</p>\r\n<p>Klientiem īpaši sāpīga un aizskaroša bijusi reliģiskās tēmas aizskaršana, \r\nkuru aizsākusi Valsts bērnu tiesību aizsardzības inspekcijas pārstāve, un \r\ntiesnese atļāvusies paust netiešu diskrimināciju arī šajā jautājumā.</p>\r\n<p>Tiesnese izrādījusi aizspriedumainību, paužot nostāju, ka nespēj saprast, kā \r\npieteicēji, kas ir tik cienījamā vecumā, spēj audzināt bērnus ar īpašām \r\nvajadzībām, sevi apkopt, sakopt un vēl būt pozitīvi.</p>\r\n<p>Tiesnese izrādījusi neobjektivitāti šajā lietā, uzskatot, ka bāriņtiesai ir \r\nvairāk tiesību nekā vienkāršam cilvēkam. Tiesnese bijusi aizspriedumaina, \r\nneobjektīva un balansējusi uz diskriminācijas robežas (tajā skaitā reliģisko \r\njautājumu aspektā).</p>\r\n<p><b>[3]</b> Tiesnešu ētikas komisijas sēdē piedalījās lūguma iesniedzēja, tiesas \r\npriekšsēdētāja un tiesnese.</p>\r\n<p>Tiesas priekšsēdētāja norādīja, ka Tiesnešu ētikas komisijas kompetencē ir \r\nizvērtēt, vai tiesnesei konkrētajā gadījumā ir izdevies izvairīties no vārdiem \r\nun runas, ko varētu uztvert kā neobjektivitāti vai aizspriedumainību, un vai \r\ntādējādi nav pārkāpti Latvijas Tiesnešu ētikas kodeksa 3. kanona noteikumi. \r\nUzskata, ka tiesnesei nav izdevies saglabāt tik nepieciešamo cieņpilno \r\nneitralitāti pret procesa dalībniekiem.</p>\r\n<p>Tiesnese komisijas sēdē izrādīja neizpratni par izteiktajiem pārmetumiem. \r\nKonkrētajā lietā notikušas vairākas ilg­stošas tiesas sēdes. Uzskata, ka tiesas \r\npriekš­sēdētajas iesniegumā un advokātes sūdzībā norādītie tiesneses izteikumi \r\nir izrauti no konteksta un tāpēc tiek novērtēti nepareizi.</p>\r\n<p>Advokāte tiesas sēdēs uzvedusies ārpus jebkuras kritikas – izturējusies \r\nnaidīgi pret tiem procesa dalībniekiem, kas viņai nav bijuši pa prātam, runājusi \r\nuzbrūkošā tonī, vaibstījusies, provocējusi procesa dalībniekus, līdz ar to \r\ntiesas zālē bijis jūtams saspīlējums, pie kā tiesnese neesot vainojama.</p>\r\n<p>Tiesnese atzina, ka uzdevusi pieteicējai arī personiskus jautājumus, jo \r\nsaskatījusi viņas liecinātajā pretrunas tam, ko redzējusi tiesas zālē, taču \r\nuzskata, ka rīkojusies profesionāli, jo tiesai nav jāspriež tiesa ar \"aizsietām \r\nacīm\". Tiesneses teiktais par pieteicējas \"ziedošo\" izskatu bijis domāts kā \r\nkompliments.</p>\r\n<p>Tiesnese izteica nožēlu, ka vispār vadījusi šo procesu, un uzskata, ka tiesas \r\nsēdēs centusies noskaidrot objektīvo patiesību, bet nav kliegusi un nav teikusi \r\nneko tādu, ko varētu uztvert kā aizskarošu, pazemojošu vai neobjektīvu. Tiesnese \r\natzina, ka tikusi izprovocēta, un neuzskata, ka viņas darbībās un runā būtu \r\nkonstatējams ētikas normu pārkāpums.</p>\r\n<p><b>[4]</b> Tiesnešu ētikas komisija norāda, ka tās kompetencē neietilpst vērtēt \r\ntiesneša darbību pamatotību no Administratīvā procesa likuma normu piemērošanas \r\naspekta, lemjot procesuālos jautājumus konkrētajā lietā. Iebildumus par tiesību \r\nnormu piemērošanas pareizību procesa dalībnieks var izteikt, pārsūdzot nolēmumu \r\napelācijas vai kasācijas kārtībā. Tiesnešu ētikas komisijas kompetencē ir vērtēt \r\ntiesneša rīcības atbilstību tiesnešu ētikas normu prasībām.</p>\r\n<p><b>[5]</b> Saskaņā ar likuma \"Par tiesu varu\" 91.<sup>2 </sup>panta 1. punktu \r\nTiesnešu ētikas komisija pēc tās personas pieprasījuma, kurai ir tiesības \r\nierosināt disciplinārlietu, sniedz atzinumus par ētikas normu interpretāciju un \r\npārkāpumiem.</p>\r\n<p>Līdz ar to komisija izvērtē, vai tiesneses darbībās ir konstatējams ētikas \r\nnormu pārkāpums.</p>\r\n<p><b>[6]</b> Izvērtējusi Tiesnešu ētikas komisijas rīcībā esošos materiālus un \r\ntiesneses sniegtos paskaidrojumus, komisija atzīst, ka tiesneses rīcībā ir \r\nkonstatējams rupjš ētikas normu pārkāpums.</p>\r\n<p><b>[7]</b> Latvijas Tiesnešu ētikas kodeksā tiesneša attieksme pret saviem \r\npienākumiem, pret jebkuru personu tiesas zālē ir uzsvērta kā liela vērtība, \r\nvairākkārt aplūkojot tiesneša darbību no dažādiem aspektiem.</p>\r\n<p>Latvijas Tiesnešu ētikas kodeksa 1. kanons noteic, ka tiesnesis tur cieņā \r\nsavu amatu, tiesu varas neatkarību un tiesas godīgumu, tajā skaitā paredzot, ka \r\ntiesnesim jāpiedalās augstu uzvedības kultūras normu noteikšanā, piemērošanā un \r\nsaglabāšanā, tiesnesim personiski jāievēro augstas uzvedības kultūras normas, \r\nlai apstiprinātu tiesu varas neatkarību un godīgumu.</p>\r\n<p>Savukārt 2. kanona 3. punkts paredz, ka tiesnesis izvairās no necienīgas \r\nrīcības, kā arī no šķietamas šādas rīcības izraisīšanas.<i> </i>Kodeksa 3. \r\nkanons, kas noteic ētikas standartus tiešo pienākumu pildīšanā, paredz, ka \r\ntiesnesis pilda tiesu varas uzliktos pienākumus objektīvi un taisnīgi. Tas cita \r\nstarpā nozīmē, ka tiesnesim jābūt iecietīgam, cieņas pilnam un laipnam pret \r\nprocesa dalībniekiem, pieprasot līdzīgu attieksmi arī no prāvniekiem, tiesas \r\npersonāla un citiem cilvēkiem, kas pakļauti tiesneša vadībai un kontrolei (5. \r\npunkts); ka tiesnesis savus uzdevumus pilda ar atbildības sajūtu un bez \r\naizspriedumiem (7. punkts); ka tiesnesis izvairās no vārdiem un runas, žestiem \r\nvai citas darbības, ko varētu uzņemt kā neobjektivitāti vai aizspriedumu \r\nizpausmi (8. punkts).</p>\r\n<p>Kā jau vairākkārt norādīts Tiesnešu ētikas komisijas atzinumos, no norādītā \r\nsecināms, ka tiesneša uzvedības tiesas procesa laikā standarti nav pašmērķīgi – \r\ntie kalpo ne tikai tam, lai apliecinātu tiesu varas autoritāti, bet arī lai \r\nradītu pārliecību, ka tiesa ir profesionāla, neatkarīga un objektīva un ka \r\ntiesas procesa laikā ir iespējams panākt taisnīgu tiesu. Tādējādi tiesneša \r\nuzvedībai tiesas procesa laikā ir ļoti liela nozīme, tiesnesim ir rūpīgi jāseko \r\nlīdzi savam izteiksmes veidam, izteikumiem, rīcībai un uzvedībai, kas var būt \r\npirmais vēstnesis (vai vismaz radīt tādu priekšstatu), ka tiesnesis ir \r\naizspriedumains un līdz ar to neobjektīvs (<i>skat., piemēram, Tiesnešu ētikas \r\nkomisijas 2020. gada 8. maija atzinumu</i>).</p>\r\n<p>Arī ANO Ekonomisko un sociālo lietu padomes pieņemtie Tiesnešu uzvedības \r\nBangaloras principi reglamentē tiesnešu uzvedību kontekstā ar tām vērtībām, \r\nkuras Bangaloras principi pārstāv.</p>\r\n<p>Tiesnešu uzvedības Bangaloras principos noteikts, ka tiesisko pienākumu \r\npienācīgā pildīšanā ir svarīga objektivitāte, kas attiecas ne tikai uz pašu \r\ntiesas spriedumu, bet arī uz procesu, kurā spriedums pieņemts.<b> </b>Atbilstoši \r\nšo principu 2.1. punktā norādītajam tiesnesim jāpilda savi tiesiskie pienākumi \r\nbez aizspriedumiem, neizrādot ne pret vienu savu labvēlību vai nelabvēlību; 2.2. \r\npunktā atzīts, ka tiesnesim jānodrošina, ka viņa rīcība – gan tiesā, gan ārpus \r\ntiesas – veicina un nostiprina sabiedrības, juristu un tiesvedības dalībnieku \r\nuzticēšanos tiesneša un tiesu sistēmas objektivitātei. 2.4. punktā noteikts, ka \r\ntiesvedības laikā tiesnesis nedrīkst apzināti izteikt nekādus komentārus, par \r\nkuriem varētu pamatoti uzskatīt, ka tie var ietekmēt šādas tiesvedības rezultātu \r\nvai nepārprotami kaitēt procesa taisnīgumam. Savukārt 6.6. punktā noteikts, ka \r\ntiesnesim ir jāsaglabā kārtība un pieklājīga uzvedība visās tiesas sēdēs un \r\npašam jābūt pacietīgam, cienīgam un taktiskam attiecībās ar prāvas dalībniekiem.</p>\r\n<p><b>[8]</b> Tiesnešu ētikas komisija, klausoties tiesas sēžu audioprotokolus, \r\nkonstatēja, ka tiesneses tiesas sēdes vadīšanas forma kopumā ir pieņemama – \r\ntiesnese runā un jautājumus uzdod mierīgā, vienmērīgā balss tonī, kas pats par \r\nsevi nav aizskarošs.</p>\r\n<p>Tomēr tiesas sēdes vadīšanas saturs dažviet neatbilst Tiesnešu ētikas kodeksa \r\nnormām. Tiesneses uzvedība un izturēšanās tiesas sēdē neliecina par pieklājīgu \r\nun cienīgu izturēšanos, kā arī neveicina lietas dalībnieku uzticēšanos tiesai. \r\nTiesnese nav ievērojusi ētikas normas tiesas sēdē, nav ņēmusi vērā Tiesnešu \r\nētikas komisijas jau iepriekšējos atzinumos tiesnesei norādīto, ka tiesnesim \r\njābūt laipnam un cieņas pilnam gan pret lietas dalībniekiem, gan pret kolēģiem \r\nun tādam tiesnesim jābūt saskarsmē ar jebkuru cilvēku (<i>Tiesnešu ētikas \r\nkomisijas 2010. gada 13. novembra un 2012. gada 20. janvāra atzinumi par \r\ntiesnesi</i>).</p>\r\n<p>Tiesas sēdes ierakstā dzirdams, ka tiesnese tiesas sēdes gaitā vairākkārt \r\npaudusi savu personisko viedokli, piemēram, savu monologu iesākot ar vārdiem \"Es \r\nšobrīd nerunāšu kā tiesnese, bet kā mamma, kā sieviete\", un pēc tam turpinot: \r\n\"Man personiski liekas, ja ģimenē ir bērni ar īpašām vajadzībām, tas ir \r\nnenormāls slogs, mammas ir izmocītas, izmisušas, bet jūs esat ziedoša, burvīga \r\nsieviete gados, neiet kopā tā bilde, tas ir nenormāls psiholoģisks, fizisks \r\ndarbs, kā to vispār var izdarīt? Tas ir nereāli, tas nav iespējams. Savās vai \r\nbērnu interesēs to darāt? Es savā pieredzē neesmu redzējusi, ka to var izdarīt, \r\ntas ir nereāli izdarīt, pa kuru laiku?\"</p>\r\n<p>Tiesas sēdes audioprotokolā dzirdams arī, ka tiesnese norāda 62 gadus vecajai \r\npieteicējai: \"Lielos gados esat, bet braucat uz operu, teātriem, par sevi \r\nparūpējaties, kā jums tas izdodas? Neesat reproduktīvā vecumā [..], esat tādā \r\nvecumā, kad enerģijas līmenis nav vairs tik spēcīgs\", \"četri bērni, divi ar \r\nīpašām vajadzībām, tas ir ārkārtīgs izaicinājums, [..] kā tikāt galā, \r\npadalieties ar šiem noslēpumiem\", \"esat tik ļoti bērniem pieķērusies, tas ir \r\natkarības jautājums, vai nestādieties priekšā savu dzīvi bez viņiem?\"</p>\r\n<p>Tiesnešu ētikas komisija atzīst, ka šādi tiesneses izteicieni ir viņas \r\nsubjektīvs viedoklis, kas lieki pausts tiesas procesā un neveicina lietas \r\napstākļu noskaidrošanu. Šādi izteicieni ir netaktiski un cieņu aizskaroši, tie \r\nnav atbilstoši tiesnešu ētikas normu prasībām, līdz ar to tiesnese nav spējusi \r\nsaglabāt cieņpilnu neitralitāti pašas vadītajā tiesas procesā un tādējādi ir \r\npārkāpusi ētikas normas. Lai arī tiesnese teikto par pieteicējas ziedošo izskatu \r\nskaidro kā komplimentu pieteicējai, noklausoties audioierakstu un vērtējot šos \r\nizteicienus kopējā kontekstā, šādam skaidrojumam komisija nevar piekrist. Veids, \r\nkādā tiesnese, vadot tiesas procesu, sarunājas ar lietas dalībniekiem, tiesneses \r\nironija un arogance, lietotie izteicieni, personiskās piezīmes un salīdzinājumi \r\nrada iespaidu par tiesneses aizspriedumainu attieksmi pret lietas dalībnieku. \r\nTādējādi no tiesas sēdes ierakstā saklausāmās attieksmes rodas nešaubīgs \r\npriekšstats par to, ka tiesnese patiesībā netic tam, ka pieteicējas dzīvesveids \r\nir savienojams ar rūpēm par vairākiem bērniem, tostarp bērniem ar īpašām \r\nvajadzībām. Tas norāda uz tiesneses stereotipiem, ko viņa atklāti un uzskatāmi \r\npauž tiesas sēdē. Savukārt šāda aizspriedumainība var radīt aizdomas par \r\ntiesneša neobjektivitāti, veicot tiesu varas uzliktos pienākumus.</p>\r\n<p><b>[9]</b> Tiesneša uzvedībai attiecībā pret visiem procesa dalībniekiem jābūt \r\ntādai, lai saprātīga, bez aizspriedumiem un informēta sabiedrības locekļa \r\nvērtējumā tā nevarētu likt apšaubīt tiesneša godprātību un objektivitāti (<i>skat. \r\nTiesnešu ētikas komisijas 2019. gada 13. decembra atzinuma 6.3. punktu</i>). </p>\r\n<p>Tiesnešu ētikas komisija ir atzinusi, ka tiesas sēdes vadīšanas stils un \r\nkomunikācija ar pusēm katram tiesnesim var būt atšķirīga. Tomēr tiesneša \r\nizteikumiem, uzdotajiem jautājumiem un sarunai tiesas sēdes laikā ar pusēm ir \r\njābūt virzītai uz būtisko lietas apstākļu noskaidrošanu, kas tiesnesim ir \r\nnepieciešams nolēmuma taisīšanai. Tiesnesim vajadzētu atturēties no tādas \r\nkritikas izteikšanas kādai no strīdus pusēm, kura tai var radīt šaubas par \r\ntiesneša neitralitāti. Tiesnešu ētikas normas nepieļauj situāciju, ka tiesnesis \r\ntiesas sēdē izsaka personisku viedokli par lietas dalībnieka rīcību (<i>skat. \r\nTiesnešu ētikas komisijas 2020. gada 7. augusta atzinuma 6. punktu</i>).</p>\r\n<p>Tiesnešu ētikas komisija iepriekš ir arī skaidrojusi, ka taisnīgs tiesas \r\nprocess nozīmē cieņpilnu attieksmi pret personu, kura atrodas tiesas zālē. \r\nProfesionāls tienesis ne tikai pārzina piemērojamās tiesību normas, bet arī \r\nnodrošina, ka cilvēks tiesā nejūtas pazemots. Ja cilvēkam tomēr šādas sajūtas \r\nrodas, tas neizbēgami viņā rada secinājumu par neobjektīvu un netaisnīgu tiesu, \r\nkā arī tiesu, kura ļaunprātīgi izmanto tai piemītošo varu. Tiesnesim ar likumu \r\nnoteiktā kompetence, īstenojot tiesu varu, nekādā veidā nepieļauj raudzīties uz \r\nlietas dalībniekiem no varas pozīcijām (<i>skat. Tiesnešu ētikas komisijas 2016. \r\ngada 26. februāra skaidrojuma 2. un 3. punktu</i>).</p>\r\n<p>Katra tiesneša uzvedība atstāj iespaidu uz sabiedrības viedokli par tiesu \r\nvaru un sekmē vai grauj tiesu varas autoritāti. Šādā situācijā persona uzlūko \r\nkonkrēto tiesnesi kā visu tiesu varu pārstāvošu un asociē pret sevi vērsto \r\nrīcību ar tiesu varas attieksmi kopumā, tādējādi katra tiesneša rīcība ietekmē \r\ntiesu varas autoritāti.</p>\r\n<p><b>[10]</b> Tiesnešu ētikas komisija uzskata, ka iepriekš norādītie tiesneses \r\nizteicieni, kā arī tiesneses tiesas sēdes vadības stils kopumā liecina par \r\ntiesneses emocionālās inteliģences trūkumu, aizspriedumainu un nevienlīdzīgu \r\nattieksmi pret procesa dalībniekiem, kas nav pieļaujams. Izskatot lietu saistībā \r\nar bērniem ar īpašām vajadzībām, tiesnese pauž stereotipisku attieksmi, ka \r\ncilvēkiem, audzinot šādus bērnus, jābūt pārgurušiem un dzīves nomocītiem. Par to \r\nlieciniece bija spiesta aizrādīt, ka tas gluži neatbilst patiesībai, un ieteikt \r\ntiesnesei iepazīties ar šādiem cilvēkiem. Tiesnese demonstrēja aizspriedumainu \r\nattieksmi arī pret pieteicējas vecumu. No audioprotokolā dzirdamā ir sajūtams \r\ntiesas sēdē klātesošo personu mulsums par tiesneses izteikumiem lietas \r\niztiesāšanas laikā.</p>\r\n<p>Tā rezultātā procesa dalībniekiem ne tikai ir pamats justies, iespējams, \r\npersonīgi aizskartiem, aizvainotiem vai nonievātiem, bet tiem varētu rasties arī \r\niespaids, ka tiesneses izteiktie komentāri var ietekmēt tiesvedības rezultātu, \r\ntādējādi var rasties šaubas par tiesas objektivitāti un taisnīgumu, kā arī ar to \r\ntiek radīts kaitējums tiesu varas reputācijai kopumā.</p>\r\n<p><b>[11]</b> Attiecībā uz tiesneses norādīto, ka viņas rīcība jāvērtē kopsakarā \r\nar lietas dalībnieku attieksmi un uzvedību, Tiesnešu ētikas komisija norāda, ka \r\ntiesneses aizrādījumu izteikšana pieklājīgā, savaldīgā un korektā formā atbilst \r\ntiesneša, kas vada tiesas sēdi, uzvedības standartam tiesas procesa laikā un nav \r\nuzskatāma par ētikas normu pārkāpumu, bet veids, kādā tiesnese izvēlējusies to \r\ndarīt, balss intonācija kopsakarā ar lietotajiem izteicieniem, kā, piemēram, \r\n\"jums jāmaina profesija, jo jums patīk vadīt procesu\", neliecina par augstas \r\nuzvedības kultūras normu ievērošanu, kā rezultātā nav bijis iespējams nodrošināt \r\nkārtību un pieklājīgu uzvedību visas tiesas sēdes laikā un pašai būt pacietīgai, \r\ncieņas pilnai attiecībās ar procesa dalībniekiem.</p>\r\n<p>Tiesnešu ētikas komisija nepiekrīt, ka šādu tiesneses uzvedību varētu būt \r\nizprovocējusi advokāte. Tiesnesim ar ievērojamu darba pieredzi, kāda ir \r\ntiesnesei, ir jābūt noturīgam pret jebkādām procesā iesaistīto personu \r\nprovokācijām un uz tām jāreaģē cieņpilni un profesionāli.</p>\r\n<p>Vienlaikus atzīstams, ka tiesneses aizrādījumi advokātei, aicinot uzdot \r\njautājumus, neveidojot tos apgalvojuma formā, vai atgādinājumi, ka tiesas \r\nprocesu vada tiesa, nevis pieteicēja pārstāve, vērtējami kā atbilstoši \r\nsituācijai.</p>\r\n<p><b>[12]</b> Kā nevēlēšanos saskatīt un novērtēt savu lomu notikušajā komisija \r\nvērtē tiesneses apgalvojumus par to, ka vienmēr, kad tuvojas viņas profesionālās \r\ndarbības novērtēšana, tiesas priekšsēdētāja izmanto jebkuru izdevību, lai \r\nsūdzības par viņu nonāktu Tiesnešu ētikas komisijā. Komisija šādam viedoklim \r\nnevar piekrist, jo neredz tam pamatu. Kā izriet no iepriekšējiem Tiesnešu ētikas \r\nkomisijas atzinumiem par tiesneses rīcību, kā arī apstākļiem šajā gadījumā, \r\ntiesneses uzvedība tiek analizēta sakarā ar saņemtām sūdzībām par viņu, turklāt \r\nvisas sūdzības ir faktiski par to pašu jautājumu – neprasmi cieņpilni izturēties \r\npret citiem cilvēkiem: kolēģiem, procesa dalībniekiem. Arī Tiesnešu \r\nkvalifikācijas kolēģija pēdējā tiesneses novērtējumā konstatēja profesionālās \r\ndarbības aspektus, kas tiesnesei jāpilnveido savā turpmākajā darbībā, tostarp \r\nattiecībā uz cieņpilnu un koleģiālu attiecību veidošanu, kritikas uzklausīšanu \r\nun racionālu argumentu paušanu diskusijas laikā, kā arī tiesas procesu vadīšanas \r\nprasmi.</p>\r\n<p><b>[13]</b> Novērtējot visus apstākļus to kopumā un uzklausot tiesnesi par \r\nnotikušo, atzīstams, ka tiesnese nav pilnībā izpratusi Latvijas Tiesnešu ētikas \r\nkodeksa normu, kā arī tiesnešu uzvedības Bangaloras principu saturu un jēgu. Par \r\nto liecina viņas nevēlēšanās analizēt un pārvērtēt savas darbības, savu izpratni \r\npar ētikas normām vispār.</p>\r\n<p>Tiesnešu ētikas komisija, it īpaši pēc uzklausīšanas komisijas sēdē, secina, \r\nka tiesnese nav gatava izvērtēt savas rīcības atbilstību Latvijas Tiesnešu \r\nētikas kodeksa normām, kas kontekstā ar to, ka viņas darbības Tiesnešu ētikas \r\nkomisijā tikušas vērtētas vairākkārt, liecina par viņas nevēlēšanos \r\nieklausīties, analizēt un pārvērtēt savu attieksmi pret objektīvu kritiku un \r\npašas profesionālo darbību. Ir vērojama fundamentāla nesapratne par šī atzinuma \r\n7. punktā norādītajiem profesionālās ētikas standartiem.</p>\r\n<p><b>[14]</b> Novērtējot tiesneses uzvedību konkrētās lietas iztiesāšanā tiesas \r\nsēdēs, Tiesnešu ētikas komisija secina, ka lieki komentāri, izmantojot \r\npersoniskajā dzīvē gūto pieredzi, novērojumus un subjektīvas atziņas, neatbilst \r\ntiem profesionālajiem standartiem, kas tiesnesim noteikti Latvijas Tiesnešu \r\nētikas kodeksā, lai nodrošinātu efektīvu lietas iztiesāšanu un augstu uzvedības \r\nkultūras normu ievērošanu, kā arī varēja radīt šaubas par tiesas objektivitāti \r\nun autoritāti.</p>\r\n<p>Vadot tiesas sēdi, tiesnesim jādarbojas likumā noteikto tiesību un pienākumu \r\nrobežās, noskaidrojot lietā nozīmīgus faktus un apstākļus, uzdodot jautājumus \r\npar tiem un visas situācijas tiesas zālē risinot likumā paredzētajā kārtībā, \r\nnevis paužot tiesneša personisko viedokli un neadekvāti komentējot procesa \r\ndalībnieku izskatu vai uzvedību, kam izskatāmajā lietā nav būtiskas nozīmes. \r\nTiesnešu ētikas komisija neizslēdz iespēju, ka tiesnesis, balstoties uz savu \r\npersonisko pieredzi, vērš uzmanību uz lietā būtiskiem ap­stākļiem, tiesnesim arī \r\nprincipā nav liegts tiesas zālē veidot sarunu ar procesa dalībniekiem, kas \r\nformas un satura ziņā ir korekta un attiecināma uz izskatāmo lietu, tomēr \r\nkonkrētajā gadījumā tiesnese šo robežu ir pārkāpusi.</p>\r\n<p><b>[15]</b> Novērtējot norādītos apstākļus to kopumā, kā arī tiesneses attieksmi \r\npret tiem, Tiesnešu ētikas komisija atzīst tiesneses pieļauto Tiesnešu ētikas \r\nkodeksa normu pārkāpumu kopumā par rupju, kas ir pamats disciplinārlietas \r\nierosināšanai.</p>\r\n<p>Pamatā komisijas secinājumam, ka tiesneses izdarītais pārkāpums ir rupjš, ir \r\ntiesneses netaktiskā attieksme un necienīgais izteiksmes veids, kas procesa \r\ndalībniekiem varēja radīt pazemojuma sajūtu un priekšstatu par netaisnīgu \r\ntiesvedības rezultātu, tādējādi kopumā kaitējot procesa taisnīgumam.</p>\r\n<p>Ņemot vērā norādīto, Tiesnešu ētikas komisija <b>atzīst: </b>tiesneses rīcībā \r\nir konstatējams Latvijas Tiesnešu ētikas kodeksa 1. kanona 3. un 4. punkta, 2. \r\nkanona 3. punkta, 3. kanona 5., 7. un 8. punkta pārkāpums.</p>\r\n<p>Tiesneses ētikas normu pārkāpums ir rupjš, kas ir pamats disciplinārlietas \r\nierosināšanai.</p>\r\n<p align=\"right\">Komisijas priekšsēdētāja: <b>Dace Skrauple</b></p>\r\n\r\n<p align=\"right\">Komisijas locekļi: <b>Iveta Andžāne</b>,<b> Madara Ābele</b>,<b>\r\n<br>\r\nAija \r\nJermacāne</b>,<b> Adrija Kasakovska</b>,<b> Anda Kraukle</b>,<b> <br>\r\nBaiba \r\nLielpētere</b>,<b> Dace Mita</b>,<b> Lauma Paegļkalna</b>,<b> <br>\r\nInese Laura Zemīte</b></p>\r\n\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Pilnā versijā skat.: <i>https://tiesas.lv/tiesnesu-etikas-komisijas-sedes</i></span></p>\r\n\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277630-tiesnesa-etiska-uzvediba-tiesas-sede-i/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša ētiska uzvedība tiesas sēdē I",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Leanika Tamma",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī civillietu tiesnese Igaunijā LEANIKA TAMMA, kura pauda savu viedokli paneļdiskusijā “Tiesneša ētiska uzvedība tiesas sēdē”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277629-tiesnesa-etiska-uzvediba-tiesas-sede-ii/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša ētiska uzvedība tiesas sēdē II",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Juris Siliņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Zemgales apgabaltiesas tiesnesis JURIS SILIŅŠ, kurš pauda savu viedokli paneļdiskusijā “Tiesneša ētiska uzvedība tiesas sēdē”. Pārējās lekcijas pieejamas portāla<i> juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277628-tiesnesa-etiska-uzvediba-tiesas-sede-iii/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša ētiska uzvedība tiesas sēdē III",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Jānis Ilsteris",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Latvijas Republikas Ģenerālprokuratūras Darbības analīzes un vadības departamenta prokurors JĀNIS ILSTERIS, kurš pauda savu viedokli paneļdiskusijā “Tiesneša ētiska uzvedība tiesas sēdē”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277627-tiesnesa-etiska-uzvediba-tiesas-sede-iv/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša ētiska uzvedība tiesas sēdē IV",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Iveta Andžāne",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Zemgales rajona tiesas tiesnese IVETA ANDŽĀNE, kura pauda savu viedokli paneļdiskusijā “Tiesneša ētiska uzvedība tiesas sēdē”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277626-tiesnesa-etiska-uzvediba-tiesas-sede-v/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša ētiska uzvedība tiesas sēdē V",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Ieva Dambe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Administratīvās rajona tiesas tiesnese IEVA DAMBE, kura pauda savu viedokli paneļdiskusijā “Tiesneša ētiska uzvedība tiesas sēdē”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277625-negopratiga-procesualo-tiesibu-izmantosana-tiesas-sede-noversanas-lidzekli-un-robezas-i/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas I",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Lauris Liepa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Latvijas Zvērinātu advokātu kolēģijas Disciplinārlietu komisijas priekšsēdētājs, zvērināts advokāts LAURIS LIEPA, kurš pauda savu viedokli paneļdiskusijā paneļdiskusijā “Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277624-negopratiga-procesualo-tiesibu-izmantosana-tiesas-sede-noversanas-lidzekli-un-robezas-ii/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas II",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Lauma Paegļkalna",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Administratīvās apgabaltiesas tiesnese LAUMA PAEGĻKALNA, kura pauda savu viedokli paneļdiskusijā “Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277623-negopratiga-procesualo-tiesibu-izmantosana-tiesas-sede-noversanas-lidzekli-un-robezas-iii/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas III",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Kristīne Līce",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Latvijas pārstāve starptautiskajās cilvēktiesību institūcijās KRISTĪNE LĪCE, kura pauda savu viedokli paneļdiskusijā “Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv </i>sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277622-negopratiga-procesualo-tiesibu-izmantosana-tiesas-sede-noversanas-lidzekli-un-robezas-iv/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas IV",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Daina Ose",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Latvijas Universitātes Juridiskās fakultātes docente Dr.iur. DAINA OSE, kura pauda savu viedokli paneļdiskusijā “Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277621-negopratiga-procesualo-tiesibu-izmantosana-tiesas-sede-noversanas-lidzekli-un-robezas-v/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas V",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Dace Skrauple",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Tiesnešu ētikas komisijas locekle, Zemgales apgabaltiesas tiesnese DACE SKRAUPLE, kura pauda savu viedokli paneļdiskusijā “Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277620-negopratiga-procesualo-tiesibu-izmantosana-tiesas-sede-noversanas-lidzekli-un-robezas-vi/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas VI",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Alla Šilova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem.</p>\r\n\r\n<p>Starp konferences lektoriem bija arī Tiesnešu ētikas komisijas locekle, Latgales apgabaltiesas tiesnese ALLA ŠILOVA, kura pauda savu viedokli paneļdiskusijā “Negoprātīga procesuālo tiesību izmantošana tiesas sēdē – novēršanas līdzekļi un robežas”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277619-tiesnesa-reakcija-uz-negodpratigu-procesualo-tiesibu-izmantosanu-v-tiesibas-uz-objektivu-tiesu/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša reakcija uz negodprātīgu procesuālo tiesību izmantošanu v. tiesības uz objektīvu tiesu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Ulrihs Lasts",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem. </p>\r\n\r\n<p>Starp konferences lektoriem bija arī tiesnesis no Vācijas ULRIHS LASTS (<i>ULRICH LAST</i>), kurš uzstājās ar priekšlasījumu “Tiesneša reakcija uz negodprātīgu procesuālo tiesību izmantošanu v. tiesības uz objektīvu tiesu”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277618-tiesnesa-loma-sabiedriba/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša loma sabiedrībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Skaidrīte Lasmane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem. </p>\r\n\r\n<p>Starp konferences lektoriem bija arī Latvijas Universitātes emeritētā profesore Dr.phil. SKAIDRĪTE LASMANE, kura uzstājās ar priekšlasījumu “Tiesneša loma sabiedrībā”. Pārējās lekcijas pieejamas portāla<i> juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277617-tiesas-sedes-merki-un-uzdevumi/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesas sēdes mērķi un uzdevumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju. </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Matiass Kellers",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem. </p>\r\n\r\n<p>Starp konferences lektoriem bija arī tiesnesis Dr. MATIASS KELLERS (<i>MATTHIAS KELLER</i>) no Vācijas, kurš uzstājās ar priekšlasījumu “Tiesas sēdes mērķi un uzdevumi”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277616-tiesnesa-uzvediba-tiesas-sede-tiesibu-uz-objektivu-tiesu-konteksta-ect-prakse/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša uzvedība tiesas sēdē tiesību uz objektīvu tiesu kontekstā: ECT prakse",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš Mits",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem. </p>\r\n\r\n<p>Starp konferences lektoriem bija arī Eiropas Cilvēktiesību tiesas tiesnesis Dr.iur. (LL.D) MĀRTIŅŠ MITS, kurš uzstājās ar priekšlasījumu “Tiesneša uzvedība tiesas sēdē tiesību uz objektīvu tiesu kontekstā: ECT prakse”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277615-vai-sacikstes-princips-aizliedz-tiesnesa-iesaistisanos-diskusija-par-lietas-faktiskajiem-apstakliem-/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Vai sacīkstes princips aizliedz tiesneša iesaistīšanos diskusijā par lietas faktiskajiem apstākļiem un par piemērojamām tiesību normām?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Karena Kellere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem. </p>\r\n\r\n<p>Starp konferences lektoriem bija arī tiesnese no Vācijas KARENA KELLERE (<i>KAREN KELLER</i>), kura uzstājās ar priekšlasījumu “Vai sacīkstes princips aizliedz tiesneša iesaistīšanos diskusijā par lietas faktiskajiem apstākļiem un par piemērojamām tiesību normām?”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277614-tiesnesa-etiska-uzvediba-tiesas-sede-vi/",
        "Tēma": "Profesionālā ētika",
        "Nosaukums": "Tiesneša ētiska uzvedība tiesas sēdē VI",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2018. gada 21. maijā Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās konference “Efektīva un ētiska tiesas sēdes vadīšana”, kuru organizēja Tiesu administrācija sadarbībā ar Tiesnešu ētikas komisiju. </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Dace Mita",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē piedalījās akadēmiskie mācībspēki, tiesneši, juristi, tiesu pārstāvji un dažādi referenti no Eiropas Savienības valstīm, kuri diskutēja par tiesneša uzvedību, tā izturēšanos ētiski, par tiesneša lomu sabiedrībā, par tiesneša reakciju uz dažādām situācijām, kā arī par tiesas mērķiem un uzdevumiem. </p>\r\n\r\n<p>Starp konferences lektoriem bija arī Augstākās tiesas tiesnese DACE MITA, kura uzstājās ar priekšlasījumu “Tiesneša ētiska uzvedība tiesas sēdē”. Pārējās lekcijas pieejamas portāla <i>juristavards.lv</i> sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    }
]