[
    {
        "URL": "https://juristavards.lv/doc/285636-konkurences-tiesibas-futbola-home-grown-players-noteikuma-atbilstiba-eiropas-savienibas-tiesibam/",
        "Tēma": "Sports un tiesības",
        "Nosaukums": "Konkurences tiesības futbolā: home-grown players noteikuma atbilstība Eiropas Savienības tiesībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-08-06",
                "Autori": [
                    {
                        "Vārds": "Bac. iur. Maksims Saleiko",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Futbols ir viens no populārākajiem sporta veidiem, kuru Eiropā vēro simtiem miljonu skatītāju.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Turklāt futbolam ir būtiska sociāla un ekonomiska nozīme sabiedrībā. Tomēr futbola nozīmīgumam un pārvaldībai ne vienmēr tiek pievērsta pietiekami liela uzmanība, kas dažreiz varētu sekmēt ilglaicīgu un nepamatotu ES pamattiesību aizskārumu.</p><p>Spilgts piemērs tam ir EST spriedums <i>Bosman</i><sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> lietā, saskaņā ar kuru 1995. gadā tiesa apstiprināja, ka pirms tam ilgstoši pastāvošā UEFA un nacionālo federāciju prakse, kura paredzēja futbola klubu pārstāvību sacensībās, izmantojot ierobežotu spēlētāju skaitu ar citu dalībvalsts pilsonību,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> neatbilst ES tiesībām. Prettiesiskais noteikums tika atcelts, un vēlāk tā vietā nāca jauns. 2005. gadā UEFA prezentēja jauno noteikumu, nosaucot to par \"vietējo spēlētāju\" jeb \"home-grown players\" noteikumu (turpmāk – HGP).<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šobrīd vēsture atkārtojas, un gandrīz pēc divdesmit gadiem EST pasludināja spriedumu lietā <i>Royal Antwerp</i>,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kurā norādīja, ka arī jaunais noteikums varētu būt pretrunā ES tiesībām.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>EST spriedums <i>Royal Antwerp</i> lietā izraisīja neviennozīmīgu reakciju un pat kritiku, norādot, ka tiesas pamatojums un skaidrojums varētu būt nepilnīgs un nekonsekvents.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Tomēr šis ir pirmais spriedums, kurā noteikums attiecībā uz futbola komandas sastāva ierobežojumu tika analizēts no ES konkurences tiesību perspektīvas. Savā darbā autors veiks izpēti attiecībā uz to, vai UEFA un Eiropas nacionālo futbola federāciju piemērotais HGP noteikums atbilst aizliegtās vienošanās veidojošiem elementiem ES konkurences tiesību kontekstā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Noteikumu būtība</b></p><p>Visās UEFA klubu organizētajās sacensībās pastāv HGP noteikums, kas UEFA klubu sacensībās ir pilnībā identisks.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Futbola klubam ir jāreģistrē 25 spēlētāji, no kuriem vismaz astoņiem jābūt \"asociācijas sagatavotiem spēlētājiem\", no kuriem vismaz četriem jābūt \"klubā sagatavotiem spēlētājiem\".<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Galvenā atšķirība starp \"klubā sagatavoto spēlētāju\" un \"asociācijā sagatavoto spēlētāju\" ir tāda, ka neatkarīgi no pilsonības spēlētājs vecumā no 15 līdz 21 gadam vismaz trīs pilnas sezonas vai 36 mēnešus bija reģistrēts vai nu komandā, kurā viņš šobrīd atrodas, vai nu komandā, kas pieder tai pašai futbola asociācijai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285635-sporta-nozares-stridu-paklautiba/",
        "Tēma": "Sports un tiesības",
        "Nosaukums": "Sporta nozares strīdu pakļautība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-08-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Āris Kakstāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pēdējos gados arī Latvijas vispārējās jurisdikcijas tiesās sāk parādīties lietas, kas skar \"sporta tiesības\". Laikā, kad Starptautiskās Olimpiskās komitejas (SOK) pozīcijas sporta nozares hierarhijā ir grūti nosaukt par stabilām vai neapstrīdētām, arvien biežāk dzirdam arī par SOK izveidotās un esošās sporta strīdu pakļautības taisnīgumu, godīgumu, korektumu, atbilstību mūsdienu prasībām.</p><p>Pārskatāmā pagātnē sporta tiesībās ir bijis pieņemts, ka praktiski visus strīdus izskata specializētās sporta strīdu institūcijas. SOK izveidotā Sporta šķīrējtiesa (CAS) ir bijusi visbiežāk iesaistītā vai pieminētā iestāde, ja raugās uz to kā salīdzinoši universālu iestādi bez piesaistes atsevišķam konkrētam sporta veidam – CAS strādā it sevišķi olimpiskajos sporta veidos. Vispārinot var apgalvot, ka CAS nav obligāta ne-olimpiskajos sporta veidos, bet ļoti daudz jautājumu ir arī par CAS obligātumu olimpiskajos sporta veidos. Varētu prognozēt, ka paredzamā nākotnē turpinās mazināties CAS autoritāte, bet tas nepadara vienkāršāku jautājumu par sporta tiesību strīdu pakļautību.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Starp civilo un administratīvo jurisdikciju</b></p><p>Latvijas sporta nozarē liela nozīme bijusi kādreizējās politiskās sistēmas ietekmei, kad caur sportu tiek realizēta zināma valsts politikas daļa (piemēram, novērst iedzīvotāju uzmanību no reālajām problēmām, lai tās nerisinātu, vai tieši otrādi – mudinātu agresiju un emocijas pārstrādāt caur sportu, nevis karot un konfliktēt).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285634-aizsargajamo-personu-tiesibu-piemerosana-kodekss-un-realitate/",
        "Tēma": "Sports un tiesības",
        "Nosaukums": "Aizsargājamo personu tiesību piemērošana – kodekss un realitāte",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-08-06",
                "Autori": [
                    {
                        "Vārds": "Roberts Lauris",
                        "Detaļas": "Latvijas Antidopinga biroja vecākais eksperts rezultātu pārvaldības jautājumos"
                    }
                ],
                "Saturs": "<p>2021. gada Pasaules Antidopinga kodekss (turpmāk – Kodekss) tika papildināts ar jaunu definīciju \"aizsargājamās personas\", kas paredzēja citu ietvaru salīdzinājumā ar \"nepilngadīgas personas\" definīciju Kodeksa izpratnē. Kodeksā tiek noteikts, ka par nepilngadīgu personu tiek uzskatīta persona, kura nav sasniegusi 18 gadu vecumu, taču aizsargājamās personas definīcija sevī ietver sportistus vai citas fiziskas personas, kas antidopinga noteikumu pārkāpuma izdarīšanas laikā nav:</p><ul>\r\n\t<li>sasniegušas 16 gadu vecumu;</li>\r\n\t<li>nav sasniegušas 18 gadu vecumu un nav iekļautas nevienā pārbaudāmo sportistu reģistrā, un nekad nav sacentušās nevienā starptautiskā sporta pasākumā atklātā kategorijā, vai;</li>\r\n\t<li>citu ar vecumu nesaistītu iemeslu dēļ saskaņā ar piemērojamajiem valsts tiesību aktiem ir atzītas par rīcībnespējīgām.</li>\r\n</ul><p>Līdz 2021. gada 1. janvārim, kad spēkā stājās 2021. gada Kodekss, atkāpes no standarta procesa antidopinga noteikumu pārkāpumu lietās bija paredzētas gadījumos, kad pārkāpumu bija izdarījusi nepilngadīga persona, taču, sākot ar 2021. gada 1. janvāri, Pasaules Antidopinga aģentūra (turpmāk – WADA) veica izmaiņas Kodeksā un atkāpes no standarta procesa tika noteiktas gadījumos, kad pārkāpumu bija izdarījusi aizsargājamā persona. Salīdzinot Kodeksā iekļautās definīcijas, ir redzams, ka aizsargājamās personas definīcija sevī iekļauj personas līdz 18 gadu vecumam, tāpat kā tas ir paredzēts nepilngadīgas personas definīcijā, taču aizsargājamās personas definīcijā ir noteiktas atkāpes, paredzot, ja persona ir vecumā no 16 līdz 18 gadiem, tad viņu ir iespējams atzīt par aizsargājamu personu tikai tad, ja šī persona nav iekļauta pārbaudāmo sportistu reģistrā (turpmāk – RTP)<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> vai persona nav piedalījusies nevienā starptautiskā sporta pasākumā atvērtajā (<i>open</i>) kategorijā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Līdz ar to aizsargājamo personu definīcija ir sašaurinājusi loku ar sportistiem salīdzinājumā ar nepilngadīgu personu definīciju, uz kuriem ir iespējams piemērot aizsargājamās personas statusu un šīm personām īpaši paredzētu procesu antidopinga noteikumu pārkāpumu lietās. Tajā pašā laikā aizsargājamās personas definīcija iekļauj sportistus, kuri atbilstoši katras valsts nacionālajam regulējumam ir atzītas par rīcībnespējīgām neatkarīgi no šīs personas vecuma.</p><p>Kodeksā pie aizsargājamās personas definīcijas komentārā ir norādīts, ka Kodeksā pret aizsargājamām personām ir noteikta atšķirīga attieksme nekā pret citiem sportistiem vai personām noteiktos apstākļos, izprotot, ka sportistam vai citai personai, kura ir jaunāka par noteiktu vecumu vai kurai ir mazākas intelektuālās spējas, var nebūt garīgu spēju izprast un novērtēt Kodeksā noteiktos aizliegumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285633-publiskais-finansejums-privatiem-sporta-klubiem/",
        "Tēma": "Sports un tiesības",
        "Nosaukums": "Publiskais finansējums privātiem sporta klubiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā autors apskatīs to, kā šobrīd privātie sporta klubi Latvijā saņem publisko finansējumu, kāds tiesiskais ietvars ir piemērojams šīm attiecībām, kā arī sniegs secinājumus par to, kas šajā procesā būtu uzlabojams.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-08-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elvis Grinbergs",
                        "Detaļas": "ZAB \"Sorainen\" zvērināta advokāta palīgs"
                    }
                ],
                "Saturs": "<p>Valsts un pašvaldību finansējums sportam pēdējā laikā ir kļuvis par aktuālu tēmu Latvijā. Valsts budžetā sportam atvēlētie līdzekļi tiek sadalīti starp publisku funkciju pildošiem subjektiem – sporta federācijām, Latvijas Olimpisko vienību, Latvijas Paralimpisko komiteju. Šogad valsts budžetā tam ir atvēlējusi vairāk nekā 51 miljonu eiro.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Lai arī tika lauzti šķēpi par to, kuri sporta veidi būtu prioritāri, tomēr atzīstams, ka valsts cenšas izveidot taisnīgu un vienlīdzīgu sistēmu, pēc kuras noteiktu, kā publiskais finansējums tiek sadalīts starp subjektiem.</p><p>Tomēr atsevišķā kategorijā būtu apskatāmi privātie sporta klubi. Atšķirībā no sporta federācijām privātie sporta klubi tiek dibināti un pastāv bez aktīvas valsts vai pašvaldības līdzdalības. Kamēr valsts un pašvaldību sporta subjekti (piemēram, pašvaldību sporta skolas) galvenokārt pilda publisku un sociālu funkciju, privātie sporta klubi darbojas pēc savu īpašnieku ieskatiem – visbiežāk tiecas pēc augstiem profesionāliem sasniegumiem un ideālā gadījumā arī pēc peļņas.</p><p>Gan Latvijā, gan citviet pasaulē ir novērojams, ka arī privātie sporta klubi saņem valsts vai pašvaldības atbalstu. Tas pavisam noteikti ir pozitīvi, tomēr jebkura rīcība ar publiskiem līdzekļiem prasa atklātu, taisnīgu un vienlīdzīgu procesu, kādā tas tiek piešķirts. Šajā rakstā autors apskatīs to, kā šobrīd privātie sporta klubi Latvijā saņem publisko finansējumu, kāds tiesiskais ietvars ir piemērojams šīm attiecībām, kā arī sniegs secinājumus par to, kas šajā procesā būtu uzlabojams.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Pašvaldības tiesības piešķirt finansējumu privātiem sporta klubiem</b></p><p>Sporta likuma 7. pants paredz pašvaldību kompetenci sporta jomā, nosakot, ka pašvaldībai ir tiesības veidot un uzturēt sporta klubus, ja tas veicina veselīgu dzīvesveidu un sporta attīstību tās teritorijā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285632-parizes-olimpisko-spelu-drosiba-un-pretterorisma-strategiju-novertejums-paaugstinata-terorisma-draud/",
        "Tēma": "Sports un tiesības",
        "Nosaukums": "Parīzes Olimpisko spēļu drošība un pretterorisma stratēģiju novērtējums paaugstināta terorisma draudu apstākļos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-08-06",
                "Autori": [
                    {
                        "Vārds": "Ph.D. Karina Zalcmane",
                        "Detaļas": "Asoc. prof., Ekonomikas un kultūras augstskolas studiju un attīstības prorektore, Starptautiskās sporta tiesību asociācijas valdes locekle"
                    }
                ],
                "Saturs": "<p>Eiropas vasaras svarīgāko sporta pasākumu kalendārs šobrīd ir pašā plaukumā. 14. jūlijā Vācijā beidzās 2024. gada UEFA Eiropas futbola čempionāts un jau 26. jūlijā sākās 2024. gada Parīzes Olimpiskās un Paraolimpiskās spēles, tāpēc drošības apsvērumi ir kļuvuši par galveno pasākumu plānošanas un vadības sastāvdaļu. Lielākā uzmanība tiek pievērsta terorisma draudiem, kā to uzsvēra Vācijas iekšlietu ministre Nansija Fēzere<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un Francijas iekšlietu ministrs Žeralds Darmanēns.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Ukrainā un Gazā plosās karš, un visā pasaulē valda ģeopolitiskā spriedze, tāpēc Parīzes Olimpisko spēļu norise ir saistīta ar satraucošu un sarežģītu apdraudējumu ainu. Neapšaubāmi, lielākie draudi ir džihādistu terorisms, jo īpaši grupējums \"Islāma valsts\" Khorasan (turpmāk – IS-KP), kas martā Maskavā sarīkoja nāvējošāko \"Islāma valsts\" teroristu uzbrukumu Eiropā un jau ir centies, izmantojot savu raksturīgo kiberuzbrukumu pieeju terorismam, panākt, lai personas Francijā veiktu uzbrukumus, kas vērsti pret spēlēm. Bažas rada arī galēji labējie un galēji kreisie vardarbīgie ekstrēmistu grupējumi, kā arī iespēja, ka protesti, piemēram, Palestīnas atbalstītāju protesti, var kļūt vardarbīgi. Francijā ir paaugstināta modrība, lai nepieļautu ļaunprātīgas darbības no Krievijas, ņemot vērā pieaugošos piemērus par tās saiknēm ar vardarbīgiem, galēji labējiem dalībniekiem Eiropā. Šobrīd šķiet maz ticams, ka Irānas draudu tīkls tieši vērsīsies pret šīm spēlēm, jo Irāna tajās piedalās un Irāna nevēlas, lai tās attiecības ar Eiropu izjuktu. Taču, ja konflikts starp Izraēlu un \"Hezbollah\" ievērojami saasināsies pirms spēlēm un to laikā, nevar izslēgt Libānas teroristu grupējuma uzbrukumu Izraēlas interesēm, ņemot vērā, ka iepriekš tas ir uzbrucis izraēliešiem Eiropā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Draudi Parīzes Olimpiskajām spēlēm</b></p><p>No drošības viedokļa ir jāņem vērā vairāki kritiski punkti.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><ul>\r\n\t<li>\n<b>Paaugstināts terorisma risks: </b>Notiekošais Izraēlas un Hamas konflikts un nesenie uzbrukumi Krievijā liecina par paaugstinātu terorisma risku, kas prasa modru uzraudzību un izlūkdatu vākšanu.</li>\r\n\t<li>\n<b>Transnacionālie draudi:</b> Starptautisko teroristu aktivitāšu potenciāls, jo īpaši no tādām grupām kā IS-KP, rada nepieciešamību pēc starptautiskas sadarbības un koordinācijas starp drošības aģentūrām.</li>\r\n\t<li>\n<b>Vieglā mērķa ievainojamība: </b>Olimpisko spēļu oficiālās norises vietas parasti ir labi aizsargātas, bet pārējie pilsētas objekti, piemēram, fanu zonas, transporta mezgli un pilsētu centri, varētu būt maz aizsargāti, un tiem nepieciešami pastiprināti aizsardzības pasākumi.</li>\n</ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285631-emocijas-sporta-un-sabiedribas-interese-to-kontrolesana/",
        "Tēma": "Sports un tiesības",
        "Nosaukums": "Emocijas sportā un sabiedrības interese to kontrolēšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-08-06",
                "Autori": [
                    {
                        "Vārds": "Edgars Gūte",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorants"
                    }
                ],
                "Saturs": "<p>Pastāv uzskats, ka tiesības nodarboties ar sportu bez jebkādas diskriminācijas ir daļa no personas tiesībām piedalīties kultūras dzīvē un tādējādi varētu tikt uzskatīta par personas cilvēktiesībām, piemēram, saskaņā ar Vispārējās cilvēktiesību deklarācijas 27. pantu un ANO Starptautiskā pakta par ekonomiskajām, sociālajām un kultūras tiesībām 15. pantu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Eleonora Rūzvelta reiz norādījusi, ka cilvēktiesības sākas \"mazās vietās, netālu no mājām (..) skolā vai koledžā, kuru [cilvēks] apmeklē; rūpnīcā, fermā vai birojā, kurā viņš strādā (..), ja šīm tiesībām nav nozīmes tur, tām ir maz nozīmes jebkur citur\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Jāuzsver, ka sporta vide ir salīdzinoši neliela sabiedrības daļa, kurā var novērot sabiedrības emocionālās noturības dažādās izpausmes. Atsevišķi autori pat uzskata: tā kā sports ir viena no agrākajām cilvēces socializēšanās pieredzēm, sportam būtu jāatspoguļo sabiedrības morālais briedums.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Tieši sabiedrības morālais kompass pret to, kas notiek sporta laukumos un ar to saistītajā vidē, ir viens no šī raksta galvenajiem jautājumiem, jo ir jāsaprot, vai tas, kas ilgu laiku ir noticis sporta vidē, sabiedrībai vēl joprojām ir pieņemami. Proti, vai un kādos gadījumos sporta vidē pieņemtā balss pacelšana un ne vienmēr korektā leksika no trenera puses ir tiesiski pieņemama.</p><p>Šāds jautājums autoram radies, aizdomājoties, vai šādas emociju izpausmes<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> \"parastā\" darba vidē, piemēram, bankā, vispār varētu tikt akceptētas.</p><p>Lai atbildētu uz šo jautājumu, autors, pirmkārt, raksturos sporta vidi, cenšoties atrast iemeslus, kāpēc tajā iespējami \"īpatnējāki\" komunikācijas veidi. Otrkārt, autors sniegs vērtējumu, kad trenera asāka komunikācija varētu tikt uzskatīta par sportista tiesību pārkāpumu, kādos gadījumos asāka komunikācija ir tiesiski pieņemama.</p><p>Rakstā autors koncentrēsies uz trenera komunikāciju attiecībā pret sportistu, jo trenera un sportista attiecības ir vienas no tipiskākajām varas attiecībām sportā, tomēr tas neizslēdz rakstā izdarīto secinājumu attiecināšanu arī uz citiem gadījumiem sporta vidē, ja tiesiskā un faktiskā situācija ir līdzīga.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285630-sporta-tiesibu-un-diplomatijas-mijiedarbiba-cela-uz-kopigu-merki/",
        "Tēma": "Sports un tiesības",
        "Nosaukums": "Sporta tiesību un diplomātijas mijiedarbība ceļā uz kopīgu mērķi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-08-06",
                "Autori": [
                    {
                        "Vārds": "Ph. D. Marina Kameņecka-Usova",
                        "Detaļas": "Ekonomikas un kultūras augstskolas asociētā profesore, Sporta tiesību, politikas un pārvaldības pētniecības grupas vadītāja Rīgas Stradiņa universitātes Sociālo zinātņu pētniecības centrā"
                    }
                ],
                "Saturs": "<p>Sporta diplomātija izmanto sporta universālo pievilcību, lai veicinātu starptautiskās attiecības un kultūras izpratni. Šajā rakstā aplūkots, kā starptautiskās sporta tiesības veido pamatu šādiem diplomātiskiem centieniem, nodrošinot, ka sports kalpo kā tilts starp valstīm, nevis kaujas lauks.</p><p>Sporta diplomātijai ir bagāta vēsture, kas aizsākās jau antīkajās olimpiskajās spēlēs, kuras veicināja mieru starp karojošām valstīm. Mūsdienās tā ietver virkni pasākumu, sākot ar valsts sponsorētiem sporta pasākumiem un beidzot ar masu kustībām. Mūsdienu sporta diplomātijas ainavu veido starptautiskās sporta tiesības, kas ietver starptautiskus līgumus un vienošanās, kuri veicina šos centienus. Galvenie sporta diplomātijas pamatprincipi ir atspoguļoti Olimpiskajā hartā, kas veicina mieru ar sporta starpniecību, un Apvienoto Nāciju Organizācijas rezolūcijās par sportu attīstībai un mieram.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Tādi vērienīgi sporta pasākumi kā Olimpiskās spēles un FIFA Pasaules kauss ir spilgti sporta diplomātijas piemēri, kas nodrošina neitrālu pamatu valstu sadarbībai. Šie notikumi, kā arī divpusējās un daudzpusējās sporta apmaiņas programmas<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ievērojami veicina diplomātiskos centienus, uzturot dialogu un sadarbību starp valstīm.</p><p>Tomēr sporta diplomātija saskaras arī ar tādiem izaicinājumiem kā politiskā iejaukšanās, boikoti un ētikas jautājumi, dopinga lietošana un korupcija. Neraugoties uz šiem šķēršļiem, sporta diplomātijas ietekme var būt liela. Te jāmin konkrēti piemēri.</p><ul>\r\n\t<li>\n<b>Pingponga diplomātija</b>: 70. gados ASV un Ķīnas galda tenisa mači palīdzēja atkausēt attiecības Aukstā kara laikā.</li>\r\n\t<li>\n<b>Kriketa diplomātija</b>: Kriketam ir bijusi liela nozīme spriedzes mazināšanā starp Indiju un Pakistānu.</li>\n</ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285629-juridiska-akrobatika-olimpisko-spelu-programma/",
        "Tēma": "Sports un tiesības",
        "Nosaukums": "Juridiskā akrobātika Olimpisko spēļu programmā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir sniegt vispārēju ieskatu starptautiskās sporta sabiedrības un jo īpaši Starptautiskās Olimpiskās komitejas (SOK), starptautisko SOK atzīto sporta federāciju un Sporta arbitrāžas (CAS) pieņemto risinājumu daudzveidībā, reaģējot uz Krievijas bruņoto spēku iebrukumu Ukrainā 2022. gada 24. februārī. Autori ar lielu interesi ir sekojuši dažādu atzīto starptautisko sporta organizāciju lēmumiem un rīcībai vairāk nekā divu gadu garumā. Lai gan līdzīga rakstura lēmumus ir pieņēmušas arī citas starptautiskas sporta federācijas un organizācijas, autori īpašu vērību pievērš tieši SOK atzītajām sporta federācijām, jo to mijiedarbība ar SOK ir viens no Olimpiskās hartas pamatprincipiem. Parīzes 2024. gada vasaras Olimpisko spēļu priekšvakarā varam kopīgi vērtēt, kā mainījusies starptautiskās sporta sabiedrības attieksme un pieņemtie lēmumi saistībā ar Krievijas un Baltkrievijas atlētu un amatpersonu dalību starptautiskajā sporta arēnā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-08-06",
                "Autori": [
                    {
                        "Vārds": "Inga Kačevska",
                        "Detaļas": "Zvērināta advokāte, Latvijas Universitātes Juridiskās fakultātes asociētā profesore"
                    },
                    {
                        "Vārds": "Mg. iur. Mārtiņš Dambergs",
                        "Detaļas": "Starptautiskās Bobsleja un skeletona federācijas valdes loceklis"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Olimpiskais pamiers kā olimpisma pamatprincips un aizsargājama vērtība</b></p><p>\"Olimpiskā pamiera\" jeb \"Ekecheiria\" tradīcija tika iedibināta Senajā Grieķijā 9. gadsimtā p.m.ē., kad trīs karaļi – Elisas Ifitoss, Pizas Kleostēns un Spartas Līkurgs – parakstīja līgumu, kas ļāva visiem šo grieķu pilsētu-valstu sportistiem un skatītājiem, kuri citādi gandrīz nepārtraukti bija iesaistīti savstarpējos konfliktos, droši piedalīties senajās olimpiskajās spēlēs. Pēc olimpisko spēļu tradīcijas atjaunošanas Starptautiskā Olimpiskā komiteja arī mūsdienās uztur šo tradīciju, lai pēc iespējas vairāk aizsargātu sportistu un sporta intereses kopumā un izmantotu sporta spēku miera, dialoga un izlīguma veicināšanai plašākā nozīmē.</p><p>Kopš 1993. gada Apvienoto Nāciju Organizācijas (ANO) Ģenerālā asambleja ir vairākkārt paudusi atbalstu olimpiskā pamiera ideālam un SOK misijai, ik pēc diviem gadiem – vienu gadu pirms katrām olimpiskajām spēlēm –, pieņemot rezolūciju par miera un labākas pasaules veidošanu ar sporta un olimpiskā ideāla palīdzību. XXIV ziemas olimpiskās spēles Pekinā nebija izņēmums,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ANO aicinot ievērot olimpisko pamieru no septiņām dienām pirms olimpisko spēļu sākuma līdz septiņām dienām pēc paralimpisko spēļu noslēguma.</p><p>2022. gada 20. februārī noslēdzās XXIV ziemas olimpiskās spēles Pekinā. 2022. gada 24. februārī Krievijas bruņotie spēki sāka plaša mēroga iebrukumu Ukrainā.</p><p>Tieši olimpiskā pamiera pārkāpums izpelnījās SOK stingru nosodījumu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 2022. gada 28. februārī SOK valde paziņojumā ieteica starptautiskās sporta federācijas un sporta pasākumu organizatorus neaicināt un nepieļaut Krievijas un Baltkrievijas sportistu un amatpersonu piedalīšanos starptautiskās sacensībās, lai aizsargātu pasaules mēroga sporta sacensību integritāti un visu dalībnieku drošību.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>SOK paustā nostāja un tās interpretācija starptautiskā sporta sabiedrībā</b></p><p>Uz Krievijas bruņoto spēku iebrukumu Ukrainā reaģēja ne tikai SOK, bet visa starptautiskā sporta sabiedrība, ievērojot, ka SOK lēmumi ir saistoši ikvienai Olimpiskajai kustībai piederošai personai – starptautiskajām sporta federācijām un nacionālajām olimpiskajām komitejām ne tikai tāpēc, ka to nosaka Olimpiskās hartas 1.</p>"
            }
        ],
        "Abonaments": true
    }
]