[
    {
        "URL": "https://juristavards.lv/doc/284819-dzivojamo-telpu-ires-likuma-darbibas-joma-un-civillikuma-piemerosana/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likuma darbības joma un Civillikuma piemērošana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī pētījuma mērķis ir veikt vispusīgu analīzi par tiesisko regulējumu, kas ietverts 2021. gada Dzīvojamo telpu īres likuma (turpmāk – DzTĪL) 2. pantā \"Likuma darbības joma\". Pētījumā aplūkota arī tiesiskajā regulējumā ietvertā piemērošanas joma Igaunijas un Lietuvas tiesībās. Šī analīze sniegs skaidrojumu par atziņām, kas paustas juridiskajā literatūrā un tiesu praksē, un tā var kalpot kā noderīgs palīgavots likuma noteikumu tulkošanai un piemērošanai, vienlaikus arī uzlabojot izpratni par dzīvojamo telpu īres tiesiskajām attiecībām Latvijā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-02-20",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Ivars Kronis",
                        "Detaļas": "Rīgas Stradiņa universitātes Sociālo zinātņu fakultātes docents, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p><b>[1]</b> Dzīvojamo telpu īres tiesiskās attiecības pamatā regulē tām īpaši paredzēts likums – DzTĪL,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kas stājās spēkā 2021. gada 1. maijā. Šis regulējums aizstāja 1993. gada 16. februāra likumu \"Par dzīvojamo telpu īri\",<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kas bija spēkā no 1993. gada 1. aprīļa. Savukārt tajos gadījumos, kad valsts vai pašvaldība ir tiesīga izīrēt dzīvojamo telpu, sniedzot palīdzību dzīvokļa jautājuma risināšanā, to papildus regulē 2001. gada 6. decembra likums \"Par palīdzību dzīvokļa jautājumu risināšanā\".<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Jebkuram likumam tiek noteikta gan konkrēta darbības joma, gan ierobežota tā piemērojamība vai iekļauti izņēmumi. Arī DzTĪL nav izņēmums, kā tas izriet no likuma 2. panta trešās daļas.</p><p><b>[2]</b> Kopumā var teikt, ka DzTĪL ir samērā neliels tiesību akts ar 43 pantiem un astoņiem pārejas noteikumu punktiem, tomēr tas ir būtisks tiesību regulējums, kas ietekmē ne tikai mājokļa pieejamību un personu mobilitāti, bet arī visu nekustamā īpašuma tirgus attīstību un tādējādi valsts ekonomiku. Salīdzinājumā Civillikuma (turpmāk – CL)<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 14. nodaļa \"Nomas un īres līgums\" satur 53 pantus (2112.–2164. p.), no kuriem astoņi panti (2157.–2164. p.) gan attiecas uz lauku saimniecību nomnieku sevišķajiem pienākumiem. DzTĪL tika izstrādāts un pieņemts vairāku gadu laikā. Likumprojektu dzīvojamo telpu īres tiesisko attiecību regulēšanai izstrādāja Ekonomikas ministrija,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un likumprojektu Nr. 1260/Lp12, kuram tika dots nosaukums \"Dzīvojamo telpu īres likums\", sāka skatīt 12. Saeima, bet to pabeidza izskatīt jau 13. Saeima, tam piešķirot citu numuru – 144/Lp13.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Šis likumprojekts tika apspriests trijos lasījumos:<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> 1. lasījumā tas tika pieņemts 2018. gada 20. decembrī, 2. lasījumā – 2020. gada 24. septembrī, bet trešajā, galīgajā lasījumā – 2021. gada 17. martā. DzTĪL tika izsludināts 2021. gada 6. aprīlī un stājās spēkā 2021. gada 1. maijā.</p><p><b>[3]</b> Latvijas privāttiesību sistēmā, kas attiecas uz dzīvojamo telpu īres tiesībām, pastāv duālisma princips. Saskaņā ar šo principu dzīvojamo telpu īres tiesības tiek atdalītas no vispārējām civiltiesībām un tiek kodificētas atsevišķi. Šis duālisms nodrošina dzīvojamo telpu īres tiesību patstāvību kā vienai no tiesību nozarēm. Turklāt dzīvojamo telpu īres tiesību aktualitāte un nozīmīgums ikdienā ir tik liels, ka dzīvojamo telpu īres līgums ir pārsniedzis \"vienkārša\" civiltiesiska līguma ietekmi.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Tā rezultātā dzīvojamo telpu īres tiesisko attiecību regulēšanai ir nepieciešams īpašs likums. Šis fakts papildus apstiprina dzīvojamo telpu īres tiesību nozīmi Latvijas tiesību sistēmā. Neraugoties uz to, ka Latvijā šajā jomā ir pieņemts speciāls likums, tomēr vairāki ar dzīvojamo telpu īri saistīti jautājumi tajā nav regulēti. Piemēram, dzīvojamo telpu īres līgums kā viens no civiltiesiska līguma veidiem ir analizējams, piemērojot arī CL Saistību tiesību daļas normas.</p><p><b>[4]</b> Ņemot vērā iepriekš minēto, šī pētījuma mērķis ir veikt vispusīgu analīzi par tiesisko regulējumu, kas ietverts 2021. gada DzTĪL 2. pantā \"Likuma darbības joma\". Pētījumā ir aplūkota arī tiesiskā regulējumā ietvertā piemērošanas joma Igaunijas un Lietuvas tiesībās.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Dzīvojamo telpu īres likuma darbības raksturojums</b></p><p><b>Mērķis, aizsargātās vērtības un galvenie termini</b></p><p><b>[5]</b> Katram cilvēkam ir nepieciešams mājoklis,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> tāpēc valsts interesēs ir nodrošināt tiesisku aizsardzību personām, kurām dzīvojamā telpa nepieder un kuras tāpēc to īrē.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Šī iemesla dēļ dzīvojamo telpu īres tiesiskās attiecības ir sociāli nozīmīga joma. Dzīvojamās telpas īre bieži nodrošina ne tikai pašu īrnieku ar mājokli, bet arī viņa ģimenes locekļus, tostarp nepilngadīgos bērnus. Tāpat tā nodrošina ar mājokli tos, kas jebkādu iemeslu dēļ nevēlas vai nevar iegūt mājokli īpašumā.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Turklāt dzīvojamo telpu īres tiesībām kā tiesību nozarei ir liela praktiskā nozīme. Ar dzīvojamo telpu īres jautājumiem sastopas ievērojama daļa cilvēku. Tādējādi šīs tiesību nozares izpratne un regulējums ir būtisks plašam cilvēku lokam.</p><p><b>[6]</b> Atbilstoši juridiskās tehnikas prasībām normatīvajos aktos tiek definēta ne tikai likuma darbības joma, bet arī tā mērķis. Šie elementi tiek ietverti atsevišķos pantos, un tie ir savstarpēji saistīti.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Tādējādi, pirms analizēt likuma darbības jomu, ir svarīgi vispirms aplūkot likuma mērķi un aizsargātās vērtības. Šāda pieeja nodrošina, ka likuma interpretācija un piemērošana ir saskaņota ar tā mērķiem un aizsargātajām vērtībām.</p><p><b>[7]</b> DzTĪL 1. pants \"Likuma mērķis\" skaidri definē šī normatīvā akta mērķi, kas ir \"mājokļa pieejamības veicināšana, nodrošinot taisnīgu līdzsvaru starp dzīvojamās telpas izīrētāja un īrnieka interesēm\". Juridiskajā literatūrā ir uzsvērts, ka mājokļa (dzīvojamās telpas) nodrošinājums ir būtisks cilvēku eksistences nosacījums un dzīvojamās telpas īres līgums ir viens no tiesiskajiem mājokļa nodrošinājuma veidiem. Šis līgums veido labvēlīgu vidi abām līgumslēdzējām pusēm – gan īrniekam, gan izīrētājam.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Tādējādi dzīvojamo telpu īre ir viens no veidiem, kā nodrošināt ikvienam nepieciešamo mājokli. Šis fakts norāda, ka DzTĪL 1. pants iezīmē šī likuma vietu Latvijas tiesību sistēmā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283984-drosibas-nauda-dzivojamas-telpas-ire/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Drošības nauda dzīvojamās telpas īrē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Dzīvojamo telpu īres likumā (turpmāk – DzTĪL) ir regulēts viens no saistību pastiprinājumiem – drošības nauda, tādējādi šī pētījuma mērķis ir DzTĪL 12. pantā \"Drošības nauda\" ietvertā tiesiskā regulējuma vispusīga analīze, sniedzot skaidrojumus par juridiskajā literatūrā un tiesu praksē paustajām atziņām, kas var kalpot kā noderīgs palīgavots, iztulkojot un piemērojot likuma noteikumus, kā arī noskaidrojot drošības naudas tiesisko regulējumu Igaunijas un Lietuvas tiesībās. Pētījumā netiek skarti jautājumi, kas saistīti ar denacionalizēto īpašumu īrniekiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-10-03",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Ivars Kronis",
                        "Detaļas": "Rīgas Stradiņa universitātes Juridiskās fakultātes docents, zvērināts advokāts"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>I. Ievads</b></p><p><b>[1]</b> Saistību tiesībām pašām par sevi, no vienas puses, ir pietiekami liels spēks, lai kreditors varētu prasīt izpildījumu un vajadzības gadījumā panāktu tiesas spriedumu par piespiedu izpildi. Taču ar to ne vienmēr pietiek, lai kreditors īstenībā saņemtu viņam pienākošo.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tā juridiskajā literatūrā norādīts, ka ikvienam kreditoram faktiski draud divējādas briesmas, jo var pastāvēt šaubas, vai parādniekam būs: a) manta, ar ko nokārtot savu parādu vai atlīdzināt zaudējumus; b) griba izpildīt savas saistības.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Arī dzīvojamo telpu īre šajā ziņā nav izņēmums, kur izīrētājam pastāv šaubas par īrnieka spēju pildīt ar līgumu uzņemtās saistības.</p><p><b>[2]</b> Dzīvojamo telpu īres regulēšanai Latvijā ir pieņemts speciāls likums – Dzīvojamo telpu īres likums. Tas pieņemts 2021. gada 17. martā un spēkā stājās 2021. gada 1. maijā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Ar DzTĪL spēkā stāšanos spēku zaudēja 1993. gada 16. februāra likums \"Par dzīvojamo telpu īri\" (turpmāk – LPDzTĪ), kurš līdz tam, kopš 1993. gada 1. aprīļa, Latvijas Republikā regulēja dzīvojamās telpas īres tiesiskās attiecības, t.sk. noteica drošības naudas jautājumus (skat. LPDzTĪ 12.<sup>1</sup> p.).<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tādējādi ar DzTĪL likumdevējs pilnveidojis iepriekšējo regulējumu, izmainot atsevišķus noteikumus par drošības naudu.</p><p><b>[3]</b> Jānorāda, ka dzīvojamo telpu īres tiesiskajām attiecībām, ciktāl tās neregulē DzTĪL, piemērojami arī Civillikuma<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> (turpmāk – CL) noteikumi (2112.–2156. p.), kuri gan attiecas uz īres līgumiem vispār un dzīvojamo telpu īres līgumus speciāli neregulē. Uz dzīvojamo telpu īres tiesiskajām attiecībām attiecas arī citi normatīvie akti (skat. DzTĪL 2. p. 2. d.), piemēram, likums \"Par palīdzību dzīvokļa jautājumu risināšanā\" (2001).<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p><b>[4]</b> DzTĪL ir regulēts viens no saistību pastiprinājumiem – drošības nauda, tādējādi šī pētījuma mērķis ir DzTĪL 12. pantā \"Drošības nauda\" ietvertā tiesiskā regulējuma vispusīga analīze, sniedzot skaidrojumus par juridiskajā literatūrā un tiesu praksē paustajām atziņām, kas var kalpot kā noderīgs palīgavots, iztulkojot un piemērojot likuma noteikumus. Pētījumā tiek aplūkots arī drošības naudas tiesiskais regulējums Igaunijas un Lietuvas tiesībās (skat. 3. tabulu). Vienlaikus jānorāda, ka pētījumā netiek skarti jautājumi, kas attiecas uz denacionalizētajiem īpašumiem<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> un DzTĪL pārejas noteikumiem.</p><p><b>[5]</b> Lai arī \"drošības nauda\" īres tiesiskajās attiecībās tika iekļauta jau ar 2001. gada 5. jūlija grozījumiem likumā \"Par dzīvojamo telpu īri\"<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> (spēkā no 2002. gada 1. janvāra), Augstākās tiesas Civillietu departaments līdz šim nav nostiprinājis judikatūru jautājumos par drošības naudas regulējumu dzīvojamo telpu īres tiesiskajās attiecībās. Turklāt jānorāda, ka pēdējo reizi, tas ir, 2004. gadā, kad Augstākā tiesa veica tiesu prakses apkopojumu (Tiesu prakse, piemērojot likumu \"Par dzīvojamo telpu īri\"),<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> drošības naudas regulējums un piemērošana nav aplūkota. Ņemot vērā regulējuma reformu, paredzams, ka arī tuvākajā laikā šāds apkopojums netaps, līdz būs nostiprinājusies pietiekama tiesu prakse, t.sk. jautājumos par drošības naudu.</p><p><b>[6]</b> Tomēr Augstākās tiesas (Senāta) judikatūrā ir atrodami nolēmumi, pēc būtības tuvi drošības naudas jautājumam, proti, par garantijas (ieturējuma) naudu būvniecībā, kas ir atzīts kā maksātnespējas procesā neatgūstams objekts.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Šiem nolēmumiem ir nozīme, apskatot arī dzīvojamās telpas īres jautājumus.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>II. Saistību izpildes nodrošināšanas ar drošības naudu būtība</b></p><p><b>A. Izpratne</b></p><p><b>[7]</b> Saistību pastiprinājums (skat. arī CL 1691. p.), kas minēts DzTĪL 12. pantā \"Drošības nauda\", ir viens no tiesiskajiem garantiem, kas ļauj izīrētājam nodrošināties ar sava veida \"depozītu\" (izīrētājs to glabā visu īres termiņu, tas nav arī aizdevums) pret īrnieka saistību nepienācīgu izpildi vai pārkāpumiem.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Tiesiskais regulējums gan nenoteic nekādus speciālus noteikumus, kā tieši šie līdzekļi glabājami un vai tie var tikt aizstāti ar ko citu, piemēram, apdrošināšanas polisi vai bankas garantiju. Tāpēc, ievērojot līgumu brīvības principu, līdzējiem (izīrētājam un īrniekam) pašiem ir iespējams līgumā detalizēti vienoties par speciālajiem noteikumiem, jo tie var veidot līgumattiecības un noteikt līguma saturu uz savstarpējās saprašanās un brīvās izvēles pamata.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Tomēr līguma satura izvēles brīvība sniedzas tikai tiktāl, ciktāl to neierobežo attiecīgā likuma imperatīvās normas.</p><p><b>[8]</b> Drošības nauda (īres līgumos dažkārt apzīmēta arī par \"drošības depozītu\") izīrētājam ir tā sauktais aizsardzības mehānisms pret īrnieka saistību izpildes pārkāpumiem, t.sk. zaudējumiem, parādiem un citiem prasījumiem, ko citā veidā būtu sarežģīti vai pat neiespējami atgūt.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279818-dzivojamo-telpu-ires-likums-un-pasvaldiba/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likums un pašvaldība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jaunais Dzīvojamo telpu īres likums tika paredzēts kā jauns un efektīvs līdzeklis, lai veicinātu īres tirgus attīstību un radītu dzīvojamo telpu īpašnieku lielāku interesi izīrēt savu īpašumu tiem, kam tas nepieciešams. Arī pašvaldība ir viens no dzīvojamo telpu īpašniekiem, tomēr pašvaldībai ir īpaša un specifiska loma īres tirgū.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kristīne Kinča",
                        "Detaļas": "Latvijas Pašvaldību savienības padomniece juridiskajos jautājumos"
                    }
                ],
                "Saturs": "<p>Likumprojekta pieņemšanas gaitā Saeimā tika pierādīts, ka pašvaldības ne tikai īsteno autonomās funkcijas, bet arī veicina īres tirgus attīstību, piemēram, būvējot jaunas dzīvojamās mājas teritorijās, kur tirgus dalībniekiem nav šādas intereses vai ir būtisks dzīvojamo telpu trūkums. Tā kā šis raksts ir tapis īpaši šim \"Jurista Vārda\" grāmatžurnālam par Dzīvojamo telpu īres likumu, tajā vairāk fokusēšos uz jautājumiem, kas varētu interesēt tieši pašvaldības.</p><p>Šī raksta tapšanā lielu pateicību izsaku savam kolēģim Latvijas Pašvaldību savienībā – Aino Salmiņam, padomniekam tautsaimniecības jautājumos, kurš aktīvi piedalījās Dzīvojamo telpu īres likuma izstrādē un apspriešanā gan Ministru kabinetā, gan Saeimā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279817-valsts-dzivoklu-ires-tiesiska-regulejuma-izmainas/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Valsts dzīvokļu īres tiesiskā regulējuma izmaiņas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jaunais Dzīvojamo telpu īres likums ir ieviesis izmaiņas valsts dzīvojamo telpu īres tiesiskajā regulējumā attiecībā uz īres maksu, īres līgumu termiņiem un dienesta dzīvokļu izīrēšanu. Tādēļ šajā rakstā vērsta uzmanība uz šīm valsts dzīvokļu īres tiesiskā regulējuma izmaiņām un aktualitātēm pēc Dzīvojamo telpu īres likuma spēkā stāšanās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Darja Ivanova",
                        "Detaļas": "SIA \"Publisko aktīvu pārvaldītājs Possessor\" Nekustamo īpašumu departamenta vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Vēsturiskais regulējums</b></p><p>Ar Dzīvojamo telpu īres likuma spēkā stāšanos 2021. gada 1. maijā radās izmaiņas valsts dzīvojamo telpu īres tiesiskajā regulējumā, kuras secīgi tiks apskatītas šī raksta ietvaros.</p><p>Spēku zaudējušais likums \"Par dzīvojamo telpu īri\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ietvēra vairākas normas, kas regulēja valsts dzīvojamo telpu izīrēšanas un īres maksas noteikšanas kārtību un vairākos aspektos nodalīja valsts dzīvojamo telpu izīrēšanu no privātīpašniekiem piederošu dzīvojamo telpu izīrēšanas.</p><p>Praksē sastopami vairāki valsts dzīvojamo telpu īres tiesisko attiecību veidi, kur īres tiesiskās attiecības nodibinātas uz dažādiem pamatiem. Galvenie no tiem ir nepri­vatizēto valsts dzīvokļu īre un dienesta dzīvojamo telpu īre.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279816-pasakumi-denacionalizeto-vai-likumigajam-ipasniekam-atdoto-namu-irnieku-atbalstam/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Pasākumi denacionalizēto vai likumīgajam īpašniekam atdoto namu īrnieku atbalstam",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vēsturiski denacionalizēto vai likumīgajam īpašniekam atdoto namu īrniekiem nebija iespējas privatizēt dzīvokļus, tādējādi valsts tiem ir paredzējusi palīdzību, kas noteikta normatīvajos aktos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elvijs Kalnkambers",
                        "Detaļas": "Ekonomikas ministrijas Mājokļu politikas departamenta vecākais referents"
                    }
                ],
                "Saturs": "<p>Likums \"Par palīdzību dzīvokļa jautājumu risināšanā\" paredz, ka iepriekš minēto namu īrnieki var pretendēt uz dzīvojamās telpas atbrīvošanas pabalsta izmaksu, kā arī pašvaldībai piederošās vai tās nomātās dzīvojamās telpas vai sociālā dzīvokļa izīrēšanu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Norādāms, ka šā likuma 26.<sup>1</sup> panta pirmās daļas 1. punkts dod tiesības, nevis uzliek par pienākumu pašvaldībai šādu pabalstu izmaksāt.</p><p>Tāpat likuma \"Par palīdzību dzīvokļa jautājuma risināšanā\" 26.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279815-dzivojamo-telpu-ires-likums-denacionalizeto-namu-ipasnieku-un-irnieku-attiecibas/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likums denacionalizēto namu īpašnieku un īrnieku attiecībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jaunā Dzīvojamo telpu īres likuma izstrādes gaitā izvērsās garas diskusijas par jautājumu, kas saistīts ar denacionalizēto namu īrniekiem. Likumdevējam bija jāveic politiska izšķiršanās, kā sabalansēt šādu namu īpašnieku un to īrnieku intereses, pārejot uz jaunu regulējumu. Turklāt uzreiz bija skaidrs, ka risinājums nav rodams vien jaunajā īres likumā, bet daudz plašākā tvērumā arī ārpus šī likuma robežām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Inita Jurka",
                        "Detaļas": "Zvērināta advokāte, SIA \"ZAB Ellex Kļaviņš\" partnere"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ieskats vēsturē</b></p><p>Pēc padomju okupācijas varas nodibināšanas 1940. gadā masveidā tika nacionalizēti īpašumi, tostarp arī dzīvojamie nami. Pēc valstiskās neatkarības atjaunošanas 1991. gadā ar likumu \"Par namīpašumu denacionalizāciju Latvijas Republikā\" un \"Par namīpašumu atdošanu likumīgajiem īpašniekiem\" tika noteikts, ka tie namīpašumi, kuri padomju gados nacionalizēti vai atsavināti, ir atdodami bijušajiem īpašniekiem vai viņu mantiniekiem, izņemot namīpašumus, kuri pret atlīdzību jau pārgājuši labticīgu fizisko personu īpašumā uz notariāli apliecinātu līgumu pamata.</p><p>Šo likumu sākotnējā redakcija noteica, ka īpašniekiem ir obligāti denacionalizētā vai atdotā nama līdzšinējā valdītāja noslēgtie īres līgumi. Lielā daļā no šiem namiem joprojām dzīvo īrnieki, kas īres līgumus slēguši vēl pirms īpašuma tiesību atjaunošanas. Tolaik pamatā tika slēgti tipveida līgumi, kur netika noteikts līguma darbības termiņš. Noteikumi par īres maksu aprobežojās ar pienākumu savlaicīgi veikt īres un komunālo maksājumu samaksu, jo īres maksas apmēra noteikšana tika deleģēta Latvijas Republikas Ministru padomei.</p><p>Vienlaikus Latvijas Republikas Ministru padomei 1991. gadā nākamo dažu mēnešu laikā tika uzdots izstrādāt regulējumu par kompensāciju izmaksām un atvieglotiem kreditēšanas noteikumiem denacionalizēto namu īrniekiem, kuri uzņemti uzskaitē citas līdzvērtīgas dzīvojamās telpas saņemšanai sakarā ar namīpašuma denacionalizāciju un kuri izteikuši vēlēšanos celt individuālo dzīvojamo māju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279814-vai-dzivojamo-telpu-ires-likums-parkapj-denacionalizeto-namu-irnieku-tiesibas-uz-majokli/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Vai Dzīvojamo telpu īres likums pārkāpj denacionalizēto namu īrnieku tiesības uz mājokli",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Dzīvojamo telpu īres likumprojekta izstrādes laikā Tiesībsarga birojā vērsās vairāku denacionalizēto namu īrnieku apvienības, kā arī paši denacionalizēto namu īrnieki, vēršot uzmanību, ka līdz ar jauna likuma izstrādi ar vardarbīgiem paņēmieniem tikšot pārtrauktas piespiedu īres attiecības, iznīcināta šo īrnieku aizsardzības sistēma, kā arī joprojām neesot atrisināts kompensācijas jautājums, ko bija paredzēts izstrādāt ar 1991. gada 30. oktobra Augstākās padomes lēmumu \"Par Latvijas Republikas likumu \"Par namīpašumu atdošanu likumīgajiem īpašniekiem\" un \"Par namīpašumu denacionalizāciju Latvijas Republikā\" spēkā stāšanās kārtību\".<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ieva Arklone",
                        "Detaļas": "Tiesībsarga biroja Sociālo, ekonomisko un kultūras tiesību nodaļas juridiskā padomniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Jauna tiesiskā regulējuma izstrādes nepieciešamība</b></p><p>Augstākā padome 1991. gada 20. martā pieņēma lēmumu \"Par valsts īpašumu un tā konversijas pamatprincipiem\". Saskaņā ar lēmumu Augstākā padome nolēma ekonomiskās reformas ietvaros veikt valsts īpašuma konversiju, lai radītu apstākļus ekonomikas pārejai uz tirgus attiecību principiem, liekot saimnieciskās attīstības pamatā privāto iniciatīvu, lai likvidētu saimnieciskās darbības valsts monopolu, strukturāli pārkārtotu tautas saimniecību, kā arī atjaunotu taisnīgumu. Valsts īpašuma konversija cita starpā ietvēra valsts uzņēmumu nodošanu pašvaldību īpašumā, valsts un pašvaldību īpašuma privatizāciju, kā arī valsts un pašvaldību īpašuma denacionalizāciju.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>1993. gadā tika pieņemts likums \"Par dzīvojamo telpu īri\", t.i., laikā, kad notika valsts īpašumu konversija. Tādējādi, organizējot denacionalizācijas procesu valstī, bija svarīgi, lai tiktu nodrošinātas tiesības uz mājokli. Ņemot vērā, ka likums \"Par dzīvojamo telpu īri\" tika radīts ap­stākļos, kad notika ekonomikas pāreja no valsts regulētas ekonomikas uz ekonomiku, kas ir balstīta uz tirgus attiecību principiem, nolūkā izvairīties no iespējamās sociālās spriedzes likums jau sākotnēji ietvēra izteiktu īrnieku tiesību aizsardzību, vienlaikus ievērojami ierobežojot izīrētāja kā izīrētā objekta īpašnieka tiesības.</p><p>Arī tiesībsargs vairākus gadus vērsa atbildīgo ministriju un iestāžu uzmanību uz īres tiesisko attiecību regulējuma sakārtošanas nepieciešamību, jo neskaidrais tiesiskais regulējums radīja konfrontāciju starp divām fundamentālām cilvēka pamattiesībām – tiesībām uz īpašumu un personas mājokļa neaizskaramību. Piemēram, atsevišķas likuma \"Par dzīvojamo telpu īri\" normas radīja iespēju negodprātīgai tiesību un interešu izmantošanai. Tādējādi, vērtējot kopumā, ir pamats apgalvot, ka likums \"Par dzīvojamo telpu īri\" bija novecojis un neatbilda mūsdienu sociālekonomiskajai situācijai.</p><p>Jaunais Dzīvojamo telpu īres likums ir tapis garās diskusijās, darba grupās un Saeimas komisijas sēdēs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279812-fiktivu-ires-ligumu-problematikas-dalejs-risinajums-dzivojamo-telpu-ires-likuma/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Fiktīvu īres līgumu problemātikas daļējs risinājums Dzīvojamo telpu īres likumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā vērsta uzmanība uz to, ka ar jauno Dzīvojamo telpu īres likumu tiek risināta arī fiktīvu īres līgumu problēma un ir panākts būtisks uzlabojums, salīdzinot ar iepriekšējo tiesisko regulējumu, taču šī problēma nav atrisināta pilnībā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Rolands Neilands",
                        "Detaļas": "Zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Autors jau iepriekš rakstā \"Fiktīvie īres līgumi\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ir vērsis lasītāju uzmanību uz fiktīvu īres līgumu problemātiku, kas jo īpaši aktuāla ir saistībā ar piedziņas vēršanu uz nekustamajiem īpašumiem. Lai kavētu piedziņas procesu, novilcinātu laiku jaunā īpašnieka ievešanai nosolītā īpašuma valdījumā, kaitētu hipotēkas kreditoram, kā arī nodrošinātu sev un saviem radiniekiem iespēju pēc iespējas ilgāk dzīvot ieķīlātajā dzīvoklī vai dzīvojamā mājā, par to nemaksājot kredīta maksājumus, saņemto pakalpojumu (ūdens, kanalizācijas, siltumapgādes, dabasgāzes u.c.) maksājumus, kā arī reālus īres maksājumus, negodprātīgi parādnieki mēdz noslēgt fiktīvus īres līgumus ar saviem radiniekiem, svaiņiem, draugiem vai paziņām. Realitātē nekustamajos īpašumos parasti dzīvo paši parādnieki un viņu ģimenes locekļi, nevis fiktīvie īrnieki.</p><p>Praksē ir sastopami gadījumi, ka, izmantojot fiktīvos īres līgumus, parādnieki vai ar viņiem saistītās personas vēl joprojām dzīvo nekustamajos īpašumos kopš iepriekšējās finanšu krīzes, tas ir, kopš 2007. gada. Ir pat tāds gadījums, ka ir pabeigts viens tiesas process, tiesas spriedums par īres līguma atzīšanu par spēkā neesošu un personu izlikšanu ir stājies spēkā, bet, kad tiesu izpildītājs uzsāk sprieduma izpildi, viņam tiek iesniegts cits īres līgums – šoreiz apakšīres līgums, kura noslēgšanas datums ir norādīts dažas dienas pirms tiesas spieduma spēkā stāšanās datuma. Šajā gadījumā, ievērojot patvaļas aizlieguma principu civiltiesībās (Civillikuma 1732.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279811-patvariba-dzivojamo-telpu-ires-tiesibas/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Patvarība dzīvojamo telpu īres tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā autore aplūkos patvarību mājokļa neaizskaramības tiesību kontekstā. Vienlaikus rakstā tiks izvērtētas patvarības izpausmes gadījumos, kad tiesības uz mājokļa neaizskaramību konfliktē ar īpašuma tiesībām, un pievērsīsies jautājumam par trešo personu tiesībām iekļūt mājoklī, lai nodrošinātu pārvaldīšanas darbības. Autore apskatīs esošo tiesību aizsardzības regulējumu patvarības gadījumos, praksē konstatētās problēmas un vērsīs uzmanību uz atsevišķiem risinājumiem regulējuma piemērošanas aspektā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Dace Vārna",
                        "Detaļas": "Tieslietu ministrijas Civiltiesību departamenta Starptautisko un procesuālo tiesību nodaļas juriste, Biznesa augstskolas \"Turība\" lektore"
                    }
                ],
                "Saturs": "<p>Juridisko terminu skaidrojošā vārdnīcā patvarības jēdziens skaidrots kā \"rīcība, izturēšanās tikai pēc paša uzskatiem, ieskatiem, iegribām, neievērojot likumus, morāles normas, citu cilvēku gribu, intereses, vajadzības, arī patvaļa. Patvarība, patvaļa izpaužas kādas darbības izdarīšanā, apejot normatīvajā aktā noteikto kārtību, ja šīs darbības apstrīd valsts, pašvaldība vai kāda cita fiziska vai juridiska persona\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Ar patvarību kā tiesiskā nihilisma izpausmi var tikt apdraudētas ne tikai fizisko un juridisko personu intereses, bet arī valsts pārvaldes kārtība, tāpēc patvarības aizliegums kvalificēts gan civiltiesībās (piemēram, valdījuma aizsardzība), gan administratīvajās tiesībās (traucējumu radīšana īrētās dzīvojamās telpas lietošanā), gan krimināltiesībās (mājokļa neaizskaramība). Lai runātu par notikušu patvarības faktu, ir jākonstatē, ka persona rīkojusies, apejot normatīvajā aktā noteikto kārtību.</p><p>Šajā rakstā patvarību autore aplūkos mājokļa neaizskaramības tiesību kontekstā. Vienlaikus rakstā tiks izvērtētas patvarības izpausmes gadījumos, kad tiesības uz mājokļa neaizskaramību konfliktē ar īpašuma tiesībām, un pievērsīsies jautājumam par trešo personu tiesībām iekļūt mājoklī, lai nodrošinātu pārvaldīšanas darbības (Dzīvokļa īpašuma likuma 10. panta 7. punktā minētais pienākums). Par tiesību uz mājokļa neaizskaramību aizskārumu var runāt gan tad, ja kāds ir prettiesiski iekļuvis personas mājoklī neatkarīgi no tā, vai tas ir radījis kādas sekas vai nav, gan tad, ja kādas citas personas prettiesiskas rīcības rezultātā persona ir zaudējusi iespēju izmantot savu mājokli.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279797-kadas-ir-mediacijas-iespejas-ires-domstarpibu-risinasanai/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Kādas ir mediācijas iespējas īres domstarpību risināšanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Viens no Dzīvojamo telpu īres likuma<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – Īres likums) izstrādes iemesliem bija atrast veidu, kā paātrināt no īres tiesiskajām attiecībām izrietošo strīdu izšķiršanu.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> Salīdzinot ar tiesvedību, mediācijas process kopumā ir ātrāks,<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> kā arī neizslēdz vēršanos tiesā, ja mediācija ir bijusi neveiksmīga. Latvijas sertificētu mediatoru statistikas dati par 2020. gadu uzrāda, ka 59,60 % uzsākto mediācijas procesu izbeigti ar pilnīgu vai daļēju vienošanos. Vienlaikus pušu interese par mediāciju kā alternatīvu līdzekli īres strīdu risināšanai ir bijusi ļoti pieticīga – pagājušogad tikai 20 gadījumos puses ir interesējušās par mediācijas uzsākšanu īres un apsaimniekošanas jautājumos.<sup><a href=\"#ats_4\" name=\"txt_4\">4</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kristaps Mikoss",
                        "Detaļas": "Zvērināta advokāta palīgs, sertificēts mediators"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">I. Strīdu risināšanas iespēju atšķirības sarunās, mediācijā un tiesvedībā</p><p>Sarunās pušu rīcības brīvība, izvēloties tām piemērotāko domstarpību atrisinājumu, tiek ierobežota vismazāk – iespējams vienoties par jebko, kas nav pretrunā ar likuma pavēlošām vai aizliedzošām (imperatīvām) normām.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Vienošanās par domstarpību atrisinājumu var aptvert gan pagātnes notikumus un uz tiem balstītās pušu savstarpējās pretenzijas (izlīgums), gan to, kā pušu attiecības kārtojamas nākotnē (piemēram, saistību pārjaunojums vai jauna līguma noslēgšana). Ja konflikta eskalācija ir sākuma stadijā, kad pušu apziņā vēl nav noformējušies komunikāciju traucējošie stereotipiskie priekšstati par sevi un pretējo pusi, sarunas varētu noritēt arī bez trešās puses intervences.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Veiksmīgu sarunu norisi veicina prasme sadzirdēt otru pusi, spēja atpazīt intereses, kuru dēļ sarunu vedējs un viņa oponents ieņem atšķirīgo pozīciju attiecībā uz domstarpību priekšmetu, radošums risinājumu meklēšanā, kā arī spēja saskatīt kopīgās vērtības un objektīvos kritērijus, pēc kā novērtēt piedāvātos risinājumus.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Ja pušu konflikts ir bijis ilgstošs vai intensīvs, neizbēgami rodas aizspriedumi un traucējumi savstarpējā komunikācijā, kas liedz pusēm saprast vienai otru, adekvāti novērtēt situāciju un kopīgi darboties, lai rastu abpusēji pieņemamu risinājumu. Tad palīdzību konflikta risināšanā var sniegt mediators – kompetenta (attiecīgi apmācīta), neitrāla, pušu brīvi izraudzīta persona, kas ir piekritusi vadīt pušu savstarpējo komunikāciju nolūkā veicināt vienošanās par domstarpības risinājumu panākšanu.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Mediatora neitralitāte nozīmē ne tikai to, ka mediators nav ieinteresēts lietas iznākumā, bet arī to, ka mediators nepiedāvā pusēm savu priekšstatu par vēlamo konflikta risinājumu. Tādēļ mediāciju mēdz dēvēt arī par sarunām ar trešās personas atbalstu (<i>assisted negotiation</i>).<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Mediatora uzdevums ir palīdzēt \"novākt šķēršļus\", kas traucē pusēm saprast konflikta būtību un vienam otru un caur to nokļūt pie abpusēji pieņemama risinājuma. Līdz ar to arī mediācijā, tāpat kā sarunās, rezultāts ir pušu ziņā. Tāpat kā sarunu gadījumā, mediācijā panāktā vienošanās var aptvert gan izlīgumu par pagātnē notikušo, gan līgumu par turpmāko sadarbību nākotnē.</p><p>Civilā tiesvedība, kā to trāpīgi raksturojis prof. Vladimirs Bukovskis,\r\nir divu pušu cīņa savas taisnības pierādīšanai ar tiesai iesniegto pierādījumu palīdzību.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Īres tiesiskajās attiecībās pušu cīņa izpaužas kā pretēji uzskati par to, kam ir vairāk tiesību uz labuma gūšanu no nekustamā īpašuma, piemēram, to lietojot vai saņemot ienākumus. Konflikta lietišķo līmeni ir iespējams aprakstīt, puses pozīciju formulējot tiesai adresētajā prasības pieteikumā, pretprasībā vai atbildētāja iebildumos. Tomēr tiesvedība ierobežo gan konflikta risināšanas apjomu, gan iespējamo risinājumu klāstu. Tiesa, izspriežot lietu, vienmēr balstās tikai uz pagātnes faktiem.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Tiesai adresētajam prasītāja prasījumam un līdz ar to arī tiesas spriedumam ir noteiktas robežas – tam jābūt izpildāmam arī bez atbildētāja labprātīgas iesaistes, t.i., piespiedu kārtā,<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> kā arī izmantojot likumā definētos civilo tiesību aizsardzības līdzekļus.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Tiesvedības uzsākšana agrīnā konflikta stadijā uzliek zināmus ierobežojumus arī tam, kā puses lietu var izbeigt labprātīgi – vai nu prasītājam jāatsakās no prasības,<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> vai arī pusēm jānoslēdz izlīgums, kas nozīmē savstarpēji piekāpties attiecībā uz strīda priekšmetu, norādot katrai pusei saistības, ko tā labprātīgi uzņemas izpildīt.</p><p>Gala rezultāts tiesvedībai neatkarīgi no tā, vai tas tiks panākts ar tiesas spriedumu, vai arī pušu vienošanās rezultātā, vienmēr būs kompromiss.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279796-jaunais-ires-regulejums-no-nekustama-ipasuma-attistibas-viedokla/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Jaunais īres regulējums no nekustamā īpašuma attīstības viedokļa",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rīgā 30 gadu laikā kopš Latvijas neatkarības atjaunošanas faktiski nav notikusi īres namu attīstība, jo tam nebija nodrošināts labvēlīgs likumiskais regulējums. Strīdu situācijās izīrētājs saskārās pat ar piecu gadu ilgām tiesvedībām trīs instancēs, kas visbiežāk nerezultējās ar zaudējumu piedziņu, tāpēc starptautiskajiem investoriem Latvijas īres tirgus nešķita pievilcīgs. Jaunais regulējums beidzot nesīs izaugsmi šajā segmentā un piesaistīs vērienīgas investīcijas īres namu attīstībai Rīgā, ko nodrošina radītais līdzsvars starp izīrētāja un īrnieka tiesībām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mārtiņš Vanags",
                        "Detaļas": "Nekustamā īpašuma attīstītāju alianses valdes priekšsēdētājs"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Novecojušais regulējums kavēja īres segmenta attīstību Latvijā</p><p>Nekustamā īpašuma biznesā īres namu segments ir viens no perspektīvākajiem attīstības virzieniem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279795-jaunais-ires-likums-kreditora-un-iegulditaja-perspektiva/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Jaunais īres likums kreditora un ieguldītāja perspektīvā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Dzīvojamo telpu īres likuma atsevišķām tiesību normām ir noteikti ekonomiski mērķi un virzieni, ar kuriem likumdevējs vēlējies mainīt personu uzvedību. Šā raksta autoram bija iespēja piedalīties to apspriešanā un izstrādē vairāku gadu garumā, tādēļ šajā rakstā vēlos sniegt ieskatu apsvērumos, kas nākotnē tiesām var kalpot labākai likumdevēja apsvērumu izpratnei.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Edgars Pastars",
                        "Detaļas": "Latvijas Finanšu nozares asociācijas juridiskais padomnieks, zvērināts advokāts SIA \"ZAB Cobalt\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Mērķi</p><p>Īres tiesiskās attiecības interesē praktiski visus finansētājus, it īpaši kredītiestādes, alternatīvos ieguldījumu fondus, kā arī pensiju plānus, kuri iegulda alternatīvajos ieguldījumu fondos. Kredītiestāžu interese var izpausties vismaz četros veidos: (1) kā hipotekārais kreditors, kad kredītiestādes uzdevumā tiek pārņemts nekustamais īpašums parādu vai mantojuma lietā vai (2) kredītiestāde piespiedu izsoles gadījumā sniedz bankas garantiju klientam nekustamā īpašuma iegūšanai, vai (3) kredītiestāde finansē īres nama būvniecību un sagaida, ka tas nesīs ienākumus, vai (4) kredītiestāde piešķir aizdevumu īpašniekam iegādāties dzīvojamo telpu nolūkā to izīrēt (<i>buy-to-let</i>, kam piemērojama paaugstināta pirmā iemaksa vismaz 30 procentu apmērā). Pirmajos divos gadījumos ir svarīgi, ka nekustamā īpašuma lietošanas uzsākšanu nekavē negodprātīgs īrnieks, bet trešajā gadījumā gan kredītiestādēm, gan ieguldītājiem ir svarīgi, ka īres nams nes ienākumus un ieguldītāji saņems savu naudu, tostarp pensiju plāni būs ienesīgi, kas ir visas sabiedrības interesēs.</p><p>Juristiem bieži vien ir atšķirīga izpratne ne tikai par juridiskajām metodēm un to pielietošanu, bet it īpaši par ekonomiku un vēl jo vairāk kreditēšanu, tādēļ noteikti jāatgādina daži pamatprincipi, lai būtu skaidrs, ka \"piens nerodas ledusskapī vai veikalā\" (lasi: tiesību normas neražo, bet tikai apkalpo).</p><p>Pirmkārt, kredītiestādes finansējumu nepiešķir pret ķīlu, bet gan naudas plūsmu un tās prognozi. Finansējumu pret ķīlu piešķir lombards. Ķīlai viennozīmīgi ir sava loma, bet tikai tad, ja tā spēj nodrošināt līdzekļu, kurus nav izdevies atmaksāt no naudas plūsmas, atgūšanu saprātīgā termiņā (piemēram, viena gada laikā), jo citādi tā tāpat radīs zaudējumus (piemēram, jāveic uzkrājumi (nejaukt, piemēram, ar naudu kontā) ienākumus nenesošam kredītam, konservatīvi pieņemot, ka līdzekļi nebūs atgūstami, atstājot robus pašas kredītiestādes kapitālā).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279793-administrativas-atbildibas-regulejums-dzivojamo-telpu-iziresanas-joma/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Administratīvās atbildības regulējums dzīvojamo telpu izīrēšanas jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Likumprojekta \"Dzīvojamo telpu īres likums\" tapšanas gaitā ekspertu viedokļi par nepieciešamību tajā saglabāt administratīvās atbildības regulējumu dalījās. Tomēr, lai aizsargātu būtiskas īrnieka intereses – tiesības uz mājokli, likumdevējs ir izšķīries par labu administratīvās atbildības noteikšanai par pārkāpumiem dzīvojamo telpu izīrēšanas jomā, kam arī veltīts šis raksts.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Natālija Laveniece-Straupmane",
                        "Detaļas": "Tieslietu ministrijas Valststiesību departamenta Administratīvās atbildības politikas nodaļas juriste"
                    }
                ],
                "Saturs": "<p>Civiltiesiskajām attiecībām ir raksturīgs privātautonomijas princips, un valsts var iejaukties tajās ar administratīvā soda piemērošanu tikai izņēmuma gadījumos. Tas ir pamatojams ar to, ka administratīvās atbildības regulējums nav paredzēts civiltiesisku strīdu risināšanai, un, ja privātpersonai ir iespējams savas aizskartās tiesības aizstāvēt ar civiltiesiskās aizsardzības līdzekļiem, tad par privāttiesiskas attiecības regulējošo normu neievērošanu administratīvo atbildību nevajadzētu paredzēt.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tomēr ir vairāki izņēmumi, kad valsts iejaucas privāttiesiskajās attiecībās ar administratīvā soda institūtu. Tiek atzīts, ka šāda valsts rīcība ir attaisnojama jomās, kurās prettiesiska rīcība skar plašu, neidentificējamu personu loku, piemēram, patērētāju tiesību aizsardzībā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Līdz ar to, paredzot administratīvo atbildību par tādu normu pārkāpumiem, kas regulē privāttiesiskas attiecības, ir jākonstatē šajās privāttiesiskajās attiecībās pastāvošas aizsargājamās publiski tiesiskās intereses.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Likumprojekta \"Dzīvojamo telpu īres likums\" tapšanas gaitā ekspertu viedokļi par nepieciešamību saglabāt tajā administratīvās atbildības regulējumu dalījās. No vienas puses, īres attiecības pastāv starp izīrētāju un īrnieku, un tās neskar plašu personu loku. Taču, no otras puses, tiek uzskatīts, ka strīds, kas pastāv starp privātpersonām un tiek risināts ārpus tiesību normās noteiktās kārtības, apdraud pārvaldes kārtību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279792-personas-datu-apstrade-ires-tiesiskajas-attiecibas/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Personas datu apstrāde īres tiesiskajās attiecībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ņemot vērā personas datu un privātuma aizsardzības nozīmes palielināšanos mūsdienu sabiedrībā, var novērot, kā personas datu jautājumi ir kļuvuši starpdisciplināri un faktiski tie ir aktuāli teju ikvienā nozarē. Īres tiesiskās attiecības nav izņēmums, un personas datu apstrādes noteikumi ir piemērojami arī šajā kontekstā. Lai gan 2021. gada Dzīvojamo telpu īres likums tiešā tekstā nesatur noteikumus attiecībā uz personas datu apstrādi, ir būtiski atcerēties, ka arī šo attiecību tvērumā personas datu apstrādes noteikumi ir piemērojami, pat ja īres līgums ir noslēgts starp divām fiziskām personām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Gabriela Šantare",
                        "Detaļas": "SIA \"ZAB Cobalt\" zvērināta advokāta palīdze, sertificēta datu aizsardzības speciāliste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Vispārīgās datu aizsardzības regulas tvērums</p><p>Vispārīgā datu aizsardzības regula (turpmāk – VDAR) nav piemērojama gadījumos, kad personas datu apstrādi veic fiziska persona tikai personiska vai mājsaimineciska pasākuma gaitā. Līdz ar to, pat ja īres līgums ir noslēgts starp divām fiziskām personām, VDAR noteikumi būs attiecināmi un piemērojami.</p><p>VDAR ir tiesību akts, kas noteic galvenos personu pienākumus, personas datu apstrādes pamatprincipus, kā arī datu subjektu tiesības personas datu apstrādes jomā. Ņemot vērā izīrētāja darbības īres tiesisko attiecību kontekstā, izīrētājs galvenokārt rīkotos kā personas datu pārzinis, kā arī, iespējams, atsevišķos gadījumos kā personas datu apstrādātājs. Savukārt īrnieks, kā arī citas fiziskas personas, kuru personas dati tiek apstrādāti, ir personas datu subjekti.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279791-pateretaja-jautajums-dzivojamo-telpu-ires-attiecibas/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Patērētāja jautājums dzīvojamo telpu īres attiecībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ņemot vērā īres tiesisko attiecību daudzveidību, šis raksts aptver tādas īres attiecības, kuru objekts ir dzīvojamo telpu īre.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Šī raksta mērķis ir aplūkot patērētāja jautājumu (un līdz ar to patērētāju aizsardzības tiesību ietekmi) dzīvojamo telpu īres attiecībās, identificējot patērētāju aizsardzības tiesību un īres attiecību saskarsmes punktus, raksturojot būtiskos problēmjautājumus un iezīmējot to risinājumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Vadims Mantrovs",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes docents"
                    }
                ],
                "Saturs": "<p>Patērētāja jautājums dzīvojamo telpu īres attiecībās ir aktuāls ne vien tāpēc, ka patērētāji ikdienā bieži slēdz dzīvojamo telpu īres līgumu, bet arī tāpēc, ka patērētāju tiesību aizsardzība rada nepieciešamību ņemt vērā patērētāju aizsardzības tiesību īpatnības īres attiecību reglamentācijā. Pašlaik Latvijas tiesu praksē (izņēmums būtu Senāta prakse<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup>) konstatējams pietiekami daudz šādu lietu, kas ļauj izdarīt nozīmīgus secinājumus par patērētāju aizsardzības tiesību regulējuma piemērošanu dzīvojamo telpu īres attiecībās.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">I. Patērētāju aizsardzības tiesību piemērošanas robežas</p><p>Patērētāju aizsardzības tiesības ir piemērojamas, ja konkrētās līgumiskās attiecības ietilpst B2C (t.i., saimnieciskās darbības veicēja un patērētāja, kas plaši pazīstams ar angļu val. abreviatūru B2C, kura tālāk lietota rakstā) civiltiesisko attiecību modelī saistībā ar pirkumu (piegādi) vai pakalpojumu sniegšanu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> No universalitātes principa viedokļa patērētāju aizsardzības tiesības aptver jebkuru līgumisko attiecību, kura ietilpst B2C civiltiesisko attiecību modelī. Līdz ar to atbilstoši universalitātes principam patērētāju aizsardzības tiesības attiecas arī uz dzīvojamo telpu īres attiecībām, ja izīrētājs ir saimnieciskās darbības veicējs, proti, izīrē vai gatavojas izīrēt telpas savas saimnieciskās darbības ietvaros, bet īrnieks – fiziska persona, kas slēdz līgumu vai gatavojas slēgt līgumu par dzīvojamo telpu īri ar šāda veida izīrētāju.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Norāde uz to, ka patērētājs vēl gatavojas slēgt līgumu, ir būtiska, jo patērētājs kā īrnieks tiek aizsargāts vēl pirms līguma noslēgšanas, piemēram, saistībā ar patērētāja brīvas izvēles principu (Patērētāju tiesību aizsardzības likuma (turpmāk – PTAL) 4. pants) vai negodīgas komercprakses regulējumu (Negodīgas komercprakses aizlieguma likums).</p><p>B2C civiltiesisko attiecību modeļa ietvaros īres attiecībās patērētājs saņem pakalpojumu PTAL 1. panta 2. punkta izpratnē. Kaut šajā normā norādīts uz nomu kā vienu no pakalpojuma veidiem (\"saskaņā ar kuru tiek iznomāta kāda lieta\", kā tieši atspoguļots šajā normā), nav šaubu, ka ar to vienlaikus aptverta arī īre, ievērojot gan patērētāju aizsardzības tiesību būtību un iepriekš raksturoto universalitātes principu, gan Latvijas līgumtiesību sistēmu, kuras ietvaros īres un nomas regulējums pamatojas uz līdzīgiem principiem (tiktāl, ciktāl nav runas par īpatnībām, kas nošķir nomu un īri kā divus dažādus līguma veidus).<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Taisnības labad jāatzīmē, ka ne iepriekšējais, ne jaunais dzīvojamo telpu īres tiesisko attiecību reglamentējošais likums nesatur atsauci uz patērētāju aizsardzības tiesību piemērošanu dzīvojamo telpu īres attiecībās vai īrnieka aizsardzību atbilstoši patērētāju aizsardzības tiesību normām. Tomēr gan iepriekšējais, gan esošais likums ne vien neizslēdz, bet pat pieļauj, kaut netieši, patērētāju aizsardzības tiesību normu piemērošanu. Tā abos likumos gandrīz identiskā terminoloģijā norādīts uz to, ka dzīvojamo telpu īres tiesiskajām attiecībām, ciktāl tās neregulē šis likums, piemērojams Civillikums un citi normatīvie akti.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tas nozīmē, ka patērētāja kā īrnieka esamības gadījumā papildus tiek piemērotas patērētāju aizsardzības tiesību normas tiktāl, ciktāl tās attiecas uz patērētāja tiesību aizsardzību un nav konstatējami izņēmumi patērētāju aizsardzības tiesību normu piemērošanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279790-dzivojamo-telpu-ires-likums-starptautisko-cilvektiesibu-perspektiva-un-ieteikumi-latvijai/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likums: starptautisko cilvēktiesību perspektīva un ieteikumi Latvijai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 1. maijā Latvijā stājās spēkā jaunais Dzīvojamo telpu īres likums. Tā apspriešana Ministru kabinetā un Saeimā ilga vairākus gadus – no 2017. gada. Šajā laikā to apsprieda arī starptautiskās organizācijas. To atziņas var būs noderīgas jaunā likuma interpretācijā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Aleksejs Dimitrovs",
                        "Detaļas": "Eiropas Parlamenta Zaļo/EBA frakcijas juridiskais padomnieks"
                    }
                ],
                "Saturs": "<p><b>[1]</b> 2019. gada aprīlī Latvija iesniedza ziņojumu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ANO par Starptautiskā pakta par ekonomiskajām, sociālajām un kultūras tiesībām īstenošanu. Ziņojumā minēts, ka aptuveni 18,34 % lietu par izlikšanu no dzīvojamās telpas ir saistītas ar īres maksas parādu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279789-dzivojamo-telpu-ires-likuma-parejas-noteikumu-problematika-saistiba-ar-nolemumu-izpildi/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likuma pārejas noteikumu problemātika saistībā ar nolēmumu izpildi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir iezīmēt Dzīvojamo telpu īres likuma pārejas noteikumu regulējumu, problemātiku un to saistību ar tiesas nolēmumu izpildi. Ievērojot to, ka pēc jauno tiesību normu spēkā stāšanās joprojām spēkā ir īres līgumi, kas slēgti saskaņā ar spēku zaudējušām tiesību normām, pārejas noteikumiem ir būtiska nozīme īres tiesisko attiecību regulējumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Elīna Avota",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes direktora p.i., Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Dzīvojamo telpu īres regulējuma sociālā un ekonomiskā funkcija ir nodrošināt mājokļa pieejamību. Valstij ir tiesības pieņemt likumus, ko tā uzskata par nepieciešamiem, lai kontrolētu īpašuma izmantošanu saskaņā ar vispārējām interesēm. Šādi likumi īpaši vajadzīgi, tāpēc tie ir plaši izplatīti mājokļu jomā, kura mūsdienu sabiedrībā ir nozīmīga sociālās un ekonomiskās politikas sastāvdaļa.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Līdz 2021. gada 30. aprīlim spēkā bija likums \"Par dzīvojamo telpu īri\",<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kas pieņemts 1993. gada 16. februārī. Minētais likums paredzēja īpašu īrnieku tiesību aizsardzību, un būtiski tika ierobežotas izīrētāja kā nekustamā īpašuma īpašnieka tiesības. Lai nodrošinātu līdzvērtīgu īrnieku un izīrētāju pienākumu un tiesību apjomu, kā arī citus ar īres tiesībām saistītos jautājumus, kuru piemērošanā ir konstatētas problēmas,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> tika izstrādāts un 2021. gada 17. martā pieņemts jauns likums \"Dzīvojamo telpu īres likums\"<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> (turpmāk – Īres likums), kas ir spēkā no 2021. gada 1. maija.</p><p>Šī raksta mērķis ir iezīmēt Īres likuma pārejas noteikumu regulējumu, problemātiku un to saistību ar tiesas nolēmumu izpildi. Ievērojot to, ka pēc jauno tiesību normu spēkā stāšanās joprojām spēkā ir īres līgumi, kas slēgti saskaņā ar spēku zaudējušām tiesību normām, pārejas noteikumiem ir būtiska nozīme īres tiesisko attiecību regulējumā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279788-dzivojamo-telpu-ires-likuma-parejas-noteikumu-regulejums-un-ta-problemas/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likuma pārejas noteikumu regulējums un tā problēmas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā autors sniedz ieskatu jaunā Dzīvojamo telpu īres likuma (turpmāk – Īres likums) pārejas noteikumos, aplūkojot gan to tiesību normas, gan arī izvērtējot problemātiskos aspektus, kas var kavēt racionālu un efektīvu Īres likuma tiesību normu turpmāku piemērošanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Māris Onževs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Normatīvo aktu pārejas noteikumi ir viens no efektīvākajiem likumdevēja instrumentiem, kādā veidā tas var paskaidrot tiesību normu adresātiem un piemērotājiem, kā iespējams savstarpēji salāgot iepriekšējo un jauno tiesisko regulējumu. Tomēr atkarībā no regulējamās tiesību nozares vai tiesību institūta, pārejas noteikumu apmērs un sarežģītība var ievērojami atšķirties. Piemēram, ir sastopami normatīvi akti, kuros ir ietverts viens vai divi vienkārši pārejas noteikumu punkti, paredzot, ka ar jaunā normatīvā akta spēkā stāšanos spēku zaudē iepriekšējais normatīvais akts.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Vienlaikus ir sastopami arī normatīvie akti ar plašiem pārejas noteikumiem, kas ar vairāku desmitu tiesību normu starpniecību regulē dažādus \"saskarsmes punktus\" starp jauno un veco regulējumu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tādējādi tiek noteikts, kuri procesi turpināmi saskaņā ar iepriekšējo regulējumu, bet kuras iepriekš nodibinātas tiesības vērtējamas pēc jaunajām tiesību normām, u.tml.</p><p>Ņemot vērā īres tiesisko attiecību struktūru, kas balstās ilgtermiņa tiesiskajās attiecībās, kā arī īres tiesību sociālekonomisko nozīmi, arī Īres likuma pārejas noteikumi ir pieskaitāmi pie sarežģīto pārejas noteikumu kategorijas. Tādēļ, lai sniegtu ieskatu jaunpieņemtā Īres likuma pārejas noteikumu saturā, turpmākajā rakstā ir aplūkotas gan pārejas noteikumu tiesību normas, gan arī izvērtēti to problemātiskie aspekti, kas var kavēt racionālu un efektīvu Īres likuma tiesību normu turpmāku piemērošanu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Kādēļ īres tiesiskajām attiecībām ir nepieciešami pārejas noteikumi</p><p>Tiesiskā demokrātiskā valstī viens no pamatprincipiem ir tiesiskās drošības princips. Tādēļ parastos apstākļos tiesību normas saistošajam spēkam tiek pakļauta tikai tāda rīcība, kas īstenota pēc tiesību normas spēkā stāšanās.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Piemēram, ja personas slēdz pirkuma līgumu ar nekavējošu preces nodošanu un samaksas saņemšanu, tām ir svarīgi zināt tikai to tiesisko regulējumu, kas ir spēkā pirkuma īstenošanas brīdī. Tomēr ne vienmēr tiesību normām pakļaujamie faktiskie apstākļi un regulējamā rīcība ir tik vienkārša kā ilustrētajā situācijā. Nereti tiesiskais regulējums ir saistīts ar ilgtermiņa juridisko attiecību regulēšanu. Viens no klasiskākajiem gadījumiem, kad tiesību normām tiek pakļautas ilgstoši gadu garumā pastāvējušas tiesiskās attiecības, ir īres tiesības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279787-izmainas-kartiba-kada-izpildami-nolemumi-par-personu-un-mantu-izliksanu-no-telpam/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Izmaiņas kārtībā, kādā izpildāmi nolēmumi par personu un mantu izlikšanu no telpām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 17. martā Saeima galīgajā lasījumā pieņēma Dzīvojamo telpu īres likumu (turpmāk – Īres likums),<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> tādējādi pilnībā mainot līdzšinējo attiecīgās jomas normatīvo regulējumu, kas ar dažādiem kosmētiskiem uzlabojumiem bija spēkā kopš 1993. gada 1. aprīļa.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> Gandrīz vienlaikus ar Īres likuma pieņemšanu izdarīti grozījumi arī saistītajās civilprocesuālajās normās, tai skaitā Civilprocesa likuma 74.<sup>1</sup> nodaļā \"Personu un mantas izlikšana no telpām\".<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> Arī minētajā nodaļā, kas līdzšinējo saturu ieguvusi ar Civilprocesa likuma 2002. gada 31. oktobra grozījumiem,<sup><a href=\"#ats_4\" name=\"txt_4\">4</a></sup> būtiskas izmaiņas aizvadīto 18 gadu laikā nebija veiktas. Tādēļ grozījumi, kas ar 2021. gada 25. marta likumu izdarīti kārtībā, kādā izpildāmi nolēmumi par personu un mantu izlikšanu no telpām, lai gan pēc apjoma nelieli, tomēr ir ļoti nozīmīgi, jo vērsti uz to, lai beidzot atrisinātu atsevišķus, sen zināmus nolēmumu izpildi kavējošus problēmjautājumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Guna Berlande",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes direktore"
                    }
                ],
                "Saturs": "<p>Lai gan izpildu lietu par izlikšanu skaits, salīdzinot ar reģistrēto izpildu dokumentu skaitu citās lietu kategorijās, ir neliels,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> tomēr vairums šo lietu ir emocionāli smagas un juridiski sarežģītas. Ja persona pieņem savu zaudējumu strīdā un respektē tiesas nolemto, telpas tiek atbrīvotas labprātīgi un tiesu izpildītāja iesaiste nav nepieciešama. Savukārt piedzinēja lūgums veikt piespiedu izpildi, visticamāk, nozīmē, ka parādnieks vai ar viņu saistītas personas ir nolēmušas pretoties nolēmuma izpildei, attālinot īpašuma atbrīvošanas brīdi. Šādai parādnieka rīcībai mēdz būt dažādi iemesli, sākot ar subjektīvu pārliecību, ka tiesas spriedums ir netaisnīgs un nepareizs un tādēļ nav pildāms, beidzot ar apzinātu rīcību nolūkā <i>izspiest </i>no piedzinēja kādu materiālu labumu par īpašuma atbrīvošanu. Izmantotie līdzekļi šādā cīņā ir gan juridiski, piemēram, tiesu izpildītāju darbību pārsūdzēšana tiesā,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tieslietu ministrijā, Latvijas Zvērinātu tiesu izpildītāju padomē un citās institūcijās, gan psiholoģiski, eskalējot konfliktu un piesaistot medijus, tādējādi cenšoties radīt maksimāli negatīvu publicitāti gan izpildē iesaistītajām amatpersonām, gan piedzinējam. Šādos apstākļos bez skaidra un saprotama tiesiskā regulējuma nolēmuma izpilde faktiski nav iespējama.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279786-saistibu-bezstridus-piespiedu-izpildisanas-piemerosana-ires-ligumiem-svarigaka-reformas-sastavdala/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Saistību bezstrīdus piespiedu izpildīšanas piemērošana īres līgumiem – svarīgākā reformas sastāvdaļa",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 17. martā noslēdzās vairāk nekā četrus gadus ilgušais jaunā Dzīvojamo telpu īres likuma (turpmāk – Īres likums) izstrādes un pieņemšanas maratons, kas deviņdesmitajos gados uz namīpašumu denacionalizācijas fona pieņemto un visai sociāli ievirzīto likumu \"Par dzīvojamo telpu īri\" aizstāj ar modernu mūsdienu realitātei atbilstošu regulējumu. Pēc jaunā Īres likuma pieņemšanas par investīciju plāniem īres mājokļos publiski jau paziņojuši vairāki institucionāli ieguldītāji un nekustamā īpašuma attīstītāji, uzskatāmi atspoguļojot, kā pareizi soļi tiesiskā regulējuma sakārtošanas virzienā un jo īpaši tiesu sistēmas efektivitātes uzlabošanā jau pavisam drīz var dot pozitīvu ietekmi uz tautsaimniecību.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Ivars Pommers",
                        "Detaļas": "Zvērināts advokāts, SIA \"ZAB Ellex Kļaviņš\" nekustamā īpašuma prakses vadītājs"
                    }
                ],
                "Saturs": "<p>Lai gan jaunais likums kopumā atzīstams par liberālu, tā pieņemšanas gaitā notika vienošanās par kompromisiem starp maksimālu atbalstu uzņēmējiem, kuri varētu investēt jaunu īres mājokļu būvniecībā, un īrnieku tiesību aizsardzību. Mēdz teikt, ka labs darījums ir tāds, ar kuru neapmierinātas ir visas puses. Daļēji to var attiecināt arī uz jauno Īres likumu, lai gan retais nozarē iesaistītais neatzīs, ka kopumā šī likuma pieņemšana ir milzīgs solis uz priekšu īres tirgus modernizācijā. Un tas notiek pareizajā brīdī, jo Latvijā ir akūta nepieciešamība pēc investīcijām jaunu mājokļu būvniecībā (aptuveni 80 % Rīgas iedzīvotāju joprojām dzīvo padomju laikos būvētās daudzdzīvokļu mājās, kuru ekspluatācijas resurss tuvākajās desmitgadēs būs izsmelts).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279784-tiesvedibas-ipatnibas-dzivojamo-telpu-ires-lietas/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Tiesvedības īpatnības dzīvojamo telpu īres lietās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Līdz ar jauna Dzīvojamo telpu īres likuma pieņemšanu 2021. gada 20. aprīlī stājās spēkā arī grozījumi Civilprocesa likumā, no kuriem daļa skar arī līdz šim vienu no komplicētākajiem jautājumiem – dzīvojamo telpu īri. Ar šiem grozījumiem, pastāvot jau esošajai strīda izskatīšanai prasības tiesvedībā, likumā noteiktos gadījumos tiek pieļauta saistību bezstrīdus piespiedu izpildīšana ar dzīvojamo telpu īri saistītajās lietās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Daina Ose",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes Civiltiesisko zinātņu katedras docente"
                    }
                ],
                "Saturs": "<p>Privāttiesiskās attiecības, kurās nereti iesaistāmies, slēdzot līgumus vai radot faktisku vai tikai šķietamu aizskārumu kādas citas personas tiesībām vai ar likumu aizsargātām interesēm, var rezultēties ilgstošās un finansiāli dārgās tiesvedībās. Pie šādām tiesiskajām attiecībām ir pieskaitāma arī dzīvojamo telpu īre. Jebkuri jautājumi, kas izriet vai ir saistīti ar nodibinātajām dzīvojamo telpu īres attiecībām un kuru risinājums nav atrasts, izīrētājam un īrniekam savstarpēji vienojoties, rada tiesvedības riskus. Prasības tiesvedība, kas pieļauj strīda izskatīšanu vairākās tiesu instancēs, dažādu iemeslu dēļ ne vienmēr sniedz gaidīto gandarījumu pusei, kuras labā tiek taisīts tiesas spriedums. Tā iemesls var būt gan novēlots taisnīgums, kurš ilgstošā tiesvedībā radījis neatgūstamus materiālos zaudējumus kādai no pusēm, gan emocionālā spriedze, kuru strīda puses piedzīvo tiesvedības procesa gaitā.</p><p>Procesuālo problēmu risinājums nereti ir cieši saistīts ar materiāltiesisko regulējumu attiecīgajā jomā. Tādēļ kā priekšnoteikums dzīvojamo telpu īres jautājumu ātrākai izskatīšanai tiesā ir šo attiecību regulējuma jauns materiāltiesiskais regulējums atsevišķos, biežāk tiesvedībām pakļautos gadījumos, kas vērsti uz acīmredzamu saistību neizpildi, izslēdzot esošās smagnējās procedūras un atsevišķu jautājumu risināšanai likumā noteiktos ilgos brīdinājuma vai paziņojuma termiņus. Radot šādu materiāltiesisko regulējumu, vienlaikus ir jāpatur prātā, ka dzīvojamo telpu īres jautājumam ir sociālā un ekonomiskā funkcija, nodrošinot mājokļa pieejamību lielai daļai sabiedrības, kad svarīgi ir arī līdzsvarot izīrētāja un īrnieka savstarpējo tiesību un pienākumu apjomu.</p><p>Līdz ar jauna Dzīvojamo telpu īres likuma<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> pieņemšanu 2021.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279783-dzivojamo-telpu-ires-likums-no-notariata-skatpunkta/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likums no notariāta skatpunkta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 1. maijā stājās spēkā Dzīvojamo telpu īres likums, līdz ar to spēku zaudēja 1993. gadā pieņemtais likums \"Par dzīvojamo telpu īri\". Nesteigšos ar secinājumu, ka jaunais likums ir labāks par veco. Manas piesardzības pamatā ir Dzīvojamo telpu īres likuma pieņemšanas procesa kvalitāte kopumā un atsevišķos jautājumos, par kuriem izteikšos šajā rakstā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Gatis Litvins",
                        "Detaļas": "Latvijas Zvērinātu notāru padomes rīkotājdirektors"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Par likumdošanas kvalitāti</p><p>Satversmes tiesa lietā Nr. 2018-11-01 attiecībā uz labas likumdošanas principu ir norādījusi, ka likumdevējam jāizvērtē paredzēto tiesību normu atbilstība augstāka juridiskā spēka tiesību normām un to saskaņotība ar tiesību sistēmu. Paredzētais tiesiskais regulējums, kur tas nepieciešams, jāpamato ar izskaidrojošiem pētījumiem. Likumdevējam tiesību normu jaunradē jābalstās, kur nepieciešams, plānotā tiesiskā regulējuma sociālās ietekmes izvērtējuma pētījumā un jāapsver šā tiesiskā regulējuma ieviešanai un izpildei nepieciešamie pasākumi, kā arī nozaru speciālistu izteiktās riska prognozes.</p><p>Dzīvojamo telpu īres likuma pieņemšanā gandrīz nekas no tā rūpīgi netika darīts. Saeimas Valsts pārvaldes un pašvaldības komisijā daudzos gadījumos argumenti par konkrētu likumprojekta tiesību normu neatbilstību Latvijas Republikas Satversmei un zemesgrāmatas procesa pamatprincipiem, kā arī Satversmes tiesas, Eiropas Savienības Tiesas, Eiropas Cilvēktiesību tiesas, Augstākās tiesas, Tieslietu padomes un tiesību zinātnieku atziņām netika analizēti un izdiskutēti. Pastāvot atšķirīgiem viedokļiem, netika pieaicināti atbilstošo jautājumu tiesību zinātnieki un izmantoti pētījumi. Strīdīgie jautājumi tika izšķirti politiski. Tāpēc Dzīvojamo telpu īres likuma pieņemšanu nevar nosaukt par labas likumdošanas piemēru. Politiskais mērķis – pieņemt jaunu īres attiecību likumu – prevalēja pār kvalitatīvu diskusiju, līdz ar to visos jautājumos bija pārāk daudz politikas, emocijas, aizmuguriskas sarunāšanas, personisku strīdu un aizvainojumu.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Īres tiesību nostiprināšana zemesgrāmatā</p><p>Dzīvojamo telpu īres likuma VII nodaļa sākas ar deklaratīvu tiesību normu. Likuma 35. pants nosaka, ka īres tiesības var nostiprināt zemesgrāmatā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279782-ires-tiesibu-nostiprinasana-zemesgramata/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Īres tiesību nostiprināšana zemesgrāmatā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 1. maijā stājās spēkā jaunais Dzīvojamo telpu īres likums (turpmāk – Īres likums). Minētais likums regulē tiesiskās attiecības starp īrnieku un izīrētāju, kā arī paredz iespēju īres tiesības nostiprināt zemesgrāmatā.</p><p>Jāatzīst, ka šis likums tika gaidīts ar zināmām bažām, jo kā tiesību normu piemērotāji saskatījām dažādus riskus, kas saistīti ar Īres likuma iekļaušanos un piemērošanu zemesgrāmatu procesā. Tagad, kad šis likums ir stājies spēkā un tiek piemērots ikdienā, secinām, ka bažas ir apstiprinājušās. Rakstā ieskicēsim tikai dažus jautājumus, kas, mūsuprāt, ir būtiski un uzsverami tieši no īres tiesību nostiprināšanas zemesgrāmatā procesa skatpunkta.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Žanna Zujeva",
                        "Detaļas": "Rīgas pilsētas Vidzemes priekšpilsētas tiesas priekšsēdētājas vietniece"
                    },
                    {
                        "Vārds": "Gita Zenfa",
                        "Detaļas": "Zemgales rajona tiesas priekšsēdētājas vietniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Novitātes īres tiesību nostiprināšanai zemesgrāmatā</p><p>Civillikuma 2126. pants noteic, ka, ierakstot nomas vai īres līgumu zemesgrāmatā, nomnieks vai īrnieks iegūst lietu tiesību, kas ir spēkā arī pret trešajām personām. Šī norma aizsargā trešo personu intereses un kalpo kā stabilitāte civiltiesiskai apgrozībai. Arī likumprojekta \"Dzīvojamo telpu īres likums\" sākotnējās ietekmes novērtējuma ziņojumā (anotācijā) tiek uzsvērts, ka īres līguma nostiprināšana zemesgrāmatā var būtiski palielināt īpašuma aizsardzības nodrošināšanas pakāpi gan īpašniekam, gan arī īrniekam.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tomēr jāuzsver, ka šajā likumā ir ietverts brīvprātības princips, jo tikai darījuma dalībnieki ir tie, kas izlemj – nodrošināt vai nenodrošināt noslēgtajam īres līgumam publisko ticamību.</p><p>Īres likumā ir iekļauta VII nodaļa \"Īres tiesību nostiprināšana\", kas pēc būtības noteic kārtību īres tiesību nostiprināšanai zemesgrāmatā. Īres likuma 35. pants paredz, ka īres tiesības var nostiprināt zemesgrāmatā.</p><p>Zemesgrāmatu likums ir procesuāls likums, kas reglamentē vispārēju nostiprinājumu izdarīšanas kārtību. Zemesgrāmatu likuma pamatā ir būtiski tiesību nodibināšanas principi. Zemesgrāmatu likuma 8. pants noteic, ka, nostiprinot tiesības, jāievēro šā likuma noteikumi, ciktāl sevišķos likumos nav paredzēti izņēmumi no vispārējās kārtības. Tas nozīmē, ka likumdevējs paredz iespēju arī citās procesuālajās un materiālajās tiesību normās noteikt izņēmumus no vispārējās kārtības. \"Lai Zemesgrāmatu likumu neizraibinātu ar neskaidrām piezīmēm, 8. pantā ievietota vispārēja norāde uz visiem tiem likumiem, kas paredz izņēmumus no Zemesgrāmatu likuma noteiktās kārtības.\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Kas attiecas uz Īres likumu, mūsuprāt, likumdevējs ir izvēlējies paplašināti piemērot Zemesgrāmatu likuma 8. panta nosacījumus, jo Īres likumā ir ietverta nodaļa, kurā ir noteikta jauna procesuālā kārtība tiesību nostiprināšanai, kas būtiski atšķiras no Zemesgrāmatu likumā noteiktās.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279781-pasvaldiba-ka-ires-liguma-subjekts/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Pašvaldība kā īres līguma subjekts",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Izīrētāja un īrnieka tiesības un pienākumi iepriekš tika reglamentēti likumā \"Par dzīvojamo telpu īri\", bet tagad tie noteikti Dzīvojamo telpu īres likumā. Tas gan nemaina problēmu, ko uzrāda līdzšinējās tiesu prakses analīze, proti, autora profesionālā pieredze ļauj secināt, ka strīdus situācijās atbildīgā subjekta noteikšana, ja pašvaldības kā izīrētāja vārdā darbojas pilnvarnieks (piemēram, SIA \"Jelgavas nekustamā īpašuma pārvalde\"), sagādā grūtības. Ar šo rakstu autors vēlas vērst uzmanību uz problēmu, kas saistīta ar īres līguma subjekta noteikšanu, ja pašvaldības vārdā darbojas pilnvarnieks.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jānis Zeltiņš",
                        "Detaļas": "SIA \"Jelgavas nekustamā īpašuma pārvalde\" administratīvais direktors"
                    }
                ],
                "Saturs": "<p>Saskaņā ar iepriekš spēkā bijušā likuma \"Par dzīvojamo telpu īri\" 5. pantu valstij vai pašvaldībai piederošas dzīvojamās telpas īres līgumu uz valsts vai pašvaldības institūcijas lēmuma pamata slēdza valdītājs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279780-vai-aizliegums-iziretajam-netraucet-irnieku-lietot-dzivojamo-telpu-ir-absoluts/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Vai aizliegums izīrētājam netraucēt īrnieku lietot dzīvojamo telpu ir absolūts",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Dzīvojamo telpu īres likums noteic, ka izīrētājam ir pienākums nodrošināt īrniekam iespēju netraucēti lietot dzīvojamās telpas visu īres līgumā noteikto laiku. Šajā rakstā analizēts jautājums, vai patiesi izīrētājs ir absolūti bezspēcīgs situācijās, kad īrnieks bojā dzīvojamo telpu vai māju vai citādi pārkāpj dzīvojamās telpas lietošanas noteikumus, lai nekavējoties novērstu šādas rīcības sekas un panāktu šāda īrnieka izlikšanu no dzīvojamām telpām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Evija Kolberga",
                        "Detaļas": "Zvērināta advokāte SIA \"Zvērinātu advokātu birojs CersJurkāns\""
                    }
                ],
                "Saturs": "<p>Kopš tiesību zinātņu studiju laikiem atmiņā iespiedies jurista darba ikdienā piemērojamais tiesību pamatprincips, ka privāttiesībās ir atļauts viss, kas nav aizliegts. Tātad faktiski privāttiesību jomā ikvienam ir rīcības brīvība. Taču – tikai līdz zināmam brīdim, jo likumdevējam ir dota privilēģija pateikt: \"Tev nebūs to vai tā darīt!\" Skan, protams, prozaiski un nedaudz kā viens no 10 Bībeles baušļiem, tomēr tik ļoti reāli. Šī realitāte, piemēram, dzīvojamo telpu izīrētāju sasniedz brīdī, kad tam ir nepieciešamība iekļūt īrnieka īrētajās dzīvojamās telpās, jo ir reālas un pamatotas bažas, ka īrnieks bojā dzīvojamo telpu vai māju vai citādi pārkāpj dzīvojamās telpas lietošanas noteikumus.</p><p>Savukārt normatīvais regulējums ir nepielūdzams – izīrētājam ir pienākums nodrošināt īrniekam iespēju netraucēti lietot dzīvojamās telpas visu īres līgumā noteikto laiku.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279779-irnieka-un-majokli-iemitinato-personu-tiesibas-un-pienakumi/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Īrnieka un mājoklī iemitināto personu tiesības un pienākumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Mainoties dzīvojamās telpas īres tiesiskajam regulējumam (un tieši – pieņemot Dzīvojamo telpu īres likumu<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – Īres likums)), ir vairāki tiesību jautājumi, kas palikuši neskarti, un vairāki, kuros likumdevējs ir veicis izmaiņas. Pie pēdējiem noteikti pieskaitāmi jautājumi saistībā ar īrnieka un dzīvojamā telpā iemitināto personu tiesībām un pienākumiem. Šā raksta mērķis ir atspoguļot galvenās izmaiņas, kas minētajos jautājumos veiktas līdz ar jaunā Īres likuma pieņemšanu, kā arī norādīt uz iespējamiem problēmjautājumiem, kas varētu rasties, piemērojot šā likuma normas praksē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jorens Jaunozols",
                        "Detaļas": "ZAB \"Sorainen\" vecākais jurists, nekustamā īpašuma un būvniecības sektora grupas vadītājs"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Būtiskākās izmaiņas</b></p><p>Likums \"Par dzīvojamo telpu īri\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – Vecais likums) paredzēja divus veidus, kā īrnieks varēja iemitināt īrētajā dzīvojamā telpā citas personas: rakstveidā informējot izīrētāju par iemitinātajiem ģimenes locekļiem,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kā arī saņemot izīrētāja piekrišanu citu personu iemitināšanai.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Līdzīgi principi ir saglabāti arī Īres likumā.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tomēr, lai arī principi ir līdzīgi, regulējums pēc būtības ir jūtami mainīts.</p><p><b>Jēdziena \"īrnieka ģimenes loceklis\" sašaurinājums</b></p><p>Būtisku sašaurinājumu piedzīvojusi jēdziena \"īrnieka ģimenes loceklis\" izpratne. Ja iepriekš tas aptvēra laulāto, nepilngadīgos bērnus, vecākus (adoptētājus), darbnespējīgos brāļus un māsas un pilngadīgos bērnus, kuriem nav savas ģimenes, tad Īres likums jēdzienu \"īrnieka ģimenes loceklis\" reducē vien uz laulāto un abu vai katra laulātā bērniem.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Attiecīgi, piemēram, īrnieka vecāki Īres likuma izpratnē vairs netiek uzskatīti par īrnieka ģimenes locekļiem un attiecīgo personu iemitināšanai īrētajā dzīvojamā telpā būs nepieciešama izīrētāja piekrišana.</p><p><b>Izslēgta īrnieka un viņa ģimenes locekļu solidāra atbildība</b></p><p>Tāpat būtiskas izmaiņas skārušas īrnieka ģimenes locekļu tiesības un pienākumus. Vecais likums tiesību un pienākumu apjoma ziņā īrnieka ģimenes locekļus pielīdzināja īrniekam,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> kamēr Īres likums tiešā tekstā paredz, ka \"īrnieka ģimenes locekļi un citas viņa īrētajā dzīvojamā telpā iemitinātās personas patstāvīgas tiesības uz šīs dzīvojamās telpas lietošanu neiegūst\".</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279777-dzivojamas-telpas-ires-liguma-grozisana-izbeigsana-un-atkapsanas-no-ta/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamās telpas īres līguma grozīšana, izbeigšana un atkāpšanās no tā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir sniegt īsu ieskatu dzīvojamās telpas īres līguma grozīšanas, izbeigšanas un atkāpšanās tiesību īstenošanā līdz ar jaunā Dzīvojamo telpu īres likuma (turpmāk – Īres likums) spēkā stāšanos. Rakstā primāri aplūkota rīcība gadījumā, kad dzīvojamo telpu īres līgums noslēgts pēc Īres likuma spēkā stāšanās, tomēr atsevišķi ieskicēta Īres likuma ietekme šajos aspektos arī uz iepriekš noslēgtajiem dzīvojamo telpu īres līgumiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Dita Buša",
                        "Detaļas": "Zvērināta advokāte SIA \"ZAB Cobalt\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Īres līguma grozīšana</b></p><p>Lai arī Īres likums ir spēkā vien dažus mēnešus un uz tā pamata noslēgto īres līgumu apjoms, visticamāk, vēl nav liels, var droši pieņemt, ka tomēr to slēdzēji jau saskaras ar interesi vai vajadzību grozīt īres līguma noteikumus, piemēram, grozot īres maksu vai tās samaksas kārtību, piešķirot īrniekam plašāku tiesību apjomu, iemitinot dzīvojamā telpā kādas personas (tās norādāmas līgumā) vai tamlīdzīgi.</p><p>Īres līgums ir viens no civiltiesisko līgumu veidiem, un puses ir brīvas to noteikumu izstrādāšanā un arī vēlākā grozīšanā, ciktāl normatīvie akti tieši nenosaka citādi. Tā kā īres līgumam pieļaujama tikai rakstveida forma, arī jaunā jeb grozītā pušu griba vienmēr noformējama rakstveidā. Šis noteikums arī īpaši nostiprināts Īres likuma 8.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279775-dzivojamas-telpas-ires-liguma-obligatie-noteikumi-tiesiska-regulejuma-apskats/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamās telpas īres līguma obligātie noteikumi – tiesiskā regulējuma apskats",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rakstā analizēti Dzīvojamo telpu īres likuma 8. pantā paredzētie dzīvojamo telpu īres līguma obligātie noteikumi īrnieka un izīrētāja tiesību un pienākumu samērīguma kontekstā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Inga Kudeikina",
                        "Detaļas": "Rīgas Stradiņa universitātes Juridiskās fakultātes docente"
                    }
                ],
                "Saturs": "<p>Pavisam neilgu laiku – kopš 2021. gada 1. maija – ir spēkā Dzīvojamo telpu īres likums<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Īres likums). Šis likums aizstāja morāli novecojušo likumu \"Par dzīvojamo telpu īri\", kas bija spēkā no 1993. gada 1. aprīļa. Jauna likuma pieņemšana nenoliedzami saistīta ar nepieciešamību atbilstoši mūsdienu prasībām sakārtot izīrētāju un īrnieku tiesiskās attiecības. Dzīvojamās telpas īre ir viens no veidiem, kā nodrošināt ikvienam nepieciešamo mājokli. Lai uz īres līguma pamata nodibinātās tiesiskās attiecības būtu noturīgas, neradītu strīdus un nodrošinātu gan īrnieka, gan izīrētāja intereses, dzīvojamās telpas īres līgumam jābūt detalizēti izstrādātam, iespējami pilnīgi nosakot īres būtiskos nosacījumus.</p><p>Rakstā tiek analizēti Īres likuma 8. pantā paredzētie dzīvojamo telpu īres līguma obligātie noteikumi īrnieka un izīrētāja tiesību un pienākumu samērīguma kontekstā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Dzīvojamās telpas īres tiesiskās attiecības un dzīvojamās telpas īres līgums</b></p><p>Nodibinot dzīvojamās telpas īres tiesiskās attiecības, tiek nodibinātas īrnieka tiesības par maksu lietot citai personai piederošu nekustamo īpašumu, kuru var lietot dzīvošanai. Īres likuma 3. pants noteic, ka \"dzīvojamās telpas īre ir dzīvojamās telpas lietošanas tiesību nodošana citai personai par maksu\". Tās ir saistībtiesiskas attiecības, kas tiek nodibinātas uz tiesīgi noslēgta līguma pamata. Līgums, pirmkārt, jau nozīmē pušu informētību par tiesībām un pienākumiem dzīvojamās telpas īres sakarā, otrkārt, apliecina pušu gribu noslēgt attiecīgo līgumu.</p><p>Dzīvojamās telpas īrei, neraugoties uz darījuma ekonomisko raksturu (ievērojot, ka par dzīvojamās telpas izīrēšanu tās īpašnieks saņem maksu), tomēr ir zināmas iezīmes, kas liecina par tās sociālajām funkcijām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279773-dzivojamas-telpas-ires-ligums-subjekti-prieksmets-termins-forma-ires-maksa-un-saistitie-maksajumi/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamās telpas īres līgums: subjekti, priekšmets, termiņš, forma, īres maksa un saistītie maksājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēc gandrīz trīsdesmit gadiem 1993. gada 16. februārī pieņemto likumu \"Par dzīvojamo telpu īri\"<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> ir nomainījis Dzīvojamo telpu īres likums<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> (turpmāk – Īres likums), kurš stājās spēkā 2021. gada 1. maijā un kura pieņemšanas ceļš ir bijis smagnējs un pretrunu pilns. Šajā rakstā tā tēmas ietvaros tiks sniegts ieskats jaunajā regulējumā, norādot atšķirības no iepriekšējā un ieskicējot iespējamos problēmjautājumus Īres likuma piemērošanā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Jānis Lapsa",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes lektora p.i., zvērināts advokāts ZAB \"Kalniņa, Lapsa un partneri\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Dzīvojamās telpas īres līguma subjekti</b></p><p>\"<b>5. pants Dzīvojamās telpas īres līguma subjekti</b></p><p>(1) Izīrētājs var būt jebkura fiziskā vai juridiskā persona, kas ir dzīvojamās telpas īpašnieks vai valdītājs, mantojums Civillikuma 382. panta izpratnē, persona, kurai pieder dzīvokļa tiesība, ja ir saņemta dzīvojamās telpas īpašnieka piekrišana, kā arī pašvaldība, ja tā atbilstoši likumam \"Par palīdzību dzīvokļa jautājumu risināšanā\" uz likumīga pamata ieguvusi attiecīgo dzīvojamo telpu lietojumā.</p><p>(2) Dzīvojamās telpas īrnieks (turpmāk – īrnieks) ir fiziskā persona.</p><p>(3) Dzīvojamās telpas īres līgumu vienlaikus var slēgt ar vairākiem īrniekiem, nododot dzīvojamo telpu tiem kopīgā lietošanā.\"</p><p> </p><p>Īres likumā ir saglabāts iepriekšējais princips, ka par izīrētāju var būt gan dzīvojamās telpas īpašnieks, gan valdītājs, gan arī pašvaldība, ja tā ir ieguvusi attiecīgo dzīvojamo telpu lietojumā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Papildus noteikts, ka par izīrētāju var būt arī mantojums un persona, kurai pieder dzīvokļa tiesība.</p><p>Mantojuma kā subjekta iekļaušana Īres likumā dos lielāku skaidrību fiziskas personas (izīrētāja) nāves gadījumā (fiziskai personai nomirstot, atklājas mantojums (juridiska persona), un tas nepārstāj piedalīties civiltiesiskajā apgrozībā un var būt arī līguma subjekts – izīrētājs), jo paies zināms laiks, kamēr mantinieki tiks apstiprināti mantojuma tiesībās.</p><p>Tomēr diskutējams ir jautājums par personas, kurai pieder dzīvokļa tiesība, kā subjekta iekļaušanu Īres likumā. Lai gan Civillikuma<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 1228. pantā ir noteikta iespēja, ka dzīvokļa tiesības izlietotājs var \"atdot telpas citiem vienīgi ar īpašnieka piekrišanu\", par svarīgāku atzīstams dzīvokļa tiesības nodibināšanas mērķis – izmantot dzīvokli dzīvošanai konkrētai personai, nevis peļņas gūšanai, un šī tiesība jāizmanto personiski, un nebūtu pieļaujams nodot dzīvokli tālāk pat bez atlīdzības.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Līdz ar to šāds subjekta veids – persona, kurai pieder dzīvokļa tiesība – no Īres likuma būtu izslēdzams.</p><p>Īres likuma pieņemšanas gaitā notika diskusijas par to, vai izīrētājs var būt īpašnieks vai arī valdītājs. Daļa darba grupu dalībnieku, t.sk. arī raksta autors, uzskatīja, ka vajadzētu atstāt tikai īpašnieku, jo tā ir persona, kas atbilstoši Civillikuma 994. panta pirmajā daļā noteiktajam ierakstīta zemesgrāmatā vai atbilstoši likuma \"Par valsts un pašvaldību dzīvojamo māju privatizāciju\"<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> 73.<sup>8</sup> pantam līdz dzīvojamās mājas privatizācijai ierakstīta Valsts zemes dienesta Kadastra reģistrā.</p><p>Tas ir viegli pārbaudāms, un tādā veidā tiktu nodrošināta stabilāka civiltiesiskā apgrozība. Savukārt jēdziens \"valdītājs\" ir ļoti plašs, un tas var radīt neskaidrības līguma slēgšanā, kā arī nedrošību īrniekiem. Jāuzsver, ka Īres likumā ar valdītāju saprotams tiesiskais valdītājs, tādējādi nošķirot izīrētāju no īrnieka, kas ir tikai dzīvojamās telpas turētājs jeb faktiskais valdītājs.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Savukārt par īrnieku saskaņā ar Īres likumu var būt jebkura fiziskā persona, bez jebkādiem kritērijiem un ierobežojumiem, kā tas bija iepriekš (iepriekšējais likums noteica, ka par īrnieku var būt pilsonis/nepilsonis vai persona, kura saņēmusi uzturēšanās atļauju). Tas saistīts ar to, ka Īres likums vairs neregulē nekādus jautājumus par valsts un pašvaldību palīdzību īrniekiem dzīvokļu jautājumu risināšanā, tāpēc nav nepieciešamas papildu pazīmes vai kritēriji, kādi bija noteikti iepriekš.</p><p>Visbeidzot, 5. panta trešā daļa noteic, ka īres līgumu var noslēgt ar vairākiem īrniekiem, tādējādi arī viņu atbildība pret izīrētāju kļūst solidāra, un tas arī pilnībā atrisina nereģistrēto partnerattiecību, t.sk. viendzimuma partneru attiecību, jautājumu. Tāpat kopīgi dzīvojamo telpu var īrēt citas personas, kuras nesaista radniecība, bet kuras izlēmušas dzīvot kopā, piemēram, studenti, pensionāri. Jāatzīmē, ka arī iepriekšējā likumā nebija liegts slēgt dzīvojamās telpas īres līgumu ar vairākiem īrniekiem, bet vairāk uzsvars bija uz īrnieku un ģimenes locekļu savstarpējām saistībām, kur īrnieks parasti viens slēdza īres līgumu, bet ģimenes locekļi bija solidāri atbildīgi uz likuma pamata. Savukārt Īres likumā īpaši ir uzsvērts, ka īrnieks ir galvenais subjekts īres attiecībās un ģimenes locekļiem ar izīrētāju saikne ir ļoti minimāla, un ģimenes locekļi patstāvīgas tiesības uz šīs dzīvojamās telpas lietošanu neiegūst.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p><p>Īres likumā pamatoti nav iekļauta iepriekšējā likumā paredzētā kārtība attiecībā uz tādiem subjektiem, kuriem ir ierobežota personas rīcībspēja. Šādos gadījumos, kad izīrētājam vai īrniekam rīcībspēja ir ierobežota, darījumu slēgšanas iespējamību un kārtību noteic Civillikuma noteikumi.</p><p>Plašāks ieskats jautājumā par dzīvojamās telpas īres līguma subjektiem ir lasāms žurnāla \"Jurista Vārds\" 2020. gada 13.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279772-dzivojamo-telpu-ires-likuma-merkis-un-izstrades-nepieciesamiba/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likuma mērķis un izstrādes nepieciešamība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Mārtiņš Auders",
                        "Detaļas": "Ekonomikas ministrijas Mājokļu politikas departamenta direktors"
                    }
                ],
                "Saturs": "<p>Dzīvojamo telpu īres regulējums skar sociāli un ekonomiski nozīmīgu jomu – mājokļu pieejamību. Mājokļu tirgus funkcionēšana nozīmīgi ietekmē cilvēku labklājību un valsts ekonomikas attīstību. Mājokļu tirgus funkcionēšana ietekmē arī darbaspēka mobilitāti, kas Latvijā ir ļoti zema.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Zemā darbaspēka mobilitāte saistīta arī ar nelielu oficiālo īres tirgu Latvijā, kas ir mērķēts uz mājsaimniecībām ar augstākiem ienākumiem un attiecīgi daļēji ir sekas īres regulējumam (likumam \"Par dzīvojamo telpu īri\"), kas vēsturiski nesamērīgi mazāk aizsargāja izīrētāja intereses.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Līdzīgi kā Latvijā, arī citās Eiropas valstīs var atrast piemērus, kad izīrētājiem pārlieku nelabvēlīgs īres regulējums ir panācis pretēju efektu un kopējā mājokļu pieejamība ir samazinājusies. Piemēram, Francijā laika periodā no 1918. līdz 1939. gadam nesamērīga īres regulējuma dēļ izīrētāji cieta zaudējumus un investīcijas ēku būvniecībā un uzturēšanā strauji samazinājās.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Lai arī dzīvojamo telpu īres likumdošanā Eiropā vēsturiski ir bijuši ļoti atšķirīgi un mainīgi risinājumi, sākot no strikta regulējuma līdz pat ļoti liberālam, pēdējā laikā ekstrēmi risinājumi tiek aizstāti ar sabalansētāku pieeju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279769-pienakums-pret-sabiedribu-un-ires-tiesibam/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Pienākums pret sabiedrību un īres tiesībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Sannija Matule",
                        "Detaļas": "Žurnāla \"Jurista Vārds\" galvenā redaktora vietniece, īres tiesību tematiskā laidiena veidotāja"
                    }
                ],
                "Saturs": "<p><img border=\"0\" src=\"/wwwraksti//JV/2021/43/BILDES/JV43.PNG\" width=\"292\" height=\"423\" align=\"right\" hspace=\"4\" vspace=\"4\">\r\nŠis grāmatžurnāls \"Dzīvojamo telpu īre un saistītie jautājumi\", ko turat \r\nrokās drukātu vai lasāt digitālu, ir ļoti nozīmīgs vairāku iemeslu dēļ, un pie \r\ntiem ir vērts pakavēties.</p>\r\n<p>Pirmkārt, civiltiesībnieki labāk par citiem zina, ka, neraugoties uz tēmas \r\nnozīmību, dzīvojamo telpu īres jomā Latvijā tikpat kā nav juridiskās literatūras. Noteikti \r\nar pienācīgu cieņu ir jāpiemin Augstākās tiesas senatora Dr. iur. Rolanda Krauzes \r\ndevums, sagatavojot likuma \"Par dzīvojamo telpu īri\" komentārus, taču kopš \r\nto pēdējā papildinātā izdevuma iznākšanas jau aizritējuši daudzi gadi. Turklāt \r\nkomentētais likums šobrīd ir zaudējis spēku, un tā vietā stājies jauns.</p>\r\n<p>Sadarbībā ar Latvijas Nacionālo bibliotēku, pārbaudot tās krājumos esošos \r\ngrāmatu resursus, pārliecinājāmies, ka īres tiesību jomā, neskaitot publikācijas \r\nperiodikā, patiesi daudzus gadus nav bijis jaunu izdevumu. Pēdējie materiāli \r\nbibliotēkas plauktā datēti ar 2008. gadu. Jāatzīst, ka arī \"Jurista Vārds\" nevar \r\nlepoties ar plašu satura piedāvājumu dzīvojamo telpu īres tiesībās, jo daudzu \r\ntūkstošu rakstu arhīvā šai civiltiesību apakšnozarei līdz šim veltīta vien \r\nsaujiņa publikāciju – šajā virzienā trūkst ieinteresētu autoru. Līdz ar to šis \r\ngrāmatžurnāls nešaubīgi aizpilda būtisku robu īres tiesību literatūras avotu \r\nklāstā. Par šo darbu esam ļoti pateicīgi autoru kolektīvam.</p>\r\n<p>Otrkārt, pēc nepilniem trīsdesmit darbības gadiem 1993. gada likumu \"Par \r\ndzīvojamo telpu īri\" ir nomainījis Dzīvojamo telpu īres likums, kas ir spēkā no \r\n2021. gada 1. maija. Šī likuma izstrāde un pieņemšana parlamentā ir prasījusi \r\naptuveni piecus gadus. Varētu šķist, ka tik ilgs laiks ir bijis pietiekams, lai \r\nradītu jaunu, kvalitatīvu un mūsdienu mājokļu īres tirgus apstākļiem un \r\nvajadzībām atbilstošu tiesisko ietvaru. Diemžēl tā ir tikai šķietamība, jo, \r\nindividuāli strādājot ar katru šī izdevuma autoru, radās sajūta, ka ilgstošajam \r\nun pretrunu plosītajam likuma izstrādes procesam vienkārši tika pielikts punkts, \r\nlai tas reiz beigtos, un nevis tādēļ, ka tas bija loģisks labi padarīta darba \r\nnoslēgums. Tāpēc šī izdevuma sagatavošana kļuva par lielu izaicinājumu arī \r\nredakcijai, jo, teikšu godīgi, daudzi uzrunātie autori sākotnēji vai vispār \r\nnemaz nevēlējās piedalīties satura veidošanā, norādot, ka jaunais likums \r\nneiemieso tās idejas un mērķus, par kuriem viņi ir iestājušies, tostarp \r\nlīdzdarbojoties likumprojekta izstrādes un apspriedes procesa dažādos posmos, \r\ntādēļ būtu grūti to objektīvi komentēt. Vienlaikus nevar noliegt, ka jaunajam \r\nregulējumam tika veltīti arī komplimentāri vārdi. Viss atkarīgs no skatpunkta un \r\naplūkojamā tiesību institūta.</p>\r\n<p>Uzklausot šos dažādos viedokļus un to pamatā esošos argumentus, kļuva skaidrs, ka \r\njaunajam īres tiesisko attiecību regulējumam un ar to saistītajiem procesuālajiem jautājumiem \r\nveltīts tematiskais izdevums ir nevis vēlamība, bet redakcijas pienākums – pret šo tiesību \r\nnozari un sabiedrību, kas ir pelnījusi skaidrību. Jo kļūdas, ja tādas ir, var un vajag \r\nlabot, taču vispirms ir svarīgi profesionāli nošķirt, kur ir nepilnības, bet kur – \r\nuzskatu dažādība, emocijas un jauna pieredze, kas visiem jāapgūst.</p>\r\n<p>Un tieši tāds arī ir izdevies šis grāmatžurnāls – tas piedāvā kompetentu \r\nspeciālistu viedokļus, kuri ne tikai atklāj un identificē regulējuma trūkumus, \r\nbet arī atspērienam tālākām diskusijām piedāvā redzējumu par to, kā veidot šo \r\njauno pieredzi konkrētu normu vienveidīgā izpratnē un piemērošanā. Tas ir ļoti \r\nsvarīgi, jo šis faktors ir daudzu normatīvo aktu veiksmes vai neveiksmes pamatā. \r\nJau teju 15 gadus esot \"Jurista Vārda\" komandā, secinu, ka nereti daudzu \r\nsamilzušu problēmu pamatā ir vienkārša nespēja sarunāties, diskutēt un nonākt \r\npie kopsaucēja – bieži vien dažādi normu piemērotāji katrs iet uz savu pusi, un \r\nir tikai likumsakarīgi, ka katrs arī nonāk citā vietā, nevis tur, kur visiem \r\nbūtu jāsatiekas, – punktā, uz kuru ved likuma mērķis un uzdevumi.</p>\r\n<p>Arī strādājot pie šī rakstu krājuma, uzklausīju vairāku tiesību piemērotāju \r\nkritiku par redakcijas pārsteidzīgo rīcību. Proti, gan Dzīvojamo telpu īres \r\nlikums, gan saistītās, jo īpaši procesuālās, normas ir jaunas, nav skaidrības, \r\nkā tās piemērot, tām esot jāļauj iedzīvoties praksē, un jāpagaida pirmie tiesu \r\nspriedumi. Un tikai tad, lūk, būtu īstais brīdis diskusijām. Manuprāt, tā ir \r\naplama pieeja. Protams, tiesu prakse ir svarīga, nereti tā saliek \"punktus uz i\" \r\nun dod būtisku ieguldījumu normu izpratnē, taču likums ir jāpiemēro jau kopš tā \r\nspēkā stāšanās brīža, tādēļ atbildību par visiem saprotamu un skaidru tiesisko \r\nkārtību nedrīkst pārcelt tikai uz nākotnes tiesu spriedumiem. Šī grāmatžurnāla \r\nautori dod šo pirmo profesionālo impulsu, kā lasīt un izprast, un piemērot jauno \r\nlikumu un ar to saistīto procesuālo kārtību.</p>\r\n<p>Treškārt, izdevuma saturs ir daudzpusīgs, izejot pat ārpus Dzīvojamo telpu īres un \r\nCivilprocesa likuma robežām, bet saglabājot sasaisti ar lielo tēmu. Piemēram, saturā \r\naplūkotas arī tādas oriģinālas un būtiskas tēmas kā patērētāja jautājums un personas datu \r\napstrāde dzīvojamo telpu īres attiecībās; īres maksa un nodokļi, administratīvā atbildība \r\nun alternatīva izvēle strīdu risināšanai tiesā. Lasītāju ērtībām krājumā publicēts arī \r\njaunais Dzīvojamo telpu īres likums tā aktuālajā redakcijā.</p>\r\n<p>Grāmatžurnālu veidojuši vairāk nekā 30 nozares profesionāļi, tostarp tiesībzinātņu \r\ndoktori, mācībspēki, zvērināti advokāti, tiesu izpildītāju un notariāta, kā arī tiesas \r\nun tiesībpolitikas veidotāja pārstāvji, no kuriem liela daļa ir līdzdarbojušies jaunā \r\nregulējuma izstrādes procesā vai savā profesionālajā darbībā ir saistīti ar šo jomu. \r\nTādēļ šis izdevums kā ceļvedis jaunajā kārtībā noderēs ikvienam dzīvojamo telpu \r\nīres tiesisko attiecību dalībniekam un tiesību piemērotājam.</p>\r\n<p>Visbeidzot, ir vēl viens iemesls, ar ko šis izdevums ir nozīmīgs, – tas ir \r\n\"Jurista Vārda\" trešais grāmatžurnāls, visbiezākais un ar visplašāko autoru \r\nkolektīvu. Bet šis nav punkts, šis ir tikai komats, jo sagatavošanā jau ir \r\nnākamais – 50 autoru kolektīva devums Latvijas tiesiskajai sistēmai. Tāpēc \r\npalieciet arī turpmāk \"Jurista Vārda\" lasītāju un autoru saimē!</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/277366-ires-maksas-pelnas-dalas-noteiksanas-problematika-tiesvediba/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Īres maksas peļņas daļas noteikšanas problemātika tiesvedībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-13",
                "Autori": [
                    {
                        "Vārds": "Andrejs Students",
                        "Detaļas": "Zvērināta advokāta palīgs"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Mājokļa jeb dzīvojamās telpas esamība ir svarīga jebkura cilvēka dzīves sastāvdaļa. Ar mājokli parasti tiek saprasta un saistīta vieta, kur persona ir sastopama. Tā ir vieta, kur norit personas privātā un ģimenes dzīve. Ne visas personas var nodrošināt sevi ar mājokli, iegādājoties nekustamo īpašumu – dzīvokli vai māju, un tam par iemeslu var būt gan nepietiekami ienākumi, gan mājokļa nepieciešamība noteiktā teritorijā uz noteiktu laiku. Turklāt ne vienmēr lietderīgākais veids ir iegādāties nekustamo īpašumu, lai nodrošinātu sevi ar dzīvesvietu. Tieši tāpēc liela daļa cilvēku izvēlas īrēt dzīvojamās telpas, nevis iegādāties, tās nopērkot. Esošo īres tirgu var nosacīti sadalīt divās grupās: 1) dzīvojamās platības, kur namīpašums pieder vienai vai vairākām personām kopīgi; 2) atsevišķi dzīvokļu īpašumi daudzdzīvokļu mājās.</p><p>Dzīvojamo telpu īres tirgus būtiski mainījās pagājušā gadsimta 90. gados. 1991. gada beigās saskaņā ar likumu \"Par namīpašumu denacionalizāciju Latvijas Republikā\" un likumu \"Par namīpašumu atdošanu likumīgajiem īpašniekiem\" tika uzsākta dzīvojamo māju denacionalizācija un namīpašumu atdošana to likumīgajiem īpašniekiem. Savukārt 1995. gadā sākās daudzdzīvokļu dzīvojamo māju privatizācija. Privatizācija mainīja proporcijas starp valsts un pašvaldības dzīvojamo fondu attiecībā pret privāto dzīvojamo fondu.</p><p>Spēkā esošais tiesiskais regulējums īres maksas noteikšanu nedala, un tas ir vienāds visos dzīvojamo telpu īres gadījumos. Īres maksu, ja izīrētā dzīvojamā telpa atrodas pašvaldībai piederošā mājā, nosaka pašvaldības dome vai tās pilnvarotā institūcija pašvaldības domes noteiktajā kārtībā.</p><p>Rakstā autors analizē dzīvojamo telpu izīrētāja tiesības uz peļņu, tā tiesiskā regulējuma interpretāciju un tiesu praksi, šo jautājumu izlemjot ar tiesas nolēmumu. Ņemot vērā, ka rakstā ir analizēti atsevišķi tiesu spriedumi, pētījums dod tikai zināmu ieskatu jautājumā par peļņas daļas noteikšanu. Analizējot atsevišķus tiesas spriedumus, tiek ņemta vērā arī judikatūra. Pētījums tiek skatīts kopsakarā ar 2018. gadā Ekonomikas ministrijas iesniegto likumprojektu \"Dzīvojamo telpu īres likums\", kurš ir pieņemts 2. lasījumā. Likumprojekts tika iesniegts ar mērķi veicināt mājokļu pieejamību un īres namu būvniecību.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Peļņa kā īres maksas daļa</b></p><p>Saskaņā ar likuma \"Par dzīvojamo telpu īri\" 11. pantu dzīvojamās telpas īres maksu veido: 1) dzīvojamās mājas apsaimniekošanas izdevumu daļa, kas ir proporcionāla attiecīgās izīrētās dzīvojamās telpas platībai, un 2) peļņa. Tātad likums paredz, ka īres maksai ir jāsedz ne tikai mājas uzturēšanas izdevumi, bet jānodrošina īpašniekam iespēja saņemt no sava īpašuma peļņu. Tiesības gūt no sava īpašumu ienākumus nosaka Civillikuma 927. pants: \"Īpašums ir pilnīgas varas tiesība par lietu, t.i., tiesība valdīt un lietot to, iegūt no tās visus iespējamos labumus, ar to rīkoties un noteiktā kārtā atprasīt to atpakaļ no katras trešās personas ar īpašuma prasību.\" Analizējot Civillikuma 927. pantu, autors secina, ka \"visi iespējamie labumi\" ir arī iespējas nopelnīt jeb gūt peļņu. Tiesības uz peļņas gūšanu nosaka Civillikuma 2120. pants – nomas vai īres maksai jābūt patiesai atlīdzībai par lietas lietošanu, un tādēļ to nedrīkst nolikt tikai izskata pēc. Īre, tāpat kā noma, ir viens no Civillikumā paredzētiem darījumiem, ar kuru palīdzību persona var iegūt tiesisku iespēju lietot svešu lietu. Par samērā autonomu normu kopumu atzīstami akti, kas regulē dzīvojamo telpu īri, jo tie sakarā ar cilvēku sociālās aprūpes elementa klātesamību pārsvarā satur imperatīvas tiesību normas, jo regulē tādu attiecību jomu, kura saistīta ar sociālajām tiesībām un vienu no cilvēka pamattiesībām – ikviena tiesības uz privātās dzīves, mājokļa neaizskaramību, kuru garantē Latvijas Republikas Satversmes 96. pants, kā arī, no otras puses, īpašuma tiesību pilnvērtīgas realizācijas formu – labuma gūšanu no sava īpašuma izīrēšanas.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Satversmes tiesas praksē jau vairākkārt ir atzīts, ka īpašuma tiesības nav absolūtas un tās var tikt ierobežotas. Satversmes 96. pants nenosaka, ar kādiem līdzekļiem valsts var samērot īrnieka un izīrētāja tiesības, nedz arī kurām no šīm tiesībām dodama priekšroka. Šādos gadījumos valsts ar citu tiesību normu (parasti – civiltiesību) palīdzību nosaka, kuras personas tiesības ir vērtīgākas un tādēļ primāras.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Likums \"Par dzīvojamo telpu īri\" jau sākotnēji ietvēra ļoti izteiktu īrnieku tiesību aizsardzību, vienlaikus būtiski ierobežojot izīrētāja kā izīrētā objekta īpašnieka tiesības. No vienas puses, tiek norādīts, ka šobrīd spēkā esošais regulējums ne vien pārkāpj īres tiesiskajās attiecībās iesaistīto pušu intereses, bet arī kavē gan īres, gan nekustamā īpašuma tirgus attīstību kopumā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277365-dzivojamas-telpas-ires-liguma-subjekti/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Dzīvojamās telpas īres līguma subjekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Dzīvojamās telpas īres tiesiskās attiecības, ņemot vērā to sociāli jūtīgo raksturu, ir un arī būs pakļautas speciālajam regulējumam, kas atšķiras no Civillikumā<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> noteiktā. Rakstā tiks analizēts dzīvojamās telpas īres līguma subjektu jēdziens, kas izriet no likuma \"Par dzīvojamo telpu īri\"<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> (turpmāk – Likums) regulējuma un veidots kā Likuma normas komentārs (raksta 1.–3. punkts), papildus analizējot īrnieka kā patērētāja statusu īres attiecībās un īres līguma uzticības raksturu, kā arī sniedzot ieskatu likumprojekta \"Dzīvojamo telpu īres likums\"<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> vīzijās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-13",
                "Autori": [
                    {
                        "Vārds": "Jānis Lapsa",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes lektora p.i., ZAB \"Kalniņa, Lapsa un partneri\" zvērināts advokāts, likumprojekta \"Dzīvojamo telpu īres likums\" izstrādes darba grupas dalībnieks"
                    }
                ],
                "Saturs": "<p>Dzīvojamās telpas īres līguma subjekti ir noteikti Likuma 4. pantā, kura pašreizējā redakcija ir šāda:</p><p>\"4. pants. Dzīvojamās telpas īres līguma subjekti</p><p>Izīrētājs var būt jebkura fiziskā vai juridiskā persona, kas ir dzīvokļa vai dzīvojamās mājas īpašnieks vai valdītājs, kā arī pašvaldība, ja tā atbilstoši likumam \"Par palīdzību dzīvokļa jautājumu risināšanā\"<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> uz likumīga pamata ieguvusi attiecīgo dzīvojamo telpu lietojumā.</p><p>Par īrnieku vai apakšīrnieku var būt jebkura fiziskā persona, kas Latvijas Republikā dzīvo pastāvīgi vai ir saņēmusi uzturēšanās atļauju likumā noteiktajā kārtībā.</p><p>Dzīvojamās telpas īres vai apakšīres līgumu rīcībnespējīgas personas vārdā slēdz tās aizgādnis, bet ierobežoti rīcībspējīga persona to slēdz ar aizgādņa piekrišanu.\"</p><p>Jāatzīmē, ka normas par izīrētāju un īrnieku kopš Likuma pieņemšanas 1993. gadā nav sevišķi grozītas – vienīgais grozījums tika veikts 2004. gadā, kad papildus kā subjekts no izīrētāja puses Likumā tika noteikta \"pašvaldība, ja tā atbilstoši likumam \"Par palīdzību dzīvokļa jautājumu risināšanā\" uz likumīga pamata ieguvusi attiecīgo dzīvojamo telpu lietojumā\".</p><p>Tomēr likumdevējs nav veicis tādus grozījumus Likumā, kādi būtu nepieciešami, ņemot vērā rīcībspējas institūta regulējuma izmaiņas (4. panta trešā daļa) Civillikumā,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kas stājās spēkā 2013. gada 1. janvārī.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Izīrētājs kā dzīvojamās telpas īres līguma subjekts</b></p><p>Kā jau iepriekš minēts, Likuma regulējums atšķiras no Civillikumā noteiktā. Proti, Civillikuma 2115. pants noteic, ka izīrēt (iznomāt) lietu var katrs, kam pieder lietošanas tiesība. Jēdziens \"lietošanas tiesība\" ir gana plašs, un to \"var iegūt, gan pamatojoties uz liettiesiskiem (valdījums, servitūts, lietošanas ķīla), gan saistību tiesību institūtiem (patapinājums)\".<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Te gan jāatzīmē, ka lietošanas tiesības izlietotājs ne vienmēr var brīvi rīkoties ar lietu. Piemēram, lietas īpašniekam, kurš ieķīlājis savu nekustamo īpašumu, saskaņā ar līgumu var būt vajadzīga ķīlas ņēmēja piekrišana izīrēšanai; personālservitūta – dzīvokļa tiesības – izlietotājam ir nepieciešama īpašnieka piekrišana,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> bet patapinājuma ņēmējs nodot lietu citam lietošanā nedrīkst.</p><p>Likums sašaurina subjektu loku, nosakot, ka izīrētājs var būt tikai īpašnieks vai valdītājs. Atbilstoši Civillikuma 994. panta pirmajai daļai par dzīvojamās telpas īpašnieku atzīstams \"tas, kas par tādu ierakstīts zemes grāmatās\". Lai arī dzīvokļu privatizācija praktiski ir beigusies, attiecībā uz privatizācijas procesu jāņem vērā, ka atbilstoši likuma \"Par valsts un pašvaldību dzīvojamo māju privatizāciju\" 73.<sup>8</sup> pantam par dzīvojamās telpas īpašnieku līdz dzīvojamās mājas privatizācijai, t.s. paātrinātajai privatizācijai, atzīstams arī tas, kura īpašuma tiesības ir reģistrētas Valsts zemes dienesta Kadastra reģistrā.</p><p>Lai gan Likums skaidri nenorāda, par kādu valdītāju – tiesisku (juridisku) vai faktisku<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> – ir runa, jāpieņem, ka likumdevēja mērķis ir bijis Likumā ar jēdzienu \"valdītājs\" noteikt to kā tiesisko (juridisko) valdītāju, nevis faktisko valdītāju (turētāju).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/269299-ko-planots-mainit-lidz-ar-jauno-ires-tiesisko-regulejumu/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Ko plānots mainīt līdz ar jauno īres tiesisko regulējumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ar mērķi izstrādāt tiesisko regulējumu, kas būtu atbilstošs šodienas aktuālajai situācijai, pašlaik Ekonomikas ministrijā notiek darbs pie jauna īres tiesiskā regulējuma izstrādes, proti, pie likumprojekta \"Dzīvojamo telpu īres likums\". Jaunais regulējums, salīdzinot ar līdzšinējo, ietvers vairākas būtiskas izmaiņas, uz kurām arī vērsta uzmanība šajā rakstā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-09-20",
                "Autori": [
                    {
                        "Vārds": "Dace Vītola",
                        "Detaļas": "Ekonomikas ministrijas Mājokļu politikas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Īres līgums ir viens no Civillikumā paredzētiem līgumu veidiem, ar kura palīdzību persona var iegūt tiesisku iespēju lietot svešu lietu. Tomēr atšķirībā no civiltiesiskajām saistībām par jebkuras lietas īri, kam pietiekams ir Civillikuma regulējums, dzīvojamo telpu īre ir īpašs tiesisko attiecību veids, kurā regulējumam modernā labklājības valstī ir arī sociāla funkcija, kas saistīta ar iedzīvotāju nepieciešamību pēc mājokļa. Tādēļ dzīvojamo telpu īres regulējumam ir jānodrošina mājokļa pieejamība, t.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/269298-ires-tiesibas-latvija-problemas-un-to-risinasanas-prioritates/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Īres tiesības Latvijā: problēmas un to risināšanas prioritātes",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Raksts tapis kā atbildes reakcija un aicinājums uz diskusiju, pamatojoties uz publiskajā vidē izskanējušo informāciju, ka Ekonomikas ministrija ir atsākusi darbu pie jauna īres likuma izstrādes. Autors nepiekrīt 2016. gada 18. maija rakstā \"Atsāk kustināt \"mīnu\" – īres likumu\" laikrakstā \"Dienas Bizness\" paustajai nostājai par to, ka likums \"Par dzīvojamo telpu īri\" ir novecojis un vairs neatbilst sociālajai un ekonomiskajai situācijai valstī.</p><p> Pirmajā raksta nodaļā tiks apskatīta normatīvo aktu uzlabojumu nepieciešamība daudzos problēmjautājumos un to praktiskās ieviešanas iespējamie risinājumi. Savukārt raksta otrā nodaļa apskata tiesu praksi lietās par īres tiesiskajām attiecībām.</p><p> Savā profesionālajā darbībā šī raksta autors ir sniedzis juridisko palīdzību gan izīrētājiem, gan īrniekiem, līdz ar to ir bijusi iespēja novērtēt esošo likumu \"Par dzīvojamo telpu īri\", gan arī tā piemērošanu tiesu praksē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-09-20",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Pauls Jansons",
                        "Detaļas": "zvērināts advokāts ZAB \"Zvērināta advokāta Paula Jansona birojs\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Ievads</strong></p><p>\n  Īres tiesības, īpaši Latvijas kontekstā, ir pastāvīgas neskaidrības un strīdus radoša tiesību joma, tomēr arī ļoti būtiskas tiesības, jo tās ietver tiesības uz mājokli. Kā atzīmēts tiesībsarga mājaslapā, atsaucoties uz starptautiskajiem cilvēktiesību dokumentiem, tiesības uz mājokli \"nozīmē tiesības dzīvot kaut kur drošībā, mierā un cieņā\", vienlaikus paredzot minimālo standartu, kas valstij ir jānodrošina tai pieejamo resursu ietvaros.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>\n  Nevar piekrist atsevišķu kolēģu viedoklim, tajā skaitā tam, kas pausts 2016. gada 18. maija laikrakstā \"Dienas Bizness\" rakstā \"Atsāk kustināt \"mīnu\" – īres likumu\" par to, ka likums \"Par dzīvojamo telpu īri\", ir novecojis un vairs neatbilst sociālajai un ekonomiskajai situācijai valstī. Autoraprāt, likums \"Par dzīvojamo telpu īri\", kas ir pamata normatīvais akts īres tiesiskajām attiecībām, būtu noteikti uzlabojams, bet uzskatīt to par novecojušu būtu krietni pārspīlēti. Tādēļ autors uzskata, ka nav jāpieņem jauns likums. Tomēr, ja likumdevējs izšķirsies par jauna likuma pieņemšanu, tad svarīgi, lai jaunais normatīvais akts būtiski neizmainītu esošās īrnieku un izīrētāju tiesības un pienākumus, kas kopumā ir līdzsvaroti.</p><p>\n  Jāatzīmē, ka tas, ka likums vairāk aizsargā īrnieku intereses, ir pareizi un pamatoti, jo, ja neskaita izņēmumus, īrnieki ir finansiāli mazāk spēcīgi un arī mazāk informēti par juridiskiem jautājumiem nekā izīrētāji, un līdz ar to likumdevējs pamatoti ar likumu aizsargā personas tiesības, it sevišķi tik būtiskā jomā – tiesībās uz mājokli. Savukārt tiesu praksē, lietās par īres tiesībām, tajā skaitā līguma izbeigšanu un īrnieku izlikšanu, ir novērojams, ka tiesas reizēm pārāk aizsargā īrnieku tiesības.</p><p>\n  Tomēr, kas būtu jāuzlabo normatīvajā regulējumā un likuma piemērošanā tiesu praksē? </p><p>\n  \"Dienas Biznesa\" rakstā norādīti četri galvenie likuma izstrādes darba grupas priekšlikumi, kur būtu nepieciešams jauns regulējums vai izmaiņas esošajā:</p><p>1) visi īres līgumi tiek reģistrēti zemesgrāmatā (neattiecas uz īstermiņa īri);</p><p>2) reģistrācijas process ir vienkāršs, nostiprināšanai nebūs nepieciešams notariālais akts, nav paredzēta valsts nodeva;</p><p>3) īres līgumu slēdz uz noteiktu laiku (piedāvājums – 10 gadi);</p><p>4) ģimenes locekļiem nav tādu pašu tiesību un pienākumu kā īrniekam, ģimenes locekļi nav solidāri atbildīgi par īres līguma saistībām.</p><p>\n  Papildus tiem autors vēlētos minēt šādus problēmjautājumus:</p><ul>\n    <li> dzīvojamo telpu īres līguma termiņš ir beidzies, bet īrnieks neatbrīvo telpas;</li>\n    <li> dzīvojamo telpu īres līguma izbeigšanas gadījumi – imperatīvi regulēti likumā;</li>\n    <li> izīrētāja obligāts pienākums ievietot paziņojumu laikrakstā \"Latvijas Vēstnesis\", ja īrnieks vai īrnieka ģimenes locekļi nav faktiski saņēmuši izīrētāja brīdinājumu par īres līguma izbeigšanu un izlikšanu, ja netiks samaksāts īres maksas un komunālo pakalpojumu parāds;</li>\n    <li> denacionalizēto namu izīrētāju un īrnieku tiesiskās attiecības;</li>\n    <li> īres maksas palielināšana;</li>\n    <li> elektroenerģijas piegāde joprojām nav pamatpakalpojums;</li>\n</ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/269296-fiktivie-ires-ligumi/",
        "Tēma": "Īres tiesības",
        "Nosaukums": "Fiktīvie īres līgumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Republikas Civillikuma<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Civillikums) 1. pantā ir ietverts labas ticības princips – tiesības izlietojamas un pienākumi pildāmi pēc labas ticības. Šis princips nozīmē to, ka katram savas subjektīvās tiesības jāīsteno un subjektīvie pienākumi jāizpilda, ievērojot citu personu pamatotās intereses.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Diemžēl praksē bieži ir sastopami gadījumi, ka labas ticības princips netiek ievērots un noteiktas personas ļaunprātīgi izmanto normatīvo aktu nepilnības, lai aizskartu citu personu pamatotas intereses. Viens no šādiem gadījumiem ir fiktīvu īres līgumu slēgšana starp parādnieku un ar viņu saistītām personām par ieķīlātā nekustamā īpašuma (dzīvokļa vai dzīvojamās mājas) īri.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-09-20",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., Bac. oec. Rolands Neilands",
                        "Detaļas": "AS \"Reverta\" Vadības juridiskā atbalsta un restrukturizācijas daļas vadītājs"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Fiktīvu īres līgumu mērķis</strong></p><p>\n  Saskaņā ar Civillikuma 2174. pantu, kad iznomātājs vai izīrētājs nomas vai īres priekšmetu atsavina, ieguvējam jāievēro nomas vai īres līgums tikai tad, ja tas ierakstīts zemesgrāmatā. Pilnīgi pretējs princips ir noteikts likuma \"Par dzīvojamo telpu īri\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> 8. pantā: \"Ja dzīvojamā māja vai dzīvoklis pāriet citas juridiskās vai fiziskās personas īpašumā, jaunajam īpašniekam ir saistoši iepriekšējā īpašnieka noslēgtie dzīvojamās telpas īres līgumi.\" No šīs tiesību normas izriet, ka visos gadījumos, kad dzīvojamā māja vai dzīvoklis tiek atsavināts, jaunajam īpašniekam ir jāņem vērā noslēgtie īres līgumi. Turklāt nav nozīmes – īpašums tiek atsavināts brīvprātīgā darījumā vai piespiedu izsoles rezultātā.</p><p>\n  Lai kavētu piedziņas procesu, novilcinātu laiku jaunā īpašnieka ievešanai nosolītā īpašuma valdījumā, kaitētu hipotēkas kreditoram, kā arī nodrošinātu sev un saviem radiniekiem iespēju pēc iespējas ilgāk dzīvot ieķīlātajā dzīvoklī vai dzīvojamā mājā, par to nemaksājot ne kredīta maksājumus, ne reālus īres maksājumus, negodprātīgi parādnieki mēdz noslēgt fiktīvus īres līgumus ar saviem radiniekiem, svaiņiem, draugiem vai paziņām. Šādi fiktīvi īres līgumi ir saistoši jaunajam īpašniekam, kas dzīvokli vai dzīvojamo māju ir nopircis zvērināta tiesu izpildītāja rīkotajā izsolē.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>Fiktīvu īres līgumu sekas</strong></p><p>\n  Ja nekustamā īpašuma nosolītājs ir lūdzis tiesai ievest viņu nosolītā nekustamā īpašuma valdījumā, tiesa, apstiprinot izsoles aktu, lemj par ieguvēja ievešanu nekustamā īpašuma valdījumā (Civilprocesa likuma<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 613. panta septītā daļa). Ievešanu valdījumā nodrošina zvērināts tiesu izpildītājs Civilprocesa likuma 74.<sup>2</sup> nodaļā noteiktajā kārtībā. Ievedot ieguvēju nekustamā īpašuma valdījumā, tiesu izpildītājs uzaicina parādnieku atbrīvot nekustamo īpašumu no viņam piederošās mantas un atstāt nekustamo īpašumu kopā ar ģimenes locekļiem un citām personām, kuras dzīvo kopā ar viņa ģimeni (Civilprocesa likuma 620.<sup>6</sup> panta otrā daļa). Ja pie ievešanas valdījumā tiek konstatēts, ka dzīvoklī vai dzīvojamā mājā uz īres līguma pamata atrodas citas personas, tiesu izpildītājs nav tiesīgs tās izlikt. </p><p>\n  Ievešana nekustamā īpašuma valdījumā īrnieka tiesības neskar, jo ieguvējam ir saistošs parādnieka noslēgtais dzīvojamās telpas īres līgums.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tā rezultātā jaunais īpašnieks nevar izmantot izsolē nopirkto nekustamo īpašumu mērķiem, kādiem tas ticis nopirkts (dzīvošanai, reālai izīrēšanai vai pārdošanai par tirgus vērtībai atbilstošu cenu). Vienīgais veids, kādā tiesiski izlikt fiktīvos īrniekus no nekustamā īpašuma un atzīt fiktīvo īres līgumu par spēkā neesošu, ir celt prasību tiesā par īres līguma atzīšanu par spēkā neesošu un fiktīvā īrnieka un kopā ar viņu dzīvojošo personu izlikšanu no nekustamā īpašuma.</p><p>\n  Diemžēl tiesvedību procesi Latvijā ir ļoti lēni, un laiks, kamēr jaunais īpašnieks tiesas ceļā panāk fiktīvā īres līguma atzīšanu par spēkā neesošu un īrnieka izlikšanu, var būt pat trīs līdz piecus gadus ilgs. Šajā laikā jaunais īpašnieks nevar lietot nekustamo īpašumu, tādējādi ciešot zaudējumus. Praksē ir bijuši gadījumi, kad dzīvokli, par kura izīrēšanu ir noslēgts fiktīvs īres līgums, nezinot par to, nopērk jauna ģimene ar maziem bērniem savas dzīvesvietas vajadzībām, bankā aizņemoties nepieciešamo summu dzīvokļa pirkumam.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tikai pēc izsoles akta apstiprināšanas tiesā, veicot jaunā īpašnieka ievešanu dzīvokļa valdījumā, noskaidrojas, ka dzīvoklis ir apgrūtināts ar fiktīvu īres līgumu. Šādā gadījumā jaunā ģimene nevar lietot dzīvokli un tajā dzīvot, bet tai ir jāmaksā kredīta maksājumi bankai.</p>"
            }
        ],
        "Abonaments": true
    }
]