[
    {
        "URL": "https://juristavards.lv/doc/284915-kompensacijas-principa-butiba-apdrosinasanas-ligumtiesibas/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Kompensācijas principa būtība apdrošināšanas līgumtiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šis raksts veltīts aktuālajam jautājumam apdrošināšanas līgumtiesībās – kompensācijas principa nozīmei un tā piemērošanai Latvijas juridiskajā praksē. Šis princips (ar nelieliem izņēmumiem personu apdrošināšanā) ierobežo apdrošinātāja klienta iespēju saņemt apdrošināšanas atlīdzību, kas būtu lielāka nekā klientam nodarītie zaudējumi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-05",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jeļena Alfejeva",
                        "Detaļas": "Zvērināta advokāte, Rīgas Stradiņa universitātes, Biznesa augstskolas \"Turība\", Ekonomikas un kultūras augstskolas docētāja"
                    }
                ],
                "Saturs": "<p>Kaut arī sākotnēji šķiet, ka princips \"nepārmaksāt\" apdrošināšanas atlīdzību ir saistīts vienīgi ar apdrošinātāja ekonomiskajām interesēm, patiesībā tas aizsargā arī nozīmīgu sabiedrisko interesi. Proti, vispārēji aizsargājamā sabiedriskā interese saistībā ar apdrošināšanas līgumattiecībām ietver to, lai apdrošinātājs nepamatoti neizmaksātu apdrošināšanas atlīdzības. Tikai aizsargājot šo sabiedrisko interesi, sabiedrības pārstāvji var iegādāties apdrošināšanas pakalpojumus par pieņemamu cenu – apdrošināšanas prēmiju, ņemot vērā, ka saskaņā ar Apdrošināšanas un pārapdrošināšanas likuma 7. panta otro daļu prēmiju nosaka tādā apmērā, lai izpildītu apdrošināšanas līgumā paredzētās saistības un segtu apdrošināšanas veikšanai nepieciešamos izdevumus. Ierobežojums apdrošinātājam izmaksāt nepamatotu apdrošināšanas atlīdzību ietver ne tikai krāpnieciskos apdrošināšanas atlīdzības pieprasījumus, bet arī tādas izmaksas, kas pilnībā vai daļēji ir bijušas kļūdainas vai nepamatotas, tai skaitā apdrošināšanas daļā, kas nesedz klienta zaudējumus. Savukārt apdrošināšanas pakalpojumu iegādes mērķis ir segt zaudējumus, kas ir radušies kāda iepriekš neplānota un ārpus klienta gribas esoša notikuma rezultātā.</p><p>Tas, ka likumdevējs aizsargā iepriekš minēto sabiedrisko interesi, vispārēji ierobežojot apdrošinātāja tiesības maksāt apdrošināšanas atlīdzības nepamatoti, izriet gan no iepriekš spēkā bijušā likuma \"Par apdrošināšanas līgumu normām\" (it īpaši 21., 22. un 24. panta), gan arī no šo likumu 2018. gadā aizvietojošā Apdrošināšanas līguma likuma normām (it īpaši 27., 29. un 31. panta). Tas izriet arī no obligāti (imperatīvi) piemērojamā kompensācijas principa apdrošināšanas līgumtiesībās, kas <i>expressis verbis</i> ir iekļauts Apdrošināšanas līguma likuma 1. panta pirmās daļas 18.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283178-sauszemes-transportlidzeklu-ipasnieku-civiltiesiskas-atbildibas-obligatas-apdrosinasanas-tiesiskie-a/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Sauszemes transportlīdzekļu īpašnieku civiltiesiskās atbildības obligātās apdrošināšanas tiesiskie aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-04-24",
                "Autori": [
                    {
                        "Vārds": "Jeļena Alfejeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Citi  Rīgas Stradiņa universitātes izdevniecības bezmaksas elektroniskie un arī iegādei pieejamie izdevumi pieejami <a href=\"https://www.rsu.lv/par-rsu/suveniri-un-gramatas\" target=\"_blank\">šeit</a>.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/276638-tiesu-prakses-maina-norada-uz-skaidra-normativa-regulejuma-nepieciesamibu/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Tiesu prakses maiņa norāda uz skaidra normatīvā regulējuma nepieciešamību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Augstākās tiesas mājaslapā ar judikatūras atzīmi publicēts Senāta Krimināllietu departamenta 2020. gada 21. janvāra lēmums lietā Nr. SKK-1 (turpmāk – Senāta lēmums), kurā izteiktas vairākas nozīmīgas atziņas saistībā ar cietušā tiesībām uz kaitējuma kompensāciju noziedzīga nodarījuma, kas saistīts ar ceļu satiksmes noteikumu un transportlīdzekļu ekspluatācijas noteikumu pārkāpšanu (Krimināllikuma 260. pants), izdarīšanas rezultātā un Sauszemes transportlīdzekļu īpašnieku civiltiesiskās atbildības obligātās apdrošināšanas likuma (turpmāk – OCTA likums) regulējumu un piemērošanu šādos gadījumos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-19",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jānis Kubilis",
                        "Detaļas": "Zvērināts advokāts ZAB \"Vilgerts\", Latvijas Universitātes Juridiskās fakultātes Civiltiesisko zinātņu katedras pasniedzējs"
                    }
                ],
                "Saturs": "<p>Senāta lēmumā, atsaucoties uz Augstākās tiesas 2010/2011. gada tiesu prakses apkopojumu \"Tiesu prakse par morālā kaitējuma kompensāciju kriminālprocesā\" (turpmāk – Tiesu prakses apkopojums), norādīts, ka tiesas, izskatot cietušā kompensācijas pieteikumus par Krimināllikuma 260. pantā paredzētā noziedzīgā nodarījuma rezultātā personai un mantai nodarīta kaitējuma kompensēšanu, pārsvarā izlemj kompensācijas pieteikumu pēc būtības un nosaka kompensāciju cietušajam, piedzenot to no vainīgā, ievērojot judikatūrā pausto atziņu, ka kriminālprocesā, izlemjot jautājumu par radītā kaitējuma (mantiskā un nemantiskā) kompensēšanu, jāņem vērā izmaksātā apdrošināšanas atlīdzība, aprēķinātā, bet vēl neizmaksātā apdrošināšanas atlīdzība, kā arī iespējamā apdrošināšanas atlīdzība neatkarīgi no tā, vai cietusī persona ir paspējusi iesniegt iesniegumu par apdrošināšanas atlīdzības piešķiršanu vai nevēlas to darīt vispār.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276637-likums-aizsarga-abas-puses/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Likums aizsargā abas puses",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2020. gada 21. janvārī Senāta Krimināllietu departaments lietā SKK-1/2020<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> nolēma grozīt tiesu praksi saistībā ar kaitējuma kompensāciju cietušajam noziedzīgā nodarījumā, kas saistīts ar ceļu satiksmes noteikumu un transportlīdzekļu ekspluatācijas noteikumu pārkāpšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Iveta Ļaksa",
                        "Detaļas": "Zvērināta advokāte"
                    }
                ],
                "Saturs": "<p>Senāta Krimināllietu departamenta lēmuma pamatā ir šādas tēzes: ceļu satiksmes negadījumā cietušajiem kaitējuma kompensācijas veidu, apmēru un saņemšanas kārtību regulē speciālais likums \"Sauszemes transportlīdzekļu īpašnieku civiltiesiskās atbildības obligātās apdrošināšanas likums\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – OCTA likums) un saskaņā ar to izdotie Ministru kabineta noteikumi; kriminālprocesā no vainīgā var tikt piedzīti tie zaudējumi, kuri netiek atlīdzināti saskaņā ar OCTA likumu vai kuri pārsniedz šajā likumā un saskaņā ar to izdotajos normatīvajos aktos noteikto apdrošinātāja atbildības limitu. Pārējos gadījumos kaitējuma kompensāciju kriminālprocesā nenoteic. Līdzšinējā tiesu praksē tiesas pārsvarā ir noteikušas kompensāciju cietušajiem, piedzenot to no vainīgā, ievērojot judikatūrā pausto atzinumu, ka kriminālprocesā, izlemjot jautājumu par radītā kaitējuma atlīdzināšanu, ir jāņem vērā izmaksātā apdrošināšanas atlīdzība, aprēķinātā, bet vēl neizmaksātā apdrošināšanas atlīdzība, kā arī iespējamā apdrošināšanas atlīdzība neatkarīgi no tā, vai cietusī persona ir vai nav paspējusi iesniegt iesniegumu par apdrošināšanas atlīdzības piešķiršanu vai vispār nevēlas to darīt.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Par OCTA likumu</p><p>OCTA likuma tiesiskā regulējuma mērķis nav tikai aizsargāt cietušo intereses, bet arī aizsargāt transportlīdzekļa vadītājus no neparedzamiem atbildības riskiem jeb nodrošināt transportlīdzekļu vadītāju mantisko interešu aizsardzību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276636-virziba-uz-obligatas-apdrosinasanas-regulejumu-atbilstosi-es-tiesibam/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Virzība uz obligātās apdrošināšanas regulējumu atbilstoši ES tiesībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Transportlīdzekļu īpašnieku civiltiesiskās atbildības apdrošināšanu kā obligātu Latvijas likumdevējs ir noteicis kopš 1997. gada 1. septembra. Jāatzīst, ka tas ir noticis ātrāk, nekā sabiedrībā ir nostabilizējusies izpratne gan par civiltiesiskās atbildības paveidu – deliktatbildību, gan arī par apdrošināšanas būtību un principiem. Līdz ar to jau vairāk nekā 20 gadus tiesu prakse saistībā ar to ir visai \"raiba\" un reizēm emocionālie vērtējumi prevalē pār juridiskajiem argumentiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-19",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jeļena Alfejeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Transportlīdzekļu īpašnieku civiltiesiskās atbildības apdrošināšanas tvērums</p><p>Neraugoties uz sarežģītu organizāciju un noteiktajiem īpašiem cietušo aizsardzības mērķiem, obligātā apdrošināšana ir viens no citiem atbildības apdrošināšanas veidiem ar apdrošināšanas objektu – transportlīdzekļa īpašnieka un tiesīga lietotāja civiltiesiskā atbildība. To nosaka arī Sauszemes transportlīdzekļu īpašnieku civiltiesiskās atbildības obligātās apdrošināšanas likuma 3. panta pirmā daļa.</p><p>Pamatojoties uz imperatīvu tiesisko regulējumu, transportlīdzekļa tiesīgais lietotājs slēdz apdrošināšanas līgumu ar apdrošinātāju, un šajā līgumā ir apdrošinātais – persona, kuras atbildība tiek apdrošināta.</p><p>Kaut arī obligātās apdrošināšanas līguma noteikumi imperatīvi ir paredzēti likumā, tas nepārvērš apdrošinātāja līgumiskās privāttiesiskās saistības par likumiskām. Jo arī tas, ka Civillikumā ir iekļauta sadaļa \"Pirkuma līgums\", nenozīmē, ka saistībām no pirkuma līguma var tikt piedēvēts likumisks raksturs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276635-obligata-apdrosinasana-obligati-pirms-kriminalprocesa/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Obligātā apdrošināšana obligāti pirms kriminālprocesa",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Obligātā apdrošināšana kā civiltiesisks līdzeklis, lai atslogotu kriminālprocesus, nav tikai fakultatīvs līdzeklis. Princips, ka ar obligāto apdrošināšanu var un vajag atslogot amatpersonas, kuras veic kriminālprocesu, piemērojams ne tikai ekskluzīvi sauszemes transporta jomā. Senāta Krimināllietu departamenta 2020. gada 21. janvāra lēmums SKK-1/2020 ir attiecināms uz konkrēto lietu ceļu satiksmes jomā, bet lietā paustās atziņas izmantojamas arī citās jomās ar likumā noteiktu obligāto apdrošināšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Āris Kakstāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Lietā pausto tēžu paplašināšana</p><p>Pārņemot citu valstu pieredzi vai ieviešot Eiropas Savienības (turpmāk – ES) direktīvas, Latvijas likumdevējs ne vienmēr spēj pietiekamā kvalitātē izskaidrot jaunās tiesību normas nepieciešamību, mērķi un samērību, kā arī vietu tiesību sistēmā. Apdrošināšanas jomā ne visas tiesību normas spēj apgāzt šo pieņēmumu, ko apliecina, piemēram, lietā SKK-1/2020 norādītais Satversmes tiesas 2014. gada 29. decembra spriedums lietā Nr. 2014-06-03. Likumdošanas procesa kvalitāti apdrošināšanas jomā atstājot citām diskusijām, šā raksta galvenais mērķis ir aplūkot lietā SKK-1/2020 paustās atziņas, to nozīmi arī ārpus sauszemes transportlīdzekļu obligātās civiltiesiskās apdrošināšanas (turpmāk – OCTA) apakšnozares.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276633-kaitejuma-kompensacija-celu-satiksmes-un-transportlidzeklu-ekspluatacijas-parkapumu-gadijumos/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Kaitējuma kompensācija ceļu satiksmes un transportlīdzekļu ekspluatācijas pārkāpumu gadījumos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Cietušā tiesības uz kaitējuma kompensāciju kriminālprocesā ir viens no kriminālprocesa taisnīga noregulējuma elementiem. Kriminālprocesā līdzās vispārīgam kaitējuma atlīdzināšanas mehānismam pastāv arī izņēmums – kaitējuma kompensācija cietušajiem noziedzīgā nodarījumā, kas saistīts ar ceļu satiksmes noteikumu un transportlīdzekļu ekspluatācijas noteikumu pārkāpšanu, vai noziedzīgā nodarījumā, kas saistīts ar ceļu satiksmes noteikumu vai transportlīdzekļu ekspluatācijas noteikumu pārkāpšanu, ja to izdarījusi persona, kas vada transportlīdzekli alkohola, narkotisko, psihotropo, toksisko vai citu apreibinošu vielu ietekmē, un ja tās rezultātā cietušajam nodarīts miesas bojājums vai tā izraisījusi cilvēka nāvi (Krimināllikuma 260. pants un 262. panta otrā līdz piektā daļa). Raksta mērķis ir koncentrēti izklāstīt kaitējuma kompensācijas vispārīgo regulējumu un Senāta atziņas šajā jautājumā, kā arī izņēmuma nosacījumus, kas pakārtoti ar Eiropas Savienības tiesību aktiem un Eiropas Savienības Tiesas (turpmāk – EST) atziņām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-19",
                "Autori": [
                    {
                        "Vārds": "Laura Smukule",
                        "Detaļas": "Senāta Krimināllietu departamenta senatora palīdze"
                    },
                    {
                        "Vārds": "Nora Magone",
                        "Detaļas": "Senāta Krimināllietu departamenta zinātniski analītiskā padomniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Vispārīgie nosacījumi kaitējuma atlīdzināšanai par cietušajam radīto kaitējumu</p><p>Nodarītā kaitējuma atlīdzināšana cietušajam ir viens no Kriminālprocesa likuma mērķa – krimināltiesisko attiecību taisnīga noregulējuma – elementiem, kā arī Kriminālprocesa likuma 22. pantā nostiprināts pamatprincips, proti, ka personai, kurai ar noziedzīgu nodarījumu radīts kaitējums, ņemot vērā tās morālo aizskārumu, fiziskās ciešanas un mantisko zaudējumu, tiek garantētas procesuālās iespējas morālas un materiālas kompensācijas pieprasīšanai un saņemšanai.</p><p>Ar noziedzīgu nodarījumu radītā kaitējuma atlīdzināšanas vispārīgie noteikumi reglamentēti Kriminālprocesa likuma 26. nodaļā. Kriminālprocesa likuma 350. panta pirmā daļa noteic, ka kompensācija ir naudas izteiksmē noteikta samaksa, ko persona, kura ar noziedzīgu nodarījumu radījusi kaitējumu, samaksā cietušajam kā gandarījumu par morālo aizskārumu, fiziskajām ciešanām un mantisko zaudējumu.</p><p>Ar morālo kaitējumu jāsaprot fiziskas vai garīgas ciešanas, kas izraisītas ar neatļautas darbības rezultātā nodarītu cietušā nemantisko tiesību vai nemantisko labumu aizskārumu. Atlīdzības apmēru par morālo kaitējumu nosaka tiesa pēc sava ieskata, ņemot vērā morālā kaitējuma smagumu un sekas. Ja neatļautā darbība izpaudusies kā noziedzīgs nodarījums pret personas dzīvību, veselību, tikumību, dzimumneaizskaramību, brīvību, godu, cieņu vai pret ģimeni, vai nepilngadīgo, pieņemams, ka cietušajam šādas darbības rezultātā ir nodarīts morālais kaitējums. Citos gadījumos morālais kaitējums cietušajam jāpierāda.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Ja kaitējuma kompensācijas apmērs par morālo aizskārumu un fiziskajām ciešanām cietušajam ir tikai jānorāda, nesniedzot pamatojumu summas apmēram, tomēr jautājuma pilnīgākai izlemšanai būtu vērtīgi, ja cietušais sniegtu vismaz nelielu pamatojumu, tad kompensācijas pieteikums par mantisko zaudējumu ir jāpamato.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Turklāt par mantisko zaudējumu pieprasītās kompensācijas apmērs ir jāpamato pēc iespējas precīzāk – jānorāda katras zudušās mantas vērtība vai izdevumi tās atjaunošanai, ar dokumentiem jāpierāda izdevumi, kādi radušies kaitējuma seku novēršanai (bēru izdevumi, ārstēšanās un rehabilitācijas izdevumi, remontdarbu izmaksas u.tml.). Dokumentiem jābūt tādiem, kas apliecina, ka maksājums ir veikts saistībā ar konkrēto noziedzīgo nodarījumu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Lietai, kuras vērtību nevar pamatot ar dokumentiem (pirkuma čeku, līgumu utt.), vērtību norāda cietušais, ievērojot tās tirgus vērtību (aprēķina, ievērojot tās sākuma cenu, nodiluma jeb nolietojuma pakāpi, pieprasījumu, taču pie mantiskā zaudējuma apmēra neņem vērā lietas emocionālo nozīmi cietušā dzīvē).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276632-senats-lemuma-skaidro-likumu-savstarpejo-mijiedarbibu/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Senāts lēmumā skaidro likumu savstarpējo mijiedarbību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-05-19",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Senāta Krimināllietu departamenta lēmumā lietā SKK-1/2020 (skat. 26.–29. \r\nlpp.) tiek secināts, ka kriminālprocesā no vainīgā var tikt piedzīti zaudējumi, \r\nkuri netiek atlīdzināti saskaņā ar obligātās civiltiesiskās apdrošināšanas \r\nlikumu, kā arī tādi, kas pārsniedz tajā noteikto apdrošinātāja atbildības \r\nlimitu.</p>\r\n<p>Kaitējuma kompensācijas saņemšanas kārtības regulējums cietušajiem, kas par \r\ntādiem ir atzīti noziedzīgā nodarījumā, kas saistīts ar ceļu satiksmes noteikumu \r\nun transportlīdzekļu ekspluatācijas noteikumu pārkāpšanu, būtiski atšķiras no \r\nvispārējās Kriminālprocesa likumā no­teiktās kārtības, jo šajos gadījumos \r\nkaitējuma kompensācijas veidu, apmēru un saņemšanas kārtību regulē arī Sauszemes \r\ntransportlīdzekļu īpašnieku civiltiesiskās atbildības obligātās apdrošināšanas \r\nlikums (OCTA likums) un saskaņā ar to izdotie Ministru kabineta noteikumi. OCTA \r\nlikums attiecas gan uz personai nodarītajiem materiālajiem zaudējumiem, gan \r\nnemateriālajiem zaudējumiem.</p>\r\n<p>Senāta lēmumā tiek skaidrots, kad cietušais saņem kompensāciju par \r\nmateriālajiem un nemateriālajiem zaudējumiem no apdrošinātāja, kas atbilst arī \r\nEiropas Savienības Tiesas judikatūrai, kurā ir atzīts, ka kompensācijas \r\nprasījums ir jāvērš pret apdrošinātāju vai Transportlīdzekļu apdrošināšanas \r\nbiroju arī gadījumos, kad ir konstatēti apstākļi, kas var būt par tiesisku \r\npamatu regresa prasībai pret transportlīdzekļa vadītāju.</p>\r\n<p>\"Jurista Vārda\" tematiskajā numurā \"OCTA un kaitējuma kompensācijas \r\nnoteikšana\" rakstu autori Laura Smukule, Nora Magone, Āris Kakstāns, Jeļena \r\nAlfejeva, Iveta Ļaksa un Jānis Kubilis komentē un analizē Senāta lēmumu lietā \r\nSKK-1/2020.</p>\r\n<p>Senāta Krimināllietu departamenta senatora palīdze L. Smukule un \r\nKrimināllietu departamenta zinātniski analītiskā padomniece N. Magone rakstā \r\nsecina, ka kriminālprocesā līdzās vispārīgam kaitējuma atlīdzināšanas mehānismam \r\npastāv arī izņēmums – kaitējuma kompensācija cietušajiem noziedzīgā nodarījumā, \r\nkas saistīts ar ceļu satiksmes noteikumu un transportlīdzekļu ekspluatācijas \r\nnoteikumu pārkāpšanu, vai noziedzīgā nodarījumā sakarā ar ceļu satiksmes \r\nnoteikumu vai transportlīdzekļu ekspluatācijas noteikumu pārkāpšanu. \r\nKriminālprocesā no vainīgā var tikt piedzīti zaudējumi, kuri netiek atlīdzināti \r\nsaskaņā ar OCTA likumu vai kuri pārsniedz šajā likumā un saskaņā ar to izdotajos \r\nnormatīvajos aktos noteikto apdrošinātāja atbildības limitu.</p>\r\n<p>Mg. iur. Āris Kakstāns uzskata, ka Senāta lēmumā paustās atziņas ir \r\nvispārināmas un izmantojamas arī citos transporta veidu obligātās apdrošināšanas \r\ngadījumos. Pēc viņa domām, lēmumā paustās tēzes varētu būt kā vadlīnijas \r\nobligātās civiltiesiskās apdrošināšanas klientiem gadījumos, kad realizējama \r\ntiesību aizsardzība. Autors norāda, ka lēmums lietā SKK-1/2020 apliecina \r\nnepieciešamību uzlabot normatīvos aktus apdrošināšanas jomā, tie jāpadara \r\nsaprotamāki – normas jāformulē vienkāršākā valodā.</p>\r\n<p>Dr. iur. Jeļena Alfejeva rakstā secina, ka nepilnīgas izpratnes dēļ obligātās \r\napdrošināšanas tiesiskajā regulējumā Latvijā joprojām nav respektētas normas, \r\nkas izriet no Eiropas Savienības tiesībām: obligātās apdrošināšanas līgums ir \r\nslēdzams attiecībā uz atbildību par jebkuru transportlīdzekļa lietošanu \r\natbilstoši tā parastajai funkcijai – ne tikai ceļu satiksmē; balstoties uz \r\nvispārējo regulējumu, civiltiesībās noteiktie cietušā zaudējumi ar obligātās \r\napdrošināšanas līgumu jāsedz līdz apdrošināšanas tiesiskajā regulējumā \r\nnoteiktajam atbildības limitam. Autore skaidro, ka atbildības attiecināšana uz \r\njebkuru transportlīdzekļa lietošanu atbilstoši tā parastajai funkcijai, kā arī \r\njautājums par civiltiesībās paredzēto zaudējumu segšanu ar apdrošināšanas \r\natlīdzību līdz limitam no Latvijas likumdevēja puses līdz šim nav atrisināts.</p>\r\n<p>Zvērināta advokāte Iveta Ļaksa pievienojas Senāta Krimināllietu departamenta \r\nlēmuma SKK-1/2020 tēzei, ka kriminālprocesā no vainīgā var tikt piedzīti tie \r\nzaudējumi, kuri netiek atlīdzināti saskaņā ar OCTA likumu. Autore iesaka \r\nizvērtēt, vai apdrošinātājam ir tiesisks pamats atteikt atlīdzināt cietušajam \r\npieteiktos zaudējumus. Ja zaudējumi pārsniedz valdības noteikumos noteiktos \r\nlimitus, cietušais var aizstāvēt savas tiesības, ceļot prasību pret \r\napdrošinātāju vispārējās jurisdikcijas tiesā.</p>\r\n<p>Zvērināts advokāts Jānis Kubilis uzskata, ka Senāta lēmumā paustās atziņas \r\npalīdz novērst iespējamo nekonsekvenci un atšķirības dažādās lietās un aprēķinos \r\npar potenciālo atlīdzību, ko no apdrošinātāja vai Latvijas Transportlīdzekļu \r\napdrošinātāju biroja būtu tiesības saņemt cietušajam. Viņa skatījumā, lai arī \r\nSenāta lēmumā paustās atziņas norāda uz nepieciešamību konsekventi un skaidri \r\nnodalīt tiesības saņemt apdrošināšanas atlīdzību un tiesības uz kaitējuma \r\nkompensāciju sakarā ar noziedzīgu nodarījumu, kas saistīts ar ceļu satiksmes \r\nnoteikumu un transportlīdzekļu ekspluatācijas noteikumu pārkāpšanu, tomēr \r\nKriminālprocesa likuma 22. pantā un citās normās noteikto cietušā tiesību uz \r\nkompensācijas pieprasīšanu un saņemšanu ierobežošanai būtu nepieciešams konkrēts \r\nun no likuma izrietošs tiesiskais pamats.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/274882-aizstavets-promocijas-darbs-apdrosinasanas-tiesibas/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Aizstāvēts promocijas darbs apdrošināšanas tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2019. gada 15. maijā Biznesa augstskolā \"Turība\" promocijas darbu \"Apdrošināšanas līguma tiesiskais regulējums Latvijā\" aizstāvējusi Dana Rone. Darba zinātniskā vadītāja ir Dr. iur. Jeļena Alfejeva. Darbs ir īpaši aktuāls, ņemot vēra, ka 2015. gada 18. jūnijā pieņemts Apdrošināšanas un pārapdrošināšanas līgums, kurā ietverti apjomīgi pirms apdrošināšanas līguma noslēgšanas sniedzamās informācijas noteikumi, 2018. gada 1. jūnijā spēkā stājās jauns apdrošināšanas tiesības regulējošs normatīvais akts – Apdrošināšanas līguma likums, kā arī Latvijas vispārējās jurisdikcijas tiesās un Satversmes tiesā skatītas būtiskas lietas apdrošināšanas tiesībās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-06-18",
                "Autori": [
                    {
                        "Vārds": "Vija Kalniņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274053-komentars-par-jedziena-transportlidzeklu-lietosana-tverumu-tiesas-prakse/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Komentārs par jēdziena \"transportlīdzekļu lietošana\" tvērumu Tiesas praksē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Viens no jaunākajiem Eiropas Savienības Tiesas (turpmāk – Tiesa) spriedumiem transportlīdzekļu īpašnieku civiltiesiskās atbildības apdrošināšanas jomā ir <i>BTA Baltic Insurance Company</i><sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> lietā, kur radās jautājums, vai jēdziens \"transportlīdzekļa lietošana\" aptver situāciju, kurā stāvvietā novietota transportlīdzekļa pasažieris, atverot tā durvis, ir saskrāpējis un bojājis blakus stāvošo transportlīdzekli. Būtiski atzīmēt, ka <i>BTA Baltic Insurance Company</i> nav vienīgā lieta, kurā apskatīts jēdziens \"transportlīdzekļa lietošana\", jo Tiesa izpratni par šo jēdzienu ir attīstījusi un pilnveidojusi ar judikatūras palīdzību. Līdz ar to apskatā īsumā izklāstīts būtiskākais saistībā ar konkrētā jēdziena tvērumu Tiesas praksē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-22",
                "Autori": [
                    {
                        "Vārds": "Viktorija Soņeca",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Apskatā minētajās lietās sniegta Padomes 1972. gada 24. aprīļa Direktīvas par dalībvalstu tiesību aktu tuvināšanu attiecībā uz civiltiesiskās atbildības apdrošināšanu saistībā ar mehānisko transportlīdzekļu izmantošanu un attiecībā uz kontroli saistībā ar pienākumu apdrošināt šādu atbildību (turpmāk – Pirmā direktīva) interpretācija, jo strīdi turpmāk minētajās pamatlietās radās pirms 2009.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274051-transportlidzekla-pasaziera-durvju-atversanas-del-raditie-bojajumi-turpmak-octa-gadijums/",
        "Tēma": "Apdrošināšanas tiesības",
        "Nosaukums": "Transportlīdzekļa pasažiera durvju atvēršanas dēļ radītie bojājumi – turpmāk OCTA gadījums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>1997. gada 1. septembrī Latvijā stājās spēkā tiesiskais regulējums, ar kuru tika noteikts, ka sauszemes transportlīdzekļu īpašnieku civiltiesiskā atbildība ir obligāti apdrošināma (tā dēvētā OCTA). Jau kopš minētās apdrošināšanas ieviešanas tika pieņemts, ka gadījums, atverot transportlīdzekļa durvis un tā rezultātā sabojājot blakus esošo transportlīdzekli, nevar tikt atzīts par apdrošināšanas gadījumu, bet zaudējumu atlīdzināšanas pienākums gulstas uz pašu personu, kas neuzmanīgi rīkojusies. Šobrīd nostādne ir mainījusies.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-22",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jeļena Alfejeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ņemot vērā, ka šādi gadījumi ir saistīti ar transportlīdzekļu lietošanu, savulaik starp apdrošinātājiem ir bijušas diskusijas par šo jautājumu, bet nonākt pie vienota kopsaucēja nav izdevies.</p><p>Diskusiju ietvarā tika apskatīti četri varianti, modelējot praktiskas situācijas:</p><p>1) viens transportlīdzeklis ir kustībā, durvis atver otrā transportlīdzekļa autovadītājs;</p><p>2) viens transportlīdzeklis ir kustībā, durvis atver otrā transportlīdzekļa pasažieris;</p><p>3) abi transportlīdzekļi novietoti stāvēšanai, viens transportlīdzekļa autovadītājs atver durvis;</p><p>4) abi transportlīdzekļi novietoti stāvēšanai, durvis atver viena transportlīdzekļa pasažieris.</p><p>Lai gan sākotnēji bija iecere vismaz daļai šo situāciju noteikt obligātās apdrošināšanas gadījuma statusu, tā nenotika, jo lielākā daļa apdrošinātāju uzskatīja, ka tas nav pareizi. Tādējādi lielākā daļa apdrošinātāju par transportlīdzekļa durvju atvēršanas dēļ radītiem bojājumiem un no tiem izrietošiem zaudējumiem nemaksāja, un attiecīgi arī tie apdrošinātāji, kas bija pretējās domās, tomēr bija spiesti šādos gadījumos atteikt apdrošināšanas atlīdzību izmaksu, lai tās nesadārdzinātu pakalpojumus.</p>"
            }
        ],
        "Abonaments": true
    }
]