[
    {
        "URL": "https://juristavards.lv/doc/285503-ekocids-ka-noziedzigs-nodarijums-latvija-eiropa-un-globali/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Ekocīds kā noziedzīgs nodarījums – Latvijā, Eiropā un globāli",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-07-02",
                "Autori": [
                    {
                        "Vārds": "M.sc.cand. starptautiskajā sadarbībā (Sapienza), Bc. iur., Bc. oec. Diāna Krasnova",
                        "Detaļas": "Eksperte ANO projektos, biedrības UENPD vadītāja"
                    },
                    {
                        "Vārds": "M.sc.cand. starptautiskajā sadarbībā (Sapienza), MBA Marija Griņāviča",
                        "Detaļas": "ES finansēto projektu vadītāja, biedrības UENPD vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Mūsdienās, aktuālākiem kļūstot ilgtspējīgas attīstības risinājumiem, par izplatītu terminu ir kļuvis \"ekocīds\" – nelikumīgas, apzinātas darbības, kuras spēj rezultēties vai ir kļuvušas par nopietnu un plašu vai ilgtermiņa apdraudējumu apkārtējai videi. Ekocīds Latvijā nav izplatīts termins, neskatoties uz pietiekami izplatīto diskursu medijos un sabiedrībā par tēmām, kas skar ilgtspējīgu attīstību, vides aizsardzību un Zaļo kursu. Lai arī cilvēka izraisīta jeb antropogēna ietekme uz vidi nav sinonīmiska tādiem smagiem noziegumiem kā genocīds, ņemot vērā noteiktus apstākļus, ekocīdu pēc smaguma varētu pielīdzināt noziegumiem pret cilvēci vai pat genocīdam. </p><p>\"Saskaņā ar UNEP [ANO Vides programma] un Interpola datiem noziedzīgu nodarījumu pret vidi skaits pieaug un tie ir kļuvuši par ceturto lielāko noziedzības sektoru pasaulē, apdraudot vidi, bioloģisko daudzveidību un klimatu. Tie katru gadu liedz valstīm un iedzīvotājiem saņemt miljardiem eiro lielus ekonomiskos ieņēmumus, jo īpaši jaunattīstības valstīs, un apdraud cilvēktiesības.\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Viena no jaunākajām tendencēm vides aizsardzībā ir Priekšlikums Eiropas Parlamenta un Padomes Direktīvai, ar ko paredz noteikumus par vides krimināltiesisko aizsardzību un ar ko aizstāj Direktīvu 2008/99/EK.</p><p>Šajā rakstā apskatīsim ekocīda definīciju, tā vietu gan nacionālajos, gan arī starptautiskajos normatīvajos aktos un ekspertu viedokļus.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">I. Vides aizsardzība un ekocīds: praktiski piemēri un ES regulējums </p><p>Cilvēks viennozīmīgi ir pasaules ekosistēmas svarīgs elements. Antropocentrisma (uzskata, ka cilvēkam ir centrālā loma notiekošajos procesos) piekritēji varētu pat argumentēt, ka cilvēks ir vissvarīgākais šīs sistēmas elements. Jebkurā gadījumā cilvēks noteikti ir noteicošais spēks, kura darbības bieži vien varētu tikt pielīdzinātas dabas katastrofām.</p><p>Mūsdienās, aktuālākiem kļūstot ilgtspējīgas attīstības risinājumiem, par izplatītu terminu ir kļuvis \"ekocīds\", kuru varētu definēt kā nelikumīgas, apzinātas darbības, kuras spēj rezultēties vai ir kļuvušas par nopietnu un plašu vai ilgtermiņa apdraudējumu apkārtējai videi.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Latvijas normatīvajos aktos šis termins nav minēts, un līdz ar to tā definīcija līdz šim vēl nav tikusi oficiāli pieņemta un skaidrota. Eiropas Savienības (turpmāk – ES) normatīvajos aktos arī nepastāv konkrēts skaidrojums, taču Priekšlikumā Eiropas Parlamenta un Padomes Direktīvai, ar ko paredz noteikumus par vides krimināltiesisko aizsardzību un ar ko aizstāj Direktīvu 2008/99/EK, tiek skaidrots: \"Ja noziedzīgs nodarījums pret vidi rada būtisku un neatgriezenisku vai ilgstošu kaitējumu visai ekosistēmai, tam vajadzētu būt atbildību pastiprinošam apstāklim tā smaguma dēļ, tostarp gadījumos, kas pielīdzināmi ekocīdam.\" No šī skaidrojuma izriet, ka, lai kvalificētu noziedzīgu nodarījumu pret vidi kā ekocīdu, tam ir jābūt (1) būtiskam, (2) neatgriezeniskam vai ilgstošam un (3) vērstam pret visu ekosistēmu. Diemžēl netiek skaidrota arī visas ekosistēmas definīcija – vai tai ir jāaptver teritorija ar aizsargājamu statusu, tai ir jābūt valsts vai reģionāla līmeņa ekosistēmai, u.tml. Ir vērts citēt arī Eiropas Parlamenta normatīvās rezolūcijas projektu par jau minēto Priekšlikumu Eiropas Parlamenta un Padomes Direktīvai, ar ko aizstāj Direktīvu 2008/99/EK: \"Ir svarīgi arī uzlabot informētību par noziegumiem pret vidi un to radīto kaitējumu visā pasaulē.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284431-vides-jedziena-plasais-tverums-un-ta-piemerosanas-izaicinajumi/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Vides jēdziena plašais tvērums un tā piemērošanas izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-12-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Inga Bērtaite-Pudāne",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante"
                    },
                    {
                        "Vārds": "Dr. iur. Žaneta Mikosa",
                        "Detaļas": "Rīgas Juridiskās augstskolas vieslektore"
                    }
                ],
                "Saturs": "<p>Vide un tas, ko cilvēks saprot ar \"vidi\", uz kuru attiecināms tiesiskās aizsardzības režīms, laika gaitā mainās. Pieaugot izpratnei par dabas vidi un cilvēku mijiedarbību ar to, mainās arī izpratne par nepieciešamo vides aizsardzības tvērumu. Tādēļ nav pārsteiguma, ka, neraugoties uz daudzajiem starptautiskajiem un Eiropas Savienības (turpmāk – ES) tiesību aktiem, kas regulē vides jautājumus, nepastāv vienošanās par vienotu vides jēdziena definējumu. Vispārīgi definēt jēdzienu \"vide\" sagādā grūtības arī tas, ka vides jēdziena saturs tiesību aktos var atšķirties atkarībā no konkrētās vides jomas ietvara, kuru attiecīgais tiesību akts regulē.</p><p>Vide kā jēdziens pēc būtības var ietvert visu, kas mums ir apkārt, tomēr tiesību efektīvai piemērošanai ir nepieciešams definēt ietvaru, uz kuru attiecas specifiskas tiesību normas. Kā pamatoti norādīts tiesību doktrīnā, \"vide\" ir centrālais jēdziens vides tiesībās, taču grūti definējams.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Problemātiku saistībā ar jēdziena \"vide\" definēšanu trāpīgi raksturojusi profesore Dr. iur. Ilma Čepāne, norādot uz atšķirīgiem viedokļiem tiesību zinātnē. Daļa autoru uzskata, ka jēdziena \"vide\" lietošana ir kļuvusi pārāk plaša, tāpēc nepieciešams noteikt tā aprises, savukārt citi norāda uz to, ka pārmērīga šā jēdziena detalizācija normatīvajos aktos neļautu veikt nozīmīgu darbu vides problēmu risināšanā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Neatkarīgi no izaicinājumiem, kas saistīti ar vides jēdziena konkretizēšanu tiesību aktos un tiesību zinātnē, tiesai, izskatot konkrētu lietu, kurā nozīme ir vides jēdzienam, ir jāsniedz skaidrs un tūlītējs slēdziens par to, vai minētais jēdziens aptver noteiktu faktisko situāciju. Vides jēdziena konkretizācija ir būtiska arī administratīvo tiesu darbam, jo ar to ir saistītas tiesības vērsties tiesā ar <i>actio popularis</i> jeb populārsūdzību vides lietās.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup>Vispārējā gadījumā atbilstoši Administratīvā procesa likuma<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 31. panta otrajai daļai ar pieteikumu tiesā privātpersona var vērsties tad, ja ir aizskartas vai var tikt aizskartas tās tiesības vai tiesiskās intereses. Savukārt Vides aizsardzības likuma<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> 9. panta pirmā, otrā un trešā daļa paredz izņēmumu no šīs vispārējās kārtības, nosakot, ka ar pieteikumu tiesā privātpersona (ikviena fiziskā persona vai privāto tiesību juridiskā persona, šo personu apvienība, organizācija vai grupa) var vērsties, aizsargājot sabiedrības intereses vides jomā. Privātpersonas tiesību vai tiesisko interešu aizskārumam šajās lietās nav nozīmes.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Attiecīgi likumdevējs ir ieviesis izņēmumu no vispārējās kārtības, kādos gadījumos privātpersona var vērsties administratīvajā tiesā. Skaidrojumu par iemesliem, kādēļ šāds izņēmums, nosakot plašas vides procesuālās tiesības, ir ieviests Latvijas tiesību sistēmā, var atrast citur,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> šeit tikai vērts uzsvērt Senāta Administratīvo lietu departamenta (turpmāk – Senāts) norādīto, ka ar minēto regulējumu likumdevējs, apzinoties vides kvalitātes saglabāšanas un uzlabošanas īpašo nozīmīgumu, ir noteicis, ka ikviena persona vides aizsardzības jautājumos var vērsties tiesā sabiedrības interesēs.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Sabiedrības iesaistīšana vidi ietekmējošu lēmumu pieņemšanā un kontrolē ir vērsta uz mērķa – vides aizsardzība un saglabāšana sabiedrības labā – sasniegšanu, jo, iesaistot vides aizsargāšanā sabiedrību, tiek sekmēta gan iespējami labākā lēmuma pieņemšana, gan skrupulozāka ar vidi saistīto lēmumu tiesiskuma uzraudzība.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></p><p>Latvijā labvēlīga vide ir konstitucionāli aizsargāta vērtība.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Saskaņā ar Latvijas Republikas Satversmes<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> (turpmāk – Satversme) 115. pantu valsts aizsargā ikviena tiesības dzīvot labvēlīgā vidē, sniedzot ziņas par vides stāvokli un rūpējoties par tās saglabāšanu un uzlabošanu. Satversmes 115. pantā garantētās tiesības dzīvot labvēlīgā vidē ir aplūkojamas kopsakarā ar Satversmes ievada piektajā rindkopā atklāto ilgtspējas principu – ikviena pienākumu rūpēties par sevi, saviem tuviniekiem un sabiedrības kopējo labumu, izturoties atbildīgi pret citiem, nākamajām paaudzēm, vidi un dabu. Tādējādi no Satversmes 115. panta izriet prasība visos ar vidi saistītajos jautājumos ņemt vērā ne vien tagadējās paaudzes, bet arī nākamo paaudžu tiesības dzīvot labvēlīgā vidē.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Attiecīgi Vides aizsardzības likumā definētais termins \"vide\" un 9. pantā paredzētās vides procesuālās tiesības piemērojamas caur Satversmes 115. panta un ievadā norādītā prizmu. Satversmes 115. panta tvērumā ietilpst pēc būtības tādas pašas procesuāla rakstura vides tiesības, kādas garantētas arī Apvienoto Nāciju Organizācijas Eiropas Ekonomikas komisijas (ANO/EEK) Konvencijā par pieeju informācijai, sabiedrības dalību lēmumu pieņemšanā un iespēju griezties tiesu iestādēs saistībā ar vides jautājumiem<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> (turpmāk – Orhūsas konvencija). Orhūsas konvencijā paredzētās tiesības vērsties tiesā saistībā ar vides jautājumiem jeb tā dēvētais trešais pīlārs ietverts Vides aizsardzības likuma 9. pantā.</p><p>Vides aizsardzības likuma 9. panta pirmā daļa aizsargā sabiedrības tiesības uz vides informāciju. Vides aizsardzības likuma 9. panta otrā daļa aizsargā sabiedrības tiesības piedalīties tādu lēmumu pieņemšanā un plānošanas dokumentu sagatavošanā, kuri var ietekmēt vidi. Savukārt Vides aizsardzības likuma 9. panta trešā daļa aizsargā sabiedrības tiesības apstrīdēt un pārsūdzēt administratīvos aktus vai faktisko rīcību, kas neatbilst vides normatīvo aktu prasībām, rada kaitējuma draudus vai kaitējumu videi. Tādējādi vides jēdziens iezīmē iespējamos vides jautājumus, sakarā ar kuriem var iesniegt <i>actio popularis </i>administratīvajā tiesā.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup></p><p>Šā raksta mērķis ir sniegt ieguldījumu diskusijā par vides jēdziena izpratni, kā arī problemātiku, kas saistīta ar vides lietu identificēšanu, sabiedrībai īstenojot vides procesuālās tiesības. Vienlaikus, apzinoties šā temata daudzšķautņainību, raksts nepretendē atrisināt minētos iz­aicinājumus.</p><p>Rakstā ir trīs nodaļas, kurās ieskicēts vides jēdziena plašais tvērums un definēšanas izaicinājumi, analizēta Vides aizsardzības likumā ietvertā termina \"vide\" legāldefinīcija, kā arī atspoguļota administratīvo tiesu prakse, ieskicējot izaicinājumus, kas saistīti ar vides lietu identificēšanu, lemjot par pieteikumu pieļaujamību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/278121-negodpratiga-buvnieciba-rigas-juras-lica-krasta-kapu-aizsargjosla-tiesiskie-aspekti/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Negodprātīga būvniecība Rīgas jūras līča krasta kāpu aizsargjoslā: tiesiskie aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-01-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Lelde Diāna Černovska",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Baltijas jūras Rīgas jūras līča krasta kāpu aizsargjosla ir dabas veidojums, kas ietver piekrastes kāpu, tādējādi to var uzskatīt par Latvijas dabas vērtību. Jēdziens \"aizsargjosla\" apzīmē konkrētu platību, kurā atrodas kāds objekts, kas tiek aizsargāts tā unikālo īpašību dēļ,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> savukārt krasta kāpu aizsargjosla Aizsargjoslu likuma izpratnē ir izveidota, lai samazinātu piesārņojuma ietekmi uz Baltijas jūru, saglabātu meža aizsargfunkcijas, novērstu erozijas procesu attīstību, aizsargātu piekrastes ainavas, nodrošinātu piekrastes dabas resursu, arī atpūtai un tūrismam nepieciešamo resursu un citu sabiedrībai nozīmīgu teritoriju saglabāšanu un aizsardzību, to līdzsvarotu un ilgstošu izmantošanu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Krasta kāpu aizsargjosla ir no 150 m (ciemos, pilsētās), kas noteikta no vienlaidus veģetācijas vai stāvkrasta krants sauszemes virzienā līdz 300 m un vairāk (ārpus ciemiem un pilsētām) plata, ņemot vērā aizsargājamo biotopu kartējumu.</p><p>Ievērojot krasta kāpu specifiku, nekustamo īpašumu, kas atrodas Baltijas jūras Rīgas jūras līča krasta kāpu aizsargjoslā, īpašniekiem ir jāveic darbības atbilstoši Aizsargjoslu likumam, kas paredz dažādus zemes izmantošanas, lietošanas un atsavināšanas tiesību aprobežojumus. Kā galvenais kritērijs darbību aprobežojumu apjomam ir apstāklis, vai nekustamais īpašums atrodas pilsētas vai ciema teritorijā vai ārpus tās, jo personām ir plašākas īpašuma izmantošanas iespējas tieši pilsētu un ciemu teritorijās, ņemot vērā to vēsturisko apbūvi. Autores ieskatā galvenais drauds dabiskās vides saglabāšanai krasta kāpu aizsargjoslā ir tieši būvniecība, tādēļ raksta ietvaros tiks apskatīta problemātika, kas saistīta ar būvniecību krasta kāpu aizsargjoslā pilsētu un ciemu teritorijās.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Funkcionālā zonējuma mainīšana ar lokālplānojumu</b></p><p>Aizsargjoslu likuma 36. panta 2.<sup>1</sup> daļa nosaka, ka pilsētās un ciemos, pretēji teritorijām ārpus tiem, ir iespējas veikt jaunu būvniecību, kā arī paplašināt iepriekšējo, ja veikts paredzētās darbības ietekmes uz vidi sākotnējais izvērtējums un saņemts Vides pārraudzības valsts biroja atzinums par noslēguma ziņojumu, novērtējuma ziņojumu vai izdoti Valsts vides dienesta tehniskie noteikumi saskaņā ar likuma \"Par ietekmes uz vidi novērtējumu\" prasībām un attiecīgā apbūve paredzēta vietējās pašvaldības teritorijas plānojumā.</p><p>Ņemot vērā normatīvajos aktos noteiktos priekšnoteikumus būvniecības veikšanai krasta kāpu aizsargjoslā, pirmšķietami rodas iespaids, ka būvniecība krasta kāpu aizsargjoslā ir sarežģīts process, kas pieļaujams izņēmuma kārtā, tomēr pastāv dažādi veidi, kā šībrīža regulējuma trūkumi tiek izmantoti, lai veiktu negodprātīgu būvniecību krasta kāpu aizsargjoslā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277702-kam-pieder-upes-latvija-un-kam-par-tam-jarupejas/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Kam pieder upes Latvijā, un kam par tām jārūpējas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-11-24",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Žaneta Mikosa",
                        "Detaļas": "Rīgas Juridiskās augstskolas vieslektore"
                    }
                ],
                "Saturs": "<p>Latviju pamatoti dēvē par ūdeņiem bagātu valsti. Latvijā ir 2256 ezeri, kas ir lielāki par vienu hektāru, un apmēram 12 500 upju, strautu, urgu ar kopējo garumu apmēram 42 500 km; 880 upju garums pārsniedz 10 km, bet 17 upes ir garākas par 100 km. Pārējās upes ir īsākas par 10 km, tomēr veido ievērojamu apjomu no visu upju kopgaruma, tādējādi tās veido upju tīkla pamatu, kura stāvoklis var ietekmēt arī lielāku upju baseinu stāvokli.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Kopumā visi ūdensresursi atrodas cieši saistītā savstarpējā mijiedarbībā un veido būtisku ekosistēmas sastāvdaļu. Tajā upes kā \"atvērtas ekosistēmas, kurās notiek vielu un enerģijas transports,\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ir īpaši nozīmīgi ūdens objekti, jo to kvalitāte tiešā veidā ietekmē daudzas ekosistēmas, kuras skar \"dabiskās ūdens straumes, kas savāc ūdeņus\" un \"padod\" tālāk, samazinot vai uzlabojot skarto ūdeņu un biotopu kvalitāti.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tādēļ šī darba fokuss būs tieši uz upēm un nepieciešamību tās apsaimniekot.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Mums un visām citām dzīvām būtnēm ūdens (līdzīgi kā gaiss) ir izdzīvošanai nozīmīgs resurss, kura vērtību apzinājās un novērtēja jau izsenis ne tikai dabas zinātnieki, bet ikviens. Attiecīgi ne velti jau kopš laikiem, kad veidojās arī mūsdienās piemērotās romiešu tiesību tradīcijas, tekoši ūdeņi, kā arī jūra tiek uzskatīti par specifisku lietu (jeb objektu) kategoriju, kas nevar atrasties neviena individuālā (tātad ekskluzīvā) īpašumā, jo ir sabiedrības kopīga lieta<i>\r\n</i>(<i>res communis omnium</i>).<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Šādā statusā esošu dabas resursu sabiedrības lietošanas tiesības un piederības regulējums balstījās trīs romiešu tiesībās nostiprinātos pamatprincipos:<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> 1) pieejas brīvība (<i>freedom of access</i>), 2) lietošanas brīvība, 3) piesavināšanās aizliegums (neviens nevar iegūt tās īpašumā).</p><p>Bet kā tas mūsdienās ir kontinentālās Eiropas valstu tiesību sistēmās, un kā ir Latvijā? Kam pieder Latvijas 12 500 upes un upītes, kam ir tiesības tās lietot un pienākumi par tām rūpēties, nodrošināt to kvalitāti?</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Kādēļ un kam ir jārūpējas par upēm?</p><p>Ūdeņu aizsardzības, apsaimniekošanas un lietošanas aspektu regulējuma attīstībā šajā gadsimtā Latvija lielā mērā ir ietekmējusies no Eiropas Savienības (turpmāk – ES) prasībām, jo, gatavojoties iestāties ES, tai bija jāpārņem vairākas direktīvas, tostarp ES Ūdens struktūrdirektīva 2000/60. Tā noteica ūdeņu pārvaldības pamatelementus un mērķus, kas jāsasniedz šajā jomā.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Latvija tāpat kā citas ES dalībvalstis ir apņēmusies sa­sniegt labu ūdens stāvokli noteiktos termiņos (neatkarīgi no ūdeņu piederības).<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Saskaņā ar Ūdens struktūrdirektīvu labs ūdens stāvoklis (kas ietver gan ekoloģiskās, gan ķīmiskās kvalitātes prasības) ir jāsasniedz noteiktos termiņos.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></p><p>Tomēr ne šajā direktīvā, ne kādā citā ES nenorāda, kādai tieši jābūt apsaimniekošanas sistēmai jeb institucionālajam risinājumam un atbildību sadalījumam, lai nodrošinātu nepieciešamo pasākumu veikšanu un panāktu mērķu sasniegšanu. Tā ir katras dalībvalsts kompetence.</p><p>Pamatprasības Ūdens struktūrdirektīvas ieviešanai ir iestrādātas Ūdens apsaimniekošanas likumā.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Šajā likumā vispārīgi atbildība par likumā noteikto prasību (un attiecīgi direktīvas) izpildi ir noteikta Vides aizsardzības un reģionālās attīstības ministrijai.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup></p><p>Vides aizsardzības sistēmas ietvaros ir izveidota ūdeņu pārvaldības sistēma, kas nenoliedzami dod labu pamatu, lai virzītos uz ūdeņu stāvokļa uzlabošanos, izveidojot ūdeņu resursu izmantošanas (atļauju) regulējumu, notekūdeņu apsaimniekošanas sistēmu un prasības, kaitīgo vielu ierobežojošu regulējumu un monitoringa sistēmu, balstoties uz upju baseinu apgabaliem.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup></p><p>Izveidotā pārvaldības sistēma galvenokārt aptver pasākumus, kas nepieciešami, lai situācija nepasliktinātos attiecībā uz ūdens ķīmisko kvalitāti, bet tikai daļēji attiecībā uz ekoloģiskās kvalitātes uzlabošanos. Vienlaikus ūdeņu hidromorfoloģiskie pārveidojumi ir otrs nopietnākais apdraudējums Latvijas ūdeņu kvalitātes un kvantitātes stāvoklim, kur nepieciešama atbilstoša rīcība.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Lielākajā daļā upju, kas noteiktas kā riska ūdensobjekti,<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> visbiežāk norādītais iemesls, kādēļ pastāv risks nesasniegt labu ūdens stāvokli noteiktajos termiņos, ir hidromorfoloģiski pārveidojumi.<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup></p><p>Tomēr ne Ūdens apsaimniekošanas likuma ietvarā, ne citos normatīvajos aktos nav atrodams institucionāls risinājums, kas nodrošinātu attiecīgu pasākumu realizēšanu, kompetenču sadalījumu un atbildību.<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup></p><p>Pašreiz tikai piektā daļa (21 %) Latvijas virszemes ūdensobjektu atbilst labai vai augstai ekoloģiskajai kvalitātei. Saskaņā ar pēdējiem novērtējumiem ūdensobjektu ekoloģiskā kvalitāte Latvijā ir zemāka par ES vidējiem rādītājiem.<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup> Tātad mums vēl daudz darāmā upju ekoloģiskā stāvokļa uzlabošanā.<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup></p><p>Pilnvērtīgai upju apsaimniekošanai nepietiek ar dažādu ierobežojumu noteikšanu, darbību regulēšanu vai kaitīgo vielu emisiju aizliegšanu. Ir jāveic aktivitātes, kas uzlabotu upju ekoloģisko situāciju, tostarp novāktu šķēršļus, kur iespējams un nepieciešams, lai atjaunotu plūduma nepārtrauktību, kā arī veiktu citus \"hidromorfoloģisko slodzi mazinošus konkrētus praktiskus pasākumus\".<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup> Attiecīgi, lai upju apsaimniekošanas sistēma varētu pilnvērtīgi funkcionēt, kā arī upes būtu iespējams lietot ilgtermiņā gan sociālekonomiskiem mērķiem, gan ekoloģiskā līdzsvara saglabāšanai, ir jābūt atbildīgajiem par upju stāvokļa uzturēšanai un uzlabošanai nepieciešamo pasākumu veikšanu.</p><p>Tomēr jau vairākus gadus apsaimniekošanas sistēmas pilnveide ir atdūrusies problemātikā, kas saistīta ar privātīpašuma doktrīnas attiecināšanu uz tādiem dabas resursiem kā upes, kas šķietami liedz valstij un pašvaldībām rūpēties par konkrētu objektu, ja tas ir privātīpašums.</p><p>Ņemot vērā tradicionālo pieeju par lietu/objektu apsaimniekošanu, īpašnieks ir tas, kam, no vienas puses, ir tiesības to lietot, bet, no otras puses, pienākums rūpēties par konkrēto lietu, tostarp tādā veidā, kas nerada apdraudējumu sabiedrībai un videi.<sup class=\"big\"><a name=\"txt_20\" href=\"#ats_20\">20</a></sup></p><p>Civillikums, regulējot piederības jautājumus, nosaka, ka tikai 42 upes vai to posmi ir publiskās upes, kas atrodas valsts īpašumā,<sup class=\"big\"><a name=\"txt_21\" href=\"#ats_21\">21</a></sup> tātad mazāk par 1 % no visu upju kopskaita.<sup class=\"big\"><a name=\"txt_22\" href=\"#ats_22\">22</a></sup> Vai tas nozīmē, ka pārējo (vairāk par desmit tūkstošiem upju) labs stāvoklis, tostarp to uzturēšana, būtu jānodrošina privātīpašniekiem?</p><p>Diskusijās par pienākumiem un atbildību upju kvalitātes nodrošināšanā Latvijā 2018. gadā priekšplānā tika izvirzīts apsvērums, ka, ja jau saskaņā ar Civillikumu tikai 42 upes (vai to posmi) ir publiskās upes (un valsts īpašumā), tad pēc tradicionālās īpašumu apsaimniekošanas pieejas par pārējām būtu jārūpējas to īpašniekiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275816-administrativa-atbildiba-vides-aizsardzibas-joma/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Administratīvā atbildība vides aizsardzības jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vides aizsardzības un dabas aizsardzības jomā administratīvo atbildību turpmāk noteiks Vides aizsardzības likums, likums \"Par zemes dzīlēm\", likums \"Par ietekmes uz vidi novērtējumu\", Piesārņojuma likums, Atkritumu apsaimniekošanas likums, Iepakojuma likums, Nolietotu transportlīdzekļu apsaimniekošanas likums, Jūras vides aizsardzības un pārvaldības likums Ūdens apsaimniekošanas likums, Ķīmisko vielu likums, likums \"Par radiācijas drošību un kodoldrošību\", likums \"Par īpaši aizsargājamām dabas teritorijām\", Sugu un biotopu aizsardzības likums un Aizsargjoslu likums.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-12-17",
                "Autori": [
                    {
                        "Vārds": "Rudīte Vesere",
                        "Detaļas": "Vides aizsardzības un reģionālās attīstības ministrijas Vides aizsardzības departamenta direktore"
                    }
                ],
                "Saturs": "<p>Minētajos vides aizsardzību un dabas aizsardzību regulējošajos likumos noteiktie administratīvie pārkāpumi un soda sankcijas ir pārņemti no Latvijas Administratīvo pārkāpuma kodeksa (turpmāk – LAPK), ievērojot, ka tiesiskais regulējums šajā jomā ir mainījies un pilnveidojies. Nozares likumi noteiks sodus par konkrētiem administratīviem pārkāpumiem, paredzot sodu piemērot tad, kad pārkāpums vairs nav novēršams un ir radījis neatgriezeniskas sekas. Administratīvā pārkāpuma process ir vienīgais efektīvais līdzeklis, ja pārkāpums ir pabeigts un pārkāpuma rezultātā radušās sekas videi vai cilvēkiem nav novēršamas vai seku nelabvēlīgā ietekme ir samazināma vienīgi ar kompensējošiem pasākumiem.</p><p>Daļa nozaru likumu, kuros tiek pārņemti administratīvie pārkāpumi un soda sankcijas no LAPK, jau ir pieņemti Saeimā, tomēr daļa vēl atrodas saskaņošanas procesa dažādās stadijās, tas saistīts gan ar iestāžu atšķirīgajiem viedokļiem par atsevišķām normām, gan ar ie­stāžu atbildības kompetencēm par administratīvā procesa vadību, gan arī soda apmēriem un to noteikšanu pārkāpumiem, kuru sekas ir atšķirīgas (<i>rakstā aplūkota situācija 2019. gada decembra pirmajā pusē – red. piezīme</i>).</p><p>Vienlaikus jāņem vērā, ka Administratīvās atbildības likuma 25. pants noteic, ka administratīvā soda piemērošana neatbrīvo sodīto personu no tā pienākuma izpildīšanas, par kura nepildīšanu piemērots administratīvais sods.</p><p>Turklāt Saeimā tiek virzīts likumprojekts \"Administratīvo sodu par pārkāpumiem pārvaldes, sabiedriskās kārtības un valsts valodas lietošanas jomā likums\", kas tiek gatavots izskatīšanai otrajā lasījumā. Likumprojektā ir ietverta administratīvā atbildība par informācijas nesniegšanu un nepatiesas informācijas sniegšanu iestādei. Līdz ar to administratīvā atbildība par informācijas neiesniegšanu vai nepatiesas informācijas sniegšanu valsts iestādēm vai informācijas sistēmā, kas noteikta kā pienākums normatīvajos aktos, ietverta šajā likumprojektā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Administratīvos pārkāpumus zemes dzīļu izmantošanas un aizsardzības jomā noteiks likums \"Par zemes dzīlēm\" (pašreiz notiek likuma grozījumu starpministriju/starpinstitucionālā saskaņošana) </p><p>Vispārējās prasības attiecībā uz pārkāpumiem zemes dzīļu jomā jau pašlaik noteic likums \"Par zemes dzīlēm\". Minētā likuma 19. pantā noteikts, ka personas, kas, izmantojot zemes dzīles, ir pārkāpušas šajā likumā un citos normatīvajos aktos noteiktās prasības, kā arī amatpersonas, kuras pretēji šā likuma un citu normatīvo aktu prasībām izsniegušas derīgo izrakteņu ieguves atļaujas vai zemes dzīļu izmantošanas licences, saucamas pie likumos noteiktās atbildības. Savukārt 6. panta ceturtajā daļā noteikts, ka, nodrošinot zemes dzīļu racionālu izmantošanu un aizsardzību, valsts un pašvaldības šajā likumā un citos normatīvajos aktos paredzētajos gadījumos un noteiktajā kārtībā var ierobežot, apturēt vai pārtraukt jebkuru juridisko un fizisko personu darbības zemes dzīļu izmantošanā. Likumu paredzēts papildināt ar normām par:</p><p>– zemes dzīļu izmantošanas licences, bieži sastopamo derīgo izrakteņu ieguves atļaujas nosacījumu vai normatīvajos aktos zemes dzīļu izmantošanas jomā noteikto prasību pārkāpšanu;</p><p>– zemes dzīļu izmantošanu bez zemes dzīļu izmantošanas licences vai bieži sastopamo derīgo izrakteņu ieguves atļaujas.</p><p>Zemes dzīļu izmantošanas licencē vai bieži sastopamo derīgo izrakteņu ieguves atļaujā tiek noteiktas ierobežojošas prasības, kas zemes dzīļu izmantotājam jāievēro. Piemēram, saskaņā ar eksperta slēdzienu ieguves licencē izvirzīts nosacījums, ka sagatavošanas darbi ieguvei vai ieguves darbi atradnē ir aizliegti putnu ligzdošanas laikā no 1. aprīļa līdz 31. jūlijam. Tajā pašā laikā konstatēts, ka nosacījums nav ievērots un putnu ligzdošana ir bijusi traucēta. Šajā gadījumā pārkāpums ir izraisījis sekas un tās vairs nav novēršamas. </p><p>Zemes dzīļu izmantošanas licencē vai bieži sastopamo derīgo izrakteņu ieguves atļaujā tiek izvirzītas prasības, kuras ir svarīgas tieši konkrētās darbības veikšanā. Tie ir uzdevumi zemes dzīļu izmantošanas veikšanai (piemēram, nosaka konkrētu paredzētās darbības īstenošanas veidu un vietu teritorijā, nosaka zemes dzīļu izmantošanas laiku un biežumu, izmantojamos tehniskos līdzekļus). Licencē vai atļaujā tiek izvirzītas arī tādas prasības, kas nedublē normatīvo aktu prasības (piemēram, kas izvirzītas saskaņā ar iesniegto un akceptēto programmu, ekspertu atzinumiem). Piemēram, derīgo izrakteņu ieguves gadījumā licencē atbilstoši paredzētajam izstrādes procesam ir izvirzīts īpašs nosacījums neveikt pazemes ūdeņu atsūknēšanu. Vienlaikus ir saņemtas sūdzības no apkārtējiem iedzīvotājiem par dzeramā ūdens trūkumu akās un konstatēts, ka zemes dzīļu izmantotājs noteiktā laika periodā veicis pazemes ūdeņu atsūknēšanu derīgo izrakteņu ieguves ietvaros un tādējādi pazeminājis pazemes ūdeņu līmeni, kura līmeņa atjaunošanās ir ilgstošs process. Lai gan zemes dzīļu izmantotājs ir pārtraucis pazemes ūdeņu atsūknēšanu, ir iestājušās sekas (radīta ūdens depresijas piltuve).</p><p>Soda mērs par šiem pārkāpumiem noteikts – brīdinājums vai naudas sods fiziskām personām no 20 līdz 280 naudas soda vienībām, bet juridiskām personām – no 40 līdz 2000 naudas soda vienībām. </p><p>Darbība bez licences vai atļaujas ir būtiskāks pārkāpums nekā atsevišķu licences, atļaujas vai normatīvo aktu nosacījumu pārkāpšana. </p><p>Ievērojot minēto, darbībai bez licences vai atļaujas piemēro lielāku soda apmēru. Soda apmērs palielināts gan fiziskām personām, gan juridiskām personām. Soda mērs par šiem pārkāpumiem noteikts – fiziskām personām no 20 līdz 280 naudas soda vienībām, bet juridiskām personām – no 40 līdz 2000 naudas soda vienībām. </p><p>Administratīvo pārkāpumu procesu par pārkāpumiem zemes dzīļu izmantošanas un aizsardzības jomā veic Valsts vides dienests (turpmāk – VVD).</p><p>Likumprojektā \"Grozījumi likumā \"Par zemes dzīlēm\"\" ir iekļauta arī administratīvā atbildība par derīgo izrakteņu ieguves atkritumu apsaimniekošanas noteikumu pārkāpšanu, tajā skaitā par derīgo izrakteņu ieguves atkritumu apglabāšanu neparedzētās vietās.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">2. Administratīvo atbildību ietekmes uz vidi novērtējuma jomā un kompetenci sodu piemērošanā (ierosinātāja, izstrādātāju un pieaicināto ekspertu atbildība un lēmumu pārskatīšanas kārtība) noteiks likums \"Par ietekmes uz vidi novērtējumu\" (pašreiz notiek likuma grozījumu starpministriju/starpinstitucionālā saskaņošana)</p><p>Likumā plānots noteikt administratīvo atbildību par:</p><p>– VVD izdoto tehnisko noteikumu neievērošanu;</p><p>– paredzētās darbības veikšanu, neievērojot nosacījumus, kas noteikti kompetentās institūcijas – Vides pārraudzības valsts biroja (turpmāk – VPVB) – atzinumā par paredzētās darbības ietekmes uz vidi novērtējuma ziņojumu;</p><p>– paredzētās darbības veikšanu bez ietekmes sākotnējā izvērtējuma vai VVD izdotiem tehniskajiem noteikumiem;</p><p>– paredzētās darbības uzsākšanu bez ietekmes uz vidi novērtējuma veikšanas un attiecīgās valsts institūcijas, pašvaldības, citas likumā noteiktas institūcijas vai Ministru kabineta (turpmāk – MK) paredzētās darbības akcepta saņemšanas.</p><p>Naudas sods par tehnisko noteikumu neievērošanu ir noteikts mazāks nekā gadījumos, ja persona nav saņēmusi tehniskos noteikumus vispār. Piemēram, bez tehniskiem noteikumiem māja krasta kāpu aizsargjoslā var būt uzcelta, iznīcinot kāpu reljefu un īpaši aizsargājamu biotopu, bet pēc celtniecības uzsākšanas šīs dabas vērtības vairs nav konstatējamas un to aizsardzība <i>post factum</i> neiespējama.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275068-aizstavets-doktora-darbs-vides-tiesibas/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Aizstāvēts doktora darbs vides tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2019. gada 3. jūnijā Kopenhāgenas universitātē Žaneta Mikosa aizstāvēja promocijas darbu \"Implementation of Article 9(3) of the Aarhus Convention through an actio popularis – challanges and limitations: Legal standing and the enforcement of enviromental law\" (Orhūsas Konvencijas 9(3). panta ieviešana caur <i>actio popularis</i> – izaicinājumi un ierobežojumi. Tiesu pieejamība un pieteikuma tiesības (<i>locus standi</i>) vides jautājumos).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-08-06",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>\r\n<img border=\"0\" src=\"/wwwraksti//JV/2019/31/BILDES/MIKOSA.JPG\" width=\"292\" height=\"379\" align=\"left\" hspace=\"9\">Ž. Mikosa studēja doktorantūras (PhD) programmā, ko izveidoja Rīgas Juridiskā augstskola kopīgi ar Kopenhāgenas universitāti.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274408-princips-piesarnotajs-maksa/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Princips \"piesārņotājs maksā\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Viens no vides aizsardzības tiesību pamatprincipiem gan nacionālajā, gan starptautiskajā līmenī ir princips \"piesārņotājs maksā\". Tas ir princips, kuru ievēro, veidojot vides politiku valstī un pieņemot lēmumus, kas var ietekmēt vidi vai cilvēku veselību. Galvenie principa mērķi vides jomā ir tieši piesārņojuma samazināšana un tādu lēmumu pieņemšana, kas sekmētu vides attīstību. Lai gan vides tiesību normatīvajos aktos tiek sniegta \"piesārņotājs maksā\" definīcija, tā nespēj pilnībā atklāt principa piemērošanas aspektus, kuri ir būtiski principa mērķu sasniegšanai. Raksta mērķis ir sniegt nelielu ieskatu principa attīstībā, noskaidrot, kas ir piesārņojums, kas ir piesārņotājs un kādas izmaksas piesārņotājam jāsedz. Tāpat rakstā tiek aplūkota viena no vides tiesību problēmām – vēsturiskais piesārņojums, kas saistīta arī ar principu \"piesārņotājs maksā\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-26",
                "Autori": [
                    {
                        "Vārds": "Vita Bērziņa",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes maģistrantūras programmas studente"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Principa \"piesārņotājs maksā\" attīstība</b></p><p>Vēsturiski \"piesārņotājs maksā\" attīstījies kā ekonomisks koncepts. Līdz ar piesārņojuma ietekmes pieaugumu uz vidi, cilvēku veselību un īpašumu tieši ekonomisti izvirzījās priekšplānā ar risinājumu meklēšanu piesārņojuma novēršanai. Sākotnēji tika uzskatīts, ka rūpnīcu gāzu emisijas izraisītais kaitējums videi ir \"sociāls kaitējums\", kurš jāsedz no sociālajām izmaksām,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> proti, par kaitējumu nemaksā piesārņotājs ar privātajiem līdzekļiem, bet gan visa sabiedrība kopumā,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> tādējādi ļaujot izvairīties no atbildības konkrētām personām. Kā galvenā pozīcija tika izvirzīta ideja, ka ekonomisko efektivitāti varētu sasniegt tikai tad, ja visas piesārņojuma radītās izmaksas tiktu integrētas uzņēmumos, kuru darbības rezultātā piesārņojums radies.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šī pozīcija kļuva par pamatu principa \"piesārņotājs maksā\" attīstībai.</p><p>1971. gadā Ekonomiskās sadarbības un attīstības organizācijas (turpmāk – OECD) rīkotajā seminārā \"piesārņotājs maksā\" pirmo reizi tika apspriests plašā mērogā, piedaloties lielāko valstu pārstāvjiem. 1972. gadā OECD padome rekomendēja noteikt principu \"piesārņotājs maksā\" par vides politikas un ekonomikas pamatprincipu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Rekomendācijā tika noteikts, ka, nosakot piesārņojuma novēršanas un kontroles izmaksu sadali, jāizmanto princips \"piesārņotājs maksā\", saskaņā ar kuru iepriekš minētās izmaksas jāsedz piesārņotājam. Piesārņotājam piesārņojuma novēršanas un kontroles izmaksas jāatspoguļo saražotās produkcijas cenās,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> jo, kamēr šīs izmaksas būs visas sabiedrības izmaksas, piesārņotājs nebūs ieinteresēts piesārņojuma samazināšanā.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Dokumentā uzsvars likts uz to negatīvo apstākļu novēršanu tirdzniecības jomā, ko varētu izraisīt valsts piešķirtās subsīdijas piesārņojuma novēršanai, bet ne uz pašu piesārņojuma novēršanu. Saskaņā ar OECD skaidrojumiem princips \"piesārņotājs maksā\" ir efektivitātes princips, kura galvenais uzdevums ir izmaksu sadale, bet ne piesārņojuma samazināšana. Taču OECD rekomendācijas darbojās tikai kā ieteikums bez jebkāda saistoša spēka.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>1972. gadā, pāris dienas pirms OECD deklarēja principu \"piesārņotājs maksā\", notika Stokholmas konference, kas bija pavērsiens starptautisko vides tiesību un izpratnes par vides pasliktināšanos attīstībā. Stokholmas konferencē tika sniegta iniciatīva \"piesārņotājs maksā\" iekļaušanai valstu darbībās, lai novērstu piesārņojumu.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Vēl pāris mēnešus vēlāk Eiropas Kopienas dalībvalstu vadītāji tikās Parīzē, lai apspriestu Kopienas vides stratēģiju, jo, lai gan visas šīs valstis bija arī OECD dalībvalstis, OECD rekomendācijas neietvēra stratēģijas vides aizsardzībai. 1973. gadā Eiropas Kopienas Padome apstiprināja pirmo programmu rīcībai vides jomā,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> un kā viens no Kopienas vides politikas principiem tika noteikts princips \"piesārņotājs maksā\".<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Eiropas Komisija 1974. gada paziņojumā sniedza \"piesārņotājs maksā\" skaidrojumu, kā arī Komisijas paziņojumā tika noteikta rīcība gadījumiem, kad piesārņotāja noteikšana var izrādīties pārāk sarežģīta vai neiespējama, sevišķi, kad piesārņojumu radījuši vairāki cēloņi. Lai gan skaidrojumos Kopiena bija pilnībā pārņēmusi OECD interpretāciju, tās skatījums uz principu \"piesārņotājs maksā\" bija plašāks,<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> jo ietvēra ne tikai piesārņojuma novēršanu un samazināšanu, bet arī citu traucēkļu, piemēram, skaņas vai vibrācijas, novēršanu.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Tomēr arī Eiropas Komisijas paziņojumā ietvertie noteikumi bija vairāk ar ekonomisku, nevis vides aizsardzības raksturu.</p><p>1975. gada martā, sekojot Eiropas Komisijas paziņojumam, Eiropas Padome pieņēma rekomendāciju,<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> kurā, ievērojot Eiropas Komisijas paziņojumā noteiktos principus, aicināja dalībvalstis ievērot izmaksu sadalījumu un valsts institūciju rīcību vides aizsardzības jomā. Arī šai rekomendācijai nebija nekāda saistoša spēka, taču, sekojot tai, \"piesārņotājs maksā\" tika iekļauts visās rīcības vides jomā programmās, protams, ar nelielām izmaiņām skaidrojumos.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274313-kulturvesturiska-mantojuma-saglabasana-mainigaja-buvniecibas-procesa/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Kultūrvēsturiskā mantojuma saglabāšana mainīgajā būvniecības procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Prasījumi vides tiesībās lielā daļā gadījumu tiek pieteikti būvniecības lietās, kurās būvdarbi jau ir radījuši vai potenciāli radīs vides tiesību aizskārumu. Tādēļ ir pamats apgalvot, ka sabiedrībai piešķirto vides tiesību sekmīgai īstenošanai nepieciešams pārzināt ne tikai Administratīvā procesa likuma un Vides aizsardzības likuma, bet arī Būvniecības likuma prasības. Arī komentējamā lieta šajā ziņā nav izņēmums. Senāta lēmums lietā Nr. SKA-989/2018 jau ir pamanīts tiesību praktiķu vidū,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tomēr, autores ieskatā, tajā nepelnīti nav izceltas vairākas vērtīgas atziņas. Senāts komentējamā lēmumā atteica pieņemt pieteikumu, nosūtot pieteikuma materiālus pievienošanai administratīvajai lietai Nr. A420334717, jo abos pieteikumos bija ietverti iebildumi pret vienu būvniecības procesu. Tādēļ komentārā atspoguļoti arī apstākļi, kas lēmumā atreferēti no minētajā lietā pieņemtā lēmuma par pieteikuma pieņemšanu un administratīvās lietas ierosināšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Dārta Ūdre",
                        "Detaļas": "Senāta Administratīvo lietu departamenta senatora palīdze"
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274310-vides-aizsardzibas-noluka-ierosinata-tiesas-kontrole-par-buvatlauju/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Vides aizsardzības nolūkā ierosināta tiesas kontrole pār būvatļauju",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Atbilstoši Administratīvā procesa likuma 103. panta pirmajai daļai \r\nadministratīvā procesa tiesā būtība citastarp ir tiesas kontrole pār iestādes \r\nizdota administratīvā akta tiesiskumu. Minētajā normā nostiprināts vispārīgs \r\nadministratīvā akta tiesiskuma kontroles princips – tiesas uzdevums \r\npārliecināties par to, vai iestādes izdotais administratīvais akts (tostarp arī \r\nadministratīvā akta izdošanas procesā pieņemtie starplēmumi) atbilst tā \r\nizdošanas laika procesuālo un materiālo tiesību normu prasībām. Vienlaikus \r\npaturams prātā, ka tiesas kontrole nav pašmērķīga; tās uzdevums ir rast tiesisku \r\nun taisnīgu tiesai nodotā strīda risinājumu. Šāda uzdevuma sasniegšana un \r\naizskarto interešu efektīva aizsardzība nav iespējama, formāli piemērojot \r\ntiesību normas, bet panākama, tiesiskā regulējuma ietvarā cenšoties rast \r\nkonkrētajiem apstākļiem atbilstošāko risinājumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-12",
                "Autori": [
                    {
                        "Vārds": "Santa Ratnika",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesas loma efektīvas un uz tiesiskuma nodrošināšanu vērstas kontroles īstenošanā uzskatāmi atklājas Senāta 2018. gada 20. decembra spriedumā lietā SKA-506/2018.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274309-par-pieeju-tiesai-vides-aizsardzibas-intereses/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Par pieeju tiesai vides aizsardzības interesēs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Republikas Satversmes (turpmāk – Satversme) 115. pants noteic, ka \r\nvalstij ir pienākums aizsargāt ikviena tiesības dzīvot labvēlīgā vidē, sniedzot \r\nziņas par vides stāvokli un rūpējoties par tās saglabāšanu un uzlabošanu. \r\nSatversmes tiesa, interpretējot šo tiesību normu, atzinusi, ka Latvijā tiesības \r\ndzīvot labvēlīgā vidē tiek atzītas kā cilvēktiesības, kas attiecīgi ir \r\npiemērojamas tieši un rada ikvienam subjektīvās tiesības prasīt tiesību dzīvot \r\nlabvēlīgā vidē aizskāruma novēršanu tiesas ceļā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ieva Višķere",
                        "Detaļas": "Administratīvās apgabaltiesas tiesnese, Senāta Administratīvo lietu departamenta senatora p.i."
                    }
                ],
                "Saturs": "<p><b>[1]</b> Vienlaikus no šīs normas izriet arī valsts pienākums rūpēties un aizsargāt vidi sabiedrības (arī nākamo paaudžu) interesēs. Tas citastarp nozīmē, ka valstij ir pienākums izveidot un nodrošināt tādu ar vidi saistītu lēmumu pieņemšanas un kontroles procesu, kas pēc iespējas efektīvāk ļauj īstenot vides aizsardzību. Atbilstoši vides tiesībās atzītajam piesardzības principam šim procesam jānodrošina tas, ka pirms vidi ietekmējošu darbību īstenošanas tiek veikts pienācīgs izvērtējums, kas citastarp ietver arī sabiedrības iesaistīšanu – efektīvu sabiedrības informēšanu, sabiedrības tiesības līdzdarboties (izteikt uz pietiekamu informāciju balstītu viedokli), kā arī tiesības iebilst pret iestāžu pieņemtiem vidi ietekmējošiem lēmumiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274308-ka-tiesas-uzraudziba-nodrosina-vides-aizsardzibu/",
        "Tēma": "Vides tiesības",
        "Nosaukums": "Kā tiesas uzraudzība nodrošina vides aizsardzību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesības uz labvēlīgu vidi ietilpst mūsdienu cilvēktiesību tvērumā, savukārt plašākā nozīmē rūpes par vidi un dabas aizsardzību ir vienīgais veids, kā nodrošināt cilvēces pastāvēšanas ilgtspēju, kas, palielinoties cilvēku negatīvajai ietekmei uz klimatu, pēdējo gadu laikā aizvien vairāk tiek apdraudēta.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-03-12",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "Viss brīnumjauki, tikai raksta pirmais teikums laikam ir simbolisks atgādinājums par nepateikto būvniecības tiesiskajā regulējumā. Kā tiesas uzraudzība nodrošina v (C)<div class=\"helper\"></div>"
            }
        ],
        "Abonaments": true
    }
]