[
    {
        "URL": "https://juristavards.lv/doc/285862-tuvakajos-gados-var-pietrukt-tiesnesu/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tuvākajos gados var pietrūkt tiesnešu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>No Latvijas Republikas Satversmes 92. pantā un Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas 6. pantā noteiktajām tiesībām uz taisnīgu tiesu izriet valsts konstitucionāls pienākums aktīvi organizēt savu tiesu sistēmu tā, lai tiesas spētu izpildīt visus tām uzdotos uzdevumus un tiesas procesi noritētu saprātīgā termiņā. Lai nodrošinātu tiesu darbību, ir nepieciešami pietiekami un kvalitatīvi cilvēkresursi – tiesneši un tiesu darbinieki. Tāpēc Valsts kontrole veica revīziju par cilvēkresursu pieejamību un attīstību Latvijas rajona (pilsētas) tiesās un apgabaltiesās. Šis raksts sniegs ieskatu par Valsts kontroles ziņojumā<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> iekļauto analīzi attiecībā uz cilvēkresursu situāciju, identificētajām galvenajām problēmām tiesu cilvēkresursu noturībā un attīstībā, kā arī piedāvātajiem ieteikumiem to risināšanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-08",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Gatis Litvins",
                        "Detaļas": "Valsts kontroles padomes loceklis"
                    }
                ],
                "Saturs": "<p>Revīzijā konstatētais liecina, ka kopumā ir radīti priekšnoteikumi Latvijas tiesu nodrošināšanai ar profesionāliem un kompetentiem cilvēkresursiem, tomēr revīzijas rezultātā atklātas vairākas Latvijas tiesu sistēmas problēmas cilvēkresursu pārvaldībā un attīstībā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Nav stratēģiska redzējuma cilvēkresursu attīstības riskiem tiesās</b></p><p>Tieši tiesnesis un viņa atbalsta personāls ir tiesību uz taisnīgu tiesu iedzīvinātāji un tiesiskas valsts vērtību nesēji. Sabiedrības interešu īstenošana nav iedomājama bez kvalitatīviem tiesu sistēmas cilvēkresursiem. Lēmumiem par cilvēkresursu plānošanu un vadību jābūt savlaicīgiem un ilgtspējīgiem, lai nodrošinātu nepārtrauktu un kvalitatīvu tiesu darbu.</p><p>Lai nodrošinātu šo mērķu sasniegšanu, būtiska ir arī atbilstoša finanšu resursu piešķiršana un ekonomiska izmantošana tiesu sistēmā. Tiesu finansējums katru gadu palielinās vidēji par 9 %, lielākā daļa no institūciju izdevumiem ir izdevumi atlīdzībai – pirmā un otrā līmeņa tiesās vidēji 75 % no kopējiem izdevumiem, Augstākajā tiesā – 91 % (skat. 1. attēlu).</p><p class=\"zvaigznite\" align=\"center\"><b>1. attēls. Latvijas tiesu sistēmas finansējums, valsts budžeta programmu izdevumi milj. eiro</b></p><p align=\"center\"><img border=\"0\" src=\"/wwwraksti//JV/2024/41/BILDES/G01.PNG\" width=\"640\" height=\"293\"></p><p class=\"zvaigznite\" align=\"right\">* Plānotais finansējums</p><p>Valsts kontroles ieskatā, pagaidām cilvēkresursu attīstība tiesu sistēmā netiek skatīta kā stratēģiski vadāms jautājums. Latvijā nav formulēts redzējums par to, kā tuvākajā nākotnē īstenot tiesu personāla attīstību un stiprināt personāla kapacitāti tiesās. Lai gan iesaistītās institūcijas –Tieslietu ministrija, Tiesu administrācija, Tieslietu padome – ir izstrādājušas vidēja termiņa stratēģijas, tajās tomēr nav piedāvāti risinājumi personāla iztrūkuma mazināšanai tiesu sistēmā. Esošajos plānošanas dokumentos nav definētas konkrētas problēmas, veikta analīze vai ietverti konkrēti risināmie jautājumi noteiktā laika posmā. Tajos nav pilnībā aplūkoti riski un iespējamie risinājumi tiesnešu un tiesu darbinieku personāla piesaistei (vakanču aizpildīšanai).</p><p>Tiesu cilvēkresursu attīstībai jābūt galvenajai prioritātei. Lai arī moderns tiesu materiāltehniskais nodrošinājums ir būtisks, tieši kvalitatīvi un ilgtspējīgi cilvēkresursi ir izšķiroši, lai nodrošinātu tiesības uz taisnīgu tiesu. Tāpēc ir būtiski, lai Latvijā būtu stratēģisks redzējums cilvēkresursu attīstībai un ilgtermiņa plānošanai, kā arī skaidri noteikts atbildīgais un līderis šī jautājuma virzīšanā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/285514-tiesu-administracijas-darbibas-2023-gada-publiskais-parskats/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesu administrācijas darbības 2023. gada publiskais pārskats",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesu administrācijas darbības 2023. gada publiskajā pārskatā apkopota visaptveroša informācija par iestādes darbību un sasniegumiem 2023. gadā, kā arī plānotajām prioritātēm 2024. gadā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-07-02",
                "Autori": [],
                "Saturs": "<p>Publiskajā pārskatā iekļauta informācija par:</p>\r\n\r\n<ul>\r\n\t<li>finanšu resursiem un darbības rādītājiem: valsts budžeta finansējums un tā izlietojums 2023. gadā, izdevumu un ieņēmumu pārskats un ekonomiskie rezultāti</li>\r\n\t<li>projektiem un iniciatīvām: būtiskākie projekti, kas īstenoti gada laikā un to ietekme uz sabiedrību;</li>\r\n\t<li>tiesu personālu un statistiku: darbinieku skaita un kvalifikācijas izmaiņas, kā arī rajona (pilsētas) tiesās saņemto un izskatīto lietu statistikas dati;</li>\r\n\t<li>nākotnes plāniem: stratēģiskie mērķi un uzdevumi 2024. gadam, kas vērsti uz tiesu sistēmas uzlabošanu un attīstību.</li>\r\n</ul>\r\n\r\n<p>Pārskats ir izstrādāts ar mērķi nodrošināt caurskatāmību un detalizētu ieskatu Tiesu administrācijas darbībā, veicinot atklātību un uzticēšanos starp iestādi un sabiedrību.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/285286-tieslietu-padomes-2023-gada-parskats/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tieslietu padomes 2023. gada pārskats",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tieslietu padome ir publicējusi ikgadējo pārskatu par Tieslietu padomes un visas tiesu sistēmas darbības rezultātiem 2023. gadā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-05-16",
                "Autori": [],
                "Saturs": "<p>Pārskats sniedz pilnvērtīgu ieskatu par Tieslietu padomes paveikto, tiesu darbības rādītājiem un tiesnešu pašpārvaldes institūciju aktualitātēm 2023. gadā.</p>\r\n\r\n<p>Tieslietu padomes 2023. gada nozīmīgākie darbi:</p>\r\n\r\n<ul>\r\n\t<li>tiesu prakses attīstības veicināšanai pieņemtas vadlīnijas tiesas spriedumu rakstīšanai administratīvajās lietās un civillietās pirmās un apelācijas instances tiesām;</li>\r\n\t<li>tiesu noslodzes izlīdzināšanai ar 2023. gada 1. jūliju Daugavpils tiesa pievienota Rēzeknes tiesai, mainot reorganizētās tiesas nosaukumu uz Latgales rajona tiesa;</li>\r\n\t<li>lietu savlaicīgas izskatīšanas principa ievērošanai pieņemti lietu izskatīšanas termiņu standarti 2023. gadam;</li>\r\n\t<li>apgabaltiesas tiesneša amata kandidātu atlases un tiesnešu profesionālās darbības vērtēšanas pilnveidei izstrādāti grozījumi tiesnešu atlases kārtībā un Tiesnešu kvalifikācijas kolēģijas reglamentā;</li>\r\n\t<li>tiesu darba efektivitātes stiprināšanai noteikts aizpildāmais tiesnešu amata vietu skaits Latvijas tiesās 2024. gadā.</li>\r\n</ul>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/284955-e-lietas-ieviesana-kriminalprocesa-izvertejums-un-perspektivas/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "E-lietas ieviešana kriminālprocesā: izvērtējums un perspektīvas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kriminālprocesa likuma (turpmāk – KPL) 18.<sup>1</sup> nodaļa \"Lietvedības īpatnības elektroniskajā krimināllietā\" stājās spēkā 2021. gada 2. novembrī. Neskatoties uz to, ka nodaļu veido tikai četri panti, neizslēdzot arī citu 2021. gada 7. oktobrī pieņemto grozījumu KPL nozīmi, kas tika vērsti uz KPL pielāgošanu darbam elektroniskajā vidē, ļoti liels darbs tika ieguldīts likumprojekta tapšanas gaitā. Praktiski paralēli notika gan informācijas sistēmu izstrāde, gan izmaiņu KPL definēšana.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Alēns Mickevičs",
                        "Detaļas": "Ģenerālprokuratūras Darbības kontroles un starptautiskās sadarbības departamenta Prokuratūras funkciju īstenošanas koordinācijas nodaļas virsprokurors"
                    }
                ],
                "Saturs": "<p>Izstrādājot informācijas sistēmas vai pielāgojot esošo informācijas sistēmu darbību, primāri tika mēģināts panākt tobrīd spēkā esošo KPL normu integrāciju informāciju sistēmās, un tikai gadījumā, ja spēkā esošais regulējums nebija realizējams elektroniskajā procesā, tika domāts par iespējamo KPL izmaiņu definēšanu.</p><p>Šeit vēlos atzīmēt visu likumprojekta tapšanā un informācijas sistēmu izstrādē iesaistīto institūciju un uzņēmēju pārstāvju zināmu sinerģiju kopīga mērķa sasniegšanā – informācijas sistēmu darbības nodrošināšanu elektroniskajā vidē atbilstošā KPL regulējumā.</p><p>Kā, piemēram, viena no būtiskām atšķirībām ir dokumentā ietvertā satura apliecināšana papīrā vai elektroniskajā dokumentā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284954-latvijas-tiesu-pieredze-ieviesot-e-lietas-pirmo-posmu/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Latvijas tiesu pieredze, ieviešot e-lietas pirmo posmu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pārdomātai tiesas procesu digitalizācijai vajadzētu būtiski uzlabot tiesu darba efektivitāti – būtu jāsamazinās tiesvedības izmaksām un tiesvedību ilgumam. Plašākā nozīmē digitalizācijai ir jāsekmē tiesību uz taisnīgu tiesu efektīvāka nodrošināšana. Pilnīgi pretēja situācija izveidosies tad, ja tiesas procesa digitālie risinājumi tiks ieviesti nepārdomāti. Tādā gadījumā ieviestie digitālie risinājumi var kļūt tikai par apgrūtinājumu to lietotājiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Diāna Adamoviča",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante, ZAB Sorainen juriste"
                    }
                ],
                "Saturs": "<p>Šā raksta mērķis ir apkopot galvenos izaicinājumus elektroniskās lietas pirmā posma ieviešanā. Ierobežotā apjoma dēļ rakstā tiks primāri analizēta e-lietas pirmā posma ieviešana tiesās. Vispirms tiks izpētīti e-lietas projekta mērķi un īsumā izanalizēta e-lietas pirmā posma ieviešanas hronoloģija. Raksta nobeigumā tiks apkopotas galvenās grūtības, ar ko saskārās e-lietas ieviesēji, un ko no šīs pieredzes var mācīties turpmāk.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. E-lietas projekta ieviešanas mērķi </p><p>Vairākas Eiropas Savienības dalībvalstis ir ieviesušas informāciju tehnoloģijas,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> lai modernizētu tiesas procesu. Lietuvā kopš 2013. gada 1. jūlija ir iespējams elektroniski iesniegt dokumentus civillietās un administratīvajās lietās Lietuvas Tiesas informācijas sistēmā (LITEKO), kam var piekļūt caur Publisko elektronisko pakalpojumu (PES) apakšsistēmu,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> savukārt no 2020. gada 1. janvāra ir iespējams arī elektroniski organizēt atsevišķas krimināllietas.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Igaunijā<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> un Austrijā izmanto e-lietas platformu.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tomēr vairākās valstīs ar elektronisku tiesas procesu joprojām saprot iespēju iesniegt dokumentus elektroniski, kā tas ir, piemēram, Vācijā,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Grieķijā,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Čehijā,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Rumānijā<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> un Slovākijā.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> </p><p>Taču Latvijas Republikā e-lietas projekts jau sākotnēji tika plānots ievērojami plašāks. Ar e-lietu jau 2014. gadā saprata kā kriminālprocesa, administratīvā pārkāpuma procesa, administratīvā procesa un civilprocesa \"elektronizēšanu\".<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Savukārt ar \"elektronizēšanu\" tika saprasta kā \"darba dokumentu sākotnēja sagatave elektroniskā veidā un elektroniskā formā esoša dokumenta juridiska atzīšana visos šo procesu posmos, kas attiecas uz sadarbību (pirmstiesas process, tiesas process, u.c.) starp procesā iesaistītajām institūcijām – tiesās, izmeklēšanas iestādēs un prokuratūrā, kā arī citās iestādēs, piemēram, Korupcijas novēršanas un apkarošanas birojā, Ieslodzījuma vietu pārvaldē, pašvaldībās u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284953-dazas-jaunas-un-ne-tik-jaunas-idejas-tiesas-spriesanas-efektivitates-uzlabosanai/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Dažas jaunas un ne tik jaunas idejas tiesas spriešanas efektivitātes uzlabošanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kriminālprocesa likums paredz plašas iespējas vienkāršot kriminālprocesu un efektīvi rast krimināltiesisko attiecību taisnīgu noregulējumu. Šīs iespējas prokuratūra un tiesa aktīvi izmanto, tādējādi, varētu rasties priekšstats, ka tiek ietaupīti prokuroru un tiesnešu darba resursi un tos iespējams atvēlēt juridiski sarežģītu un apjomīgu krimināllietu iztiesāšanai. Diemžēl prakse rāda, ka tas nebūt tā nav. Ja vienkāršāku kategoriju lietās prokuratūra un tiesa pamatā nodrošina ātru un efektīvu risinājumu, tad apjomīgu lietu iztiesāšana aizvien ir sarežģīts un darbietilpīgs process, kurā prokuratūra un tiesa sastopas ar nopietniem izaicinājumiem. Šī rakta mērķis ir sniegt praktisku skatījumu uz risinājumiem, kas varētu uzlabot tiesas procesa kvalitāti un vienlaikus rosināt diskusiju par nepieciešamajām pārmaiņām kā normatīvajā regulējumā, tā tiesāšanās kultūrā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Armīns Meisters",
                        "Detaļas": "Rīgas tiesas apgabala prokuratūras virsprokurors"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Pirmstiesas procesa pabeigšanas kvalitātes aspekti</p><p>Neatklāšu neko jaunu, apgalvojot, ka iztiesāšanas kvalitāte tiešā mērā ir atkarīga no tā, cik rūpīgi un atbildīgi prokurors ir sagatavojis lietu nodošanai tiesai. Šajā gadījumā nav domāta pierādījumu pietiekamības izvērtēšana un izraudzītais inkriminētā noziedzīgā nodarījuma kvalifikācijas risinājums, bet gan tiesā izmantojamo pierādījumu atlase un lietas sagatavošana iztiesāšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284951-lietu-sversana-ka-tiesu-sistemas-nakotnes-izaicinajums/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Lietu svēršana kā tiesu sistēmas nākotnes izaicinājums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Svetlana Beļajeva",
                        "Detaļas": "Rīgas apgabaltiesas Civillietu tiesas kolēģijas tiesnese"
                    }
                ],
                "Saturs": "<p>Tiesības uz taisnīgu tiesu ir viena no apjomīgākajām cilvēka tiesībām, kas nostiprināta Latvijas Republikas pamatlikumā. Pieejamība tiesai ir viens no taisnīgas tiesas pamatprincipiem, kas mūsu strauji mainīgajā pasaulē vairs nenozīmē tikai iespēju ieiet tiesas namā, bet arī saņemt tiesas pakalpojumus ātri un kvalitatīvi, ekonomiski un praktiski pieņemamā veidā, izmantojot arī informācijas tehnoloģiju piedāvātās iespējas.</p><p>Tiesu pārvaldības teorijā, kuras veidotāji ir Eiropas komisija Tiesu efektivitātei (turpmāk – CEPEJ) un Eiropas Tiesu administrēšanas pētījumu asociācija, atzīts, ka tiesību uz taisnīgu tiesu pamatā ir tiesu darba kvalitāte un efektivitāte. Tiesu darba kvalitāti nodrošina profesionāli tiesneši un augsti kvalificēti tiesas darbinieki. Taču būtiski darba kvalitāti ietekmē arī procesuālie rīki, informācijas tehnoloģijas, noslodze, cilvēkresursu pārvaldība, tiesu administrēšana un citi aspekti. Savukārt efektivitāte tiek vērtēta, ņemot vērā tiesu un tiesnešu spējas sasniegt kvalitatīvu rezultātu saprātīgā termiņā, izmantojot saprātīgus resursus. Tādējādi \"trīs vaļi\", uz kuriem balstās tiesu sistēmas efektivitāte, ir nolēmumu kvalitāte, procesu ilgums un tiesvedības izmaksas. </p><p>Lietas izskatīšanas termiņš ir viens no kritērijiem tiesu pieejamības nodrošināšanai. Neapšaubāmi, ka tas nevar prevalēt pār kvalitatīvu nolēmumu, bet, ja tas ir samērīgs ar lietas sarežģītību, tas ietver arī nolēmuma sagatavošanai nepieciešamo laiku un no šī aspekta ir saprātīgs, jo pamatots ar objektīviem kritērijiem, tādējādi ir saprotams sabiedrībai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284949-tieslietu-padomes-darba-grupa-cetri-virzieni-tiesu-sistemas-efektivizesanai/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tieslietu padomes darba grupa: četri virzieni tiesu sistēmas efektivizēšanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Dace Šulmane",
                        "Detaļas": "Tieslietu padomes sekretariāta padomniece"
                    }
                ],
                "Saturs": "<p>Tieslietu padomes sastāvā ir 15 locekļi, un tās darbs prioritāri ir orientēts uz aktuālo lēmumu pieņemšanu tiesu varas organizācijas un tiesu sistēmas pārvaldības jomā. Neviens no Tieslietu padomes locekļiem atšķirībā no citām valstīm nav deleģēts darbam uz pilnu slodzi, un tas būtiski ietekmē Tieslietu padomes darba organizatoriskos principus un laika resursus, ko iespējams atvēlēt padziļinātām diskusijām un analīzei.</p><p>Lai savā ziņā Tieslietu padomes darba mehānismus tuvinātu Eiropas standartiem un balansētu lietderīgāko cilvēkresursu ieguldījumu, pirms vairākiem gadiem Tieslietu padomē kā papildu darbības mehānisms tika izveidots darba grupu formāts. Ņemot vērā Tieslietu padomes lomu tiesu sistēmas efektivitātes stiprināšanā un tiesu darba organizācijas pilnveidošanā, 2021. gada 14. jūnijā Tieslietu padome izveidoja darba grupu Tiesu efektivitātes stiprināšanai (turpmāk – Darba grupa), kuras pirmais darba posms noslēdzās 2023. gada nogalē. Kāda ir bijusi Darba grupas loma tiesu sistēmai būtisku jautājumu un reformu tālākā virzībā – par to šajā apskatā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Darba grupas rīcības plāns – četri prioritārie virzieni</p><p>Tieslietu padomes jaunizveidotajai darba grupai<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> tika uzdots izstrādāt rīcības plānu Tieslietu padomes darbības stratēģijas 2021.–2025. gadam 3. rīcības virzienā \"Efektīva un kvalitatīva tiesu vara\" minēto uzdevumu īstenošanai, rekomendējot prioritātes. Rīcības plāna izstrāde norisinājās aptuveni četrus mēnešus. 2021. gada 22. oktobra sēdē Tieslietu padome uzklausīja un pieņēma zināšanai darba grupas Tiesu efektivitātes stiprināšanai izstrādāto rīcības plānu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284948-ka-novertet-tiesu-darba-efektivitati/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Kā novērtēt tiesu darba efektivitāti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesības uz taisnīgu tiesu ir neapstrīdamas personas pamattiesības, kas ietver vairākus fundamentālus principus – tiesas neatkarību, tiesas pieejamību, efektīvu tiesas procesu. Šī publikācija veltīta jautājumam par tiesu darba efektivitātes praktiskajiem aspektiem, analizējot, vai un kā ir iespējams vērtēt tiesu darba efektivitāti un kāda ir šo rādītāju loma tiesu darba pilnveidē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Inita Ilgaža",
                        "Detaļas": "Tieslietu ministrijas valsts sekretāra vietniece tiesu jautājumos"
                    },
                    {
                        "Vārds": "Līga Reinfelde",
                        "Detaļas": "Tiesu administrācijas Starptautiskās sadarbības un analītikas nodaļas vecākā statistiķe"
                    }
                ],
                "Saturs": "<p>Darba efektivitātes rādītāju sistēma tiek izmantota attiecībā uz individuālu tiesnesi (piemēram, veicot profesionālās darbības novērtēšanu), attiecībā uz konkrētu tiesu (analizējot tiesas veiktspēju, risinot personālresursu jautājumus u.c.), kā arī attiecībā uz tiesām kopumā (piemēram, vērtējot attīstības tendences vairāku gadu periodā un prognozējot tiesību politikas ietekmi uz tiesu darbu). </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Tiesu darba kvantitatīvie rādītāji</p><p>Ir sastopams salīdzinājums, ka tiesu darba efektivitātes rādītāji ir kā automašīnas paneļa informācijas displejs. Katrs rādītājs atspoguļo kādas drošam braucienam svarīgas ziņas un informē par transportlīdzekļa tehnisko stāvokli.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tiesu darba rādītāji ļauj iegūt informāciju par tiesu veiktspēju un dod iespēju savlaicīgi prognozēt iespējamās grūtības. Pie šādiem informatīviem rādītājiem pieskaitāmi dati par:</p><ul>\r\n\t<li>saņemto, izskatīto un uzkrājumā esošo lietu skaitu. Lai nodrošinātu iespēju datus savstarpēji salīdzināt starp vairākām tiesām, tiek izmantoti dati par vidējo lietu skaitu uz vienu tiesnesi;</li>\r\n\t<li>lietu caurlaidību, ko veido attiecība starp gada laikā izskatītajām un saņemtajām lietām;</li>\r\n\t<li>lietu izskatīšanas vidējo termiņu.</li>\r\n</ul><p>Vērtējot situāciju Latvijas tiesās, konstatējams, ka pēdējos desmit gados tiesās saņemto lietu skaitam ir tendence samazināties. Pēdējo piecu gadu laikā visās tiesās kopā saņemto lietu skaits kopumā ir samazinājies par 24 %. Īpaši strauji pēdējos gados ir samazinājies tiesās saņemto krimināllietu skaits, kas skaidrojams ar to, ka liels lietu skaits saskaņā ar Kriminālprocesa likumu tiek pabeigts prokuratūrā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284947-tiesu-efektivitate-laika-un-telpa/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesu efektivitāte (laikā un telpā)",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Realizējot tiesu pārvaldības un procesuālās reformas, kā gala mērķis, kuru vēlas sasniegt tiesu, likumdevēja un izpildu vara pasaulē, arvien biežāk tiek minēta tiesu efektivitāte. Uz tiesu efektivitāti atsaucas saistībā ar uzņēmēju interesēm, likuma varas realizāciju un valsts attīstību ilgtermiņā.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Tomēr termina, ar kuru izvēlamies apzīmēt stratēģisku mērķi, izpratne ir ārkārtīgi mainīga laikā un telpā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Anna Skrjabina",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante, Starptautiskā tiesu administrēšanas žurnāla \"International Journal for Court Administration\" redaktore"
                    }
                ],
                "Saturs": "<p>Tas, ko šodien sagaidām no tiesu sistēmas, ir cieši saistīts ar tehnoloģiju attīstību un vēlmi vai pretestību tās izmantot ikdienā, arvien plašāku datu pieejamību un potenciālu, ko sniedz to analīze tiesu vadībā, un daudziem citiem aspektiem. Mainās tiesiskā kultūra, un sadarbība tiesas un pušu starpā kļūst arvien nozīmīgāka, no tiesas tiek sagaidīta aktīva loma un iesaiste, nodrošinot taisnīgu lietas iznākumu. Tiesu darbu definē kā pakalpojumu, vērtējot to caur lietotāja interešu prizmu. Attiecīgi biežāk izmantojam terminu \"pakalpojumu dizains\", tam būtu jāpalīdz izprast, kādas ir sabiedrības un uzņēmēju prasības, prioritātes un pieredze saskarsmē ar tiesu sistēmu. </p><p>Šis \"Jurista Vārda\" numurs ir veltīts tiesu efektivitātei Latvijā, un būtu lietderīgi pieskarties tam, ko tieši vēlamies sasniegt, domājot par tiesu efektivitāti 2024. gadā un veidojot Latvijas tiesu sistēmas nākotni. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Optimāls ātrums, procesu un nolēmumu kvalitāte, kā arī pieeja tiesai </p><p>Angļu valodā izšķir divus terminus \"<i>efficiency</i>\" un \"<i>effectiveness</i>\" (latv. val. abi \"efektivitāte\"). Koncepcijas, kas savstarpēji ir cieši saistītas, bet tomēr atšķirīgas savā izpratnē. Termina \"<i>efficiency</i>\"<i>\r\n</i>nozīme ir orientēta uz doto brīdi, iekšējiem institucionālajiem procesiem, pēc iespējas mazāku resursu izmantošanu, lai sasniegtu rezultātu ātrāk. Šeit jāmin arī izteikta tendence resursus un ieguvumus pārvērst skaitliski izmērāmā veidā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Piemēram, vērtējot lietu izskatīšanas ātrumu, nosakot caurlaidības proporciju un neizskatīto lietu atlikumu. Terminu \"<i>effectiveness</i>\"<i>\r\n</i>savukārt vairāk asociē ar mērķu sasniegšanu, neskatoties uz ieguldītājiem resursiem, koncepts ir uz nākotni orientēts un paredz nemitīgu darba kvalitātes pilnveidošanu, rezultātu izvērtēšana skaitliskā izteiksmē ir komplicētāka un dažreiz pat neiespējama, bet arī proporcija starp ieguldījumu un ieguvumu vairs nav tik nozīmīga.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284946-tiesu-darba-merisana-kvalitate-atrums-izmaksas/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesu darba mērīšana: kvalitāte, ātrums, izmaksas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šis \"Jurista Vārds\" aicina uz domu apmaiņu par Latvijas tiesu sistēmas efektivitāti. Apstākļos, kad Latvijā sarūk iedzīvotāju skaits un viena krīze seko otrai (Covid pandēmija, Krievijas iebrukums Ukrainā, inflācija utt.), sabiedrības vēlme redzēt publisko līdzekļu taupīgu izlietojumu visās nozarēs, tai skaitā tieslietās, ir īpaši saasināta. Arī Valsts kontrole ir atkārtoti norādījusi, ka laba pārvaldība nozīmē, ka valsts funkcijas tiek īstenotas ne vien kvalitatīvi, bet arī ar vismazāko iespējamo līdzekļu patēriņu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-03-12",
                "Autori": [
                    {
                        "Vārds": "Dina Gailīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesu efektivitāti mēra, galvenokārt vērtējot to, kā tās tiek galā ar \r\nizskatāmo lietu apjomu, cik lieli ir neizskatīto lietu uzkrājumi un vai tiesas \r\nspēj pieņemt lēmumus bez nepamatotas kavēšanās. Citi būtiski tiesu sistēmas \r\nvērtēšanas kritēriji ir tiesnešu neatkarība, sistēmas kopējās izmaksas, tiesnešu \r\natalgojums, dzimumu līdzsvars, apmācība, digitalizācija, infrastruktūra, \r\natbalsta personāls utt.</p>\r\n<p>Ja lietu skatīšanas ātruma ziņā Latvija pēdējā desmitgadē rādītājus ir \r\nuzlabojusi (tomēr šī tendence ir apstājusies), kā arī ir viena no Eiropas \r\nlīderēm tiesu digitalizācijas jomā, tad izmaksu efektivitāte diemžēl pat \r\nsamazinās. Mūsu tiesu sistēma ilgstoši ir dārgākā Baltijā un ievērojami virs \r\nEiropas vidusmēra (1. tabula, plašāk skat. ikgadējos <i>EU Justice Scoreboard\r\n</i>ziņojumus). Diskusijas par šo problēmu ir uzvirmojušas vairākkārt. Piemēram, \r\n2022. gadā Saeimas Publisko izdevumu un revīzijas komisijas sēdē Valsts \r\nkanceleja ziņoja par publiskā sektora optimizēšanas grūtībām, kā piemēru minot \r\ntiesnešu un prokuroru skaitu Latvijā, kas vidējos Eiropas rādītājus tobrīd \r\npārsniedza attiecīgi par 39 % un 52 %.</p>\r\n<p>Vēsturiskai ilustrācijai var minēt 20. gadsimta 30. gadus: Latvijā bija 1,95 \r\nmiljoni iedzīvotāju, bet visu līmeņu tiesās (miertiesas, apgabaltiesas, Tiesu \r\npalāta, Senāts) kopā strādāja ap 270 tiesnešu (1938. gada dati), saņemot tikai \r\ntehnisku kancelejas atbalstu (bez palīgiem un padomniekiem). Sistēmas \r\ncaurlaidība bija vairāk nekā 220 tūkstoši lietu gadā. Savukārt 2024. gadā, kad \r\niedzīvotāju skaits sarucis līdz 1,87 miljoniem, Latvijā ir 550 tiesneši \r\n(neskaitot septiņus Satversmes tiesas tiesnešus) un daudzkārt lielāks tiesu \r\ndarbinieku skaits. Vidējais Latvijas tiesu izskatītais lietu skaits pēdējos \r\ngados nesasniedz 130 tūkstošus (ieskaitot bezstrīdus lietas, neskaitot \r\nzemesgrāmatu lietas).</p>\r\n<p>Valsts izdevumu dinamiku tiesu sistēmai ilustrē 2. tabula. Dažādu valstu \r\ntiesu sistēmu izmaksas parasti salīdzina, aplūkojot tiesām, prokuratūrai un \r\njuridiskajai palīdzībai piešķirtos līdzekļus, bet neiekļaujot cietumu sistēmas, \r\nprobācijas u.tml. izdevumus. Pēdējo piecu gadu laikā (2020–2024) Satversmes \r\ntiesas, Augstākās tiesas, kā arī pārējo tiesu un prokuratūras finansējums no \r\nvalsts budžeta pieaudzis par vairāk nekā 40 %.</p>\r\n\r\n<p><b>1. tabula.</b> <b>Tiesu sistēmas darbības rādītāji: Baltijas valstu \r\nsalīdzinājums</b></p>\r\n\r\n<table border=\"1\" bordercolor=\"#000000\" width=\"100%\" class=\"mk_table\" cellpadding=\"2\">\r\n\t<tr>\r\n\t\t<td width=\"14%\" valign=\"TOP\" height=\"27\" align=\"center\"></td>\r\n\t\t<td width=\"30%\" valign=\"MIDDLE\" colspan=\"3\" height=\"27\" align=\"center\"><b>Tiesnešu skaits, rēķinot uz 100 000 iedzīvotāju</b></td>\r\n\t\t<td width=\"29%\" valign=\"MIDDLE\" colspan=\"3\" height=\"27\" align=\"center\"><b>Valsts izdevumi tiesu sistēmai uz vienu iedzīvotāju \r\n\t\t(eiro)</b></td>\r\n\t\t<td width=\"27%\" valign=\"MIDDLE\" colspan=\"3\" height=\"27\" align=\"center\"><b>Valsts izdevumi tiesu sistēmai – kā daļa no IKP (%)</b></td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"14%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"></td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2019</b></td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2020</b></td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2021</b></td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2018</b></td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2019</b></td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2020</b></td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2019</b></td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2020</b></td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"18\" align=\"center\"><b>2021</b></td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"14%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">Latvija</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">27,3</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">29,1</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">29,1</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">62,65</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">67,55</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">73,80</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">0,42</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">0,48</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"18\" align=\"center\">0,46</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"14%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">Lietuva</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">26,8</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">26,5</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">25,6</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">41,66</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">45,12</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">47,39</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">0,26</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">0,27</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">0,23</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"14%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">Igaunija</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">17,3</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">17,6</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">17,7</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">58,14</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">64,99</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">65,16</td>\r\n\t\t<td width=\"10%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">0,31</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">0,31</td>\r\n\t\t<td width=\"9%\" valign=\"MIDDLE\" height=\"17\" align=\"center\">0,27</td>\r\n\t</tr>\r\n</table>\r\n<p class=\"zvaigznite\">Avots: <i>EU Justice Scoreboard 2023</i> (sakarā ar pandēmiju ziņojumā \r\niekļauti dati, kas nav jaunāki par 2021. gadu)</p>\r\n<p><b>2. tabula. Valsts izdevumi tiesu sistēmas finansēšanai: būtiskākās \r\npozīcijas (eiro)</b></p>\r\n\r\n<table border=\"1\" bordercolor=\"#000000\" width=\"100%\" class=\"mk_table\" cellpadding=\"2\">\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"25\"></td>\r\n\t\t<td width=\"13%\" height=\"25\" align=\"center\"><b>2020</b></td>\r\n\t\t<td width=\"14%\" height=\"25\" align=\"center\"><b>2021</b></td>\r\n\t\t<td width=\"13%\" height=\"25\" align=\"center\"><b>2022</b></td>\r\n\t\t<td width=\"11%\" height=\"25\" align=\"center\"><b>2023</b></td>\r\n\t\t<td width=\"12%\" height=\"25\" align=\"center\"><b>2024</b></td>\r\n\t\t<td width=\"11%\" height=\"25\" align=\"center\"><b>Dinamika 2020–2024 </b></td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"15\">Satversmes tiesa</td>\r\n\t\t<td width=\"13%\" height=\"15\" align=\"right\" nowrap>2 908 898</td>\r\n\t\t<td width=\"14%\" height=\"15\" align=\"right\" nowrap>3 608 844</td>\r\n\t\t<td width=\"13%\" height=\"15\" align=\"right\" nowrap>3 227 610</td>\r\n\t\t<td width=\"11%\" height=\"15\" align=\"right\" nowrap>3 497 848</td>\r\n\t\t<td width=\"12%\" height=\"15\" align=\"right\" nowrap>4 207 887</td>\r\n\t\t<td width=\"11%\" height=\"15\" align=\"right\" nowrap>+45 %</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"14\">Augstākā tiesa</td>\r\n\t\t<td width=\"13%\" height=\"14\" align=\"right\" nowrap>6 127 202</td>\r\n\t\t<td width=\"14%\" height=\"14\" align=\"right\" nowrap>6 749 474</td>\r\n\t\t<td width=\"13%\" height=\"14\" align=\"right\" nowrap>7 614 020</td>\r\n\t\t<td width=\"11%\" height=\"14\" align=\"right\" nowrap>8 558 968</td>\r\n\t\t<td width=\"12%\" height=\"14\" align=\"right\" nowrap>9 755 845</td>\r\n\t\t<td width=\"11%\" height=\"14\" align=\"right\" nowrap>+59 %</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"13\">Apgabaltiesas un rajonu \r\n\t\ttiesas</td>\r\n\t\t<td width=\"13%\" height=\"13\" align=\"right\" nowrap>65 717 191</td>\r\n\t\t<td width=\"14%\" height=\"13\" align=\"right\" nowrap>73 241 003</td>\r\n\t\t<td width=\"13%\" height=\"13\" align=\"right\" nowrap>75 531 914</td>\r\n\t\t<td width=\"11%\" height=\"13\" align=\"right\" nowrap>87 607 137</td>\r\n\t\t<td width=\"12%\" height=\"13\" align=\"right\" nowrap>92 527 967</td>\r\n\t\t<td width=\"11%\" height=\"13\" align=\"right\" nowrap>+41 %</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"13\">Prokuratūra</td>\r\n\t\t<td width=\"13%\" height=\"13\" align=\"right\" nowrap>36 138 259</td>\r\n\t\t<td width=\"14%\" height=\"13\" align=\"right\" nowrap>38 468 455</td>\r\n\t\t<td width=\"13%\" height=\"13\" align=\"right\" nowrap>40 409 568</td>\r\n\t\t<td width=\"11%\" height=\"13\" align=\"right\" nowrap>46 359 932</td>\r\n\t\t<td width=\"12%\" height=\"13\" align=\"right\" nowrap>50 415 671</td>\r\n\t\t<td width=\"11%\" height=\"13\" align=\"right\" nowrap>+40 %</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"13\">Tiesu administrēšana</td>\r\n\t\t<td width=\"13%\" height=\"13\" align=\"right\" nowrap>4 105 201</td>\r\n\t\t<td width=\"14%\" height=\"13\" align=\"right\" nowrap>4 427 411</td>\r\n\t\t<td width=\"13%\" height=\"13\" align=\"right\" nowrap>5 063 297</td>\r\n\t\t<td width=\"11%\" height=\"13\" align=\"right\" nowrap>7 082 564</td>\r\n\t\t<td width=\"12%\" height=\"13\" align=\"right\" nowrap>6 930 070</td>\r\n\t\t<td width=\"11%\" height=\"13\" align=\"right\" nowrap>+11 %</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"14\">Juridiskā palīdzība</td>\r\n\t\t<td width=\"13%\" height=\"14\" align=\"right\" nowrap>4 259 858</td>\r\n\t\t<td width=\"14%\" height=\"14\" align=\"right\" nowrap>4 431 971</td>\r\n\t\t<td width=\"13%\" height=\"14\" align=\"right\" nowrap>4 371 687</td>\r\n\t\t<td width=\"11%\" height=\"14\" align=\"right\" nowrap>4 992 065</td>\r\n\t\t<td width=\"12%\" height=\"14\" align=\"right\" nowrap>5 562 405</td>\r\n\t\t<td width=\"11%\" height=\"14\" align=\"right\" nowrap>+31 %</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"12\">Tiesu ekspertīžu veikšana</td>\r\n\t\t<td width=\"13%\" height=\"12\" align=\"right\" nowrap>1 427 074</td>\r\n\t\t<td width=\"14%\" height=\"12\" align=\"right\" nowrap>1 449 568</td>\r\n\t\t<td width=\"13%\" height=\"12\" align=\"right\" nowrap>1 622 970</td>\r\n\t\t<td width=\"11%\" height=\"12\" align=\"right\" nowrap>2 085 346</td>\r\n\t\t<td width=\"12%\" height=\"12\" align=\"right\" nowrap>2 153 508</td>\r\n\t\t<td width=\"11%\" height=\"12\" align=\"right\" nowrap>+51 %</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"13\">Atlīdzība tiesu \r\n\t\tizpildītājiem</td>\r\n\t\t<td width=\"13%\" height=\"13\" align=\"right\" nowrap>145 553</td>\r\n\t\t<td width=\"14%\" height=\"13\" align=\"right\" nowrap>145 553</td>\r\n\t\t<td width=\"13%\" height=\"13\" align=\"right\" nowrap>145 553</td>\r\n\t\t<td width=\"11%\" height=\"13\" align=\"right\" nowrap>236 341</td>\r\n\t\t<td width=\"12%\" height=\"13\" align=\"right\" nowrap>685 234</td>\r\n\t\t<td width=\"11%\" height=\"13\" align=\"right\" nowrap>+370 %</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"26%\" valign=\"MIDDLE\" height=\"50\">Zaudējumu atlīdzība \r\n\t\tnepamatoti aizturētajām, arestētajām un notiesātajām personām</td>\r\n\t\t<td width=\"13%\" height=\"50\" align=\"right\" nowrap>84 820</td>\r\n\t\t<td width=\"14%\" height=\"50\" align=\"right\" nowrap>84 820</td>\r\n\t\t<td width=\"13%\" height=\"50\" align=\"right\" nowrap>84 820</td>\r\n\t\t<td width=\"11%\" height=\"50\" align=\"right\" nowrap>86 876</td>\r\n\t\t<td width=\"12%\" height=\"50\" align=\"right\" nowrap>88 248</td>\r\n\t\t<td width=\"11%\" height=\"50\" align=\"right\" nowrap>+4 %</td>\r\n\t</tr>\r\n</table>\r\n<p class=\"zvaigznite\">Avots:<b> </b>Valsts budžeta likuma pielikums \"Valsts pamatbudžeta ieņēmumu \r\nun izdevumu atšifrējums pa programmām un apakšprogrammām\"</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284559-par-eiropas-tiesibu-instituta-projektu-civilprocesa-digitalizacija-eiropa/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Par Eiropas tiesību institūta projektu \"Civilprocesa digitalizācija Eiropā\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Anna Skrjabina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pasākumā bija arī Annas Skrjabinas, Eiropas Tiesību institūta padomes locekles, priekšlasījums par projektu, ko īsteno Eiropas Tiesību Institūts. Viņa sniedz arī ieskatu ārvalstu pieredzē civilprocesa digitalizācijā.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284558-alda-lavina-uzruna-konference-tiesiskuma-nodrosinasana-tiesvedibas-procesu-digitalizacijas-apstaklos/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Alda Laviņa uzruna konferencē \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Aldis Laviņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pasākumā uzrunu teica arī Satversmes tiesas priekšsēdētājs Aldis Laviņš.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284557-aigara-strupisa-uzruna-konference-tiesiskuma-nodrosinasana-tiesvedibas-procesu-digitalizacijas-apsta/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Aigara Strupiša uzruna konferencē \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Aigars Strupišs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pasākumā uzrunu teica arī Tieslietu padomes un Augstākās tiesas priekšsēdētājs Aigars Strupišs.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284556-ineses-libinas-egneres-uzruna-konference-tiesiskuma-nodrosinasana-tiesvedibas-procesu-digitalizacija/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Ineses Lībiņas-Egneres uzruna konferencē \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets. </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Inese Lībiņa-Egnere",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pasākumā ar uzrunu uzstājās arī tieslietu ministre Inese Lībiņa-Egnere.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284539-diskusija-tiesas-procesi-un-tiesiskuma-nodrosinasana-tiesu-digitalizacijas-apstaklos/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Diskusija: Tiesas procesi un tiesiskuma nodrošināšana tiesu digitalizācijas apstākļos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [],
                "Saturs": "<p>Pēc konferences priekšlasījumiem notika Latvijas apgabaltiesu priekšsēdētāju diskusija: “Tiesas procesi un tiesiskuma nodrošināšana tiesu digitalizācijas apstākļos”. Tajā piedalījās: Alla Šilova, Latgales apgabaltiesas priekšsēdētāja; Didzis Aktumanis, Kurzemes apgabaltiesas priekšsēdētājs; Juris Siliņš, Zemgales apgabaltiesas priekšsēdētājs. Diskusiju vadīja: Daiga Vilsone, Rīgas apgabaltiesas priekšsēdētāja.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284538-digitalizacijas-ietekme-uz-tiesas-procesiem/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Digitalizācijas ietekme uz tiesas procesiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Anda Kraukle",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Miķelis Zumbergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekšlasījumu “Digitalizācijas ietekme uz tiesas procesiem no lielākās Latvijas skatupunkta” konferencē uzstājās Anda Kraukle, Rīgas pilsētas tiesas priekšsēdētāja, kā arī par digitalizācijas ietekmi uz tiesas procesiem no specializētās tiesas skatupunkta konferencē ziņoja Miķelis Zumbergs, Ekonomisko lietu tiesas priekšsēdētājs.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284537-tiesu-darbs-digitalizacijas-laika-no-prokuraturas-skatpunkta/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesu darbs digitalizācijas laikā no prokuratūras skatpunkta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Armīns Meisters",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekšlasījumu “Tiesu darbs digitalizācijas laikā no prokuratūras skatupunkta (darbs ar e pierādījumiem u. c. aktualitātes)” konferencē uzstājās arī Armīns Meisters, Rīgas tiesu apgabala virsprokurors.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284536-digitalizacijas-procesi-un-tiesiskuma-nodrosinasana/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Digitalizācijas procesi un tiesiskuma nodrošināšana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Līga Egbe",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekšlasījumu “Digitalizācijas procesi un tiesiskuma nodrošināšana” konferencē uzstājās arī Līga Egbe, Rīgas apgabaltiesas priekšsēdētājas palīdze pētnieciski analītiskajos un tehnoloģisko inovāciju jautājumos.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284535-digitalizacijas-process-tieslietu-sistema/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Digitalizācijas process tieslietu sistēmā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Jorens Liopa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekšlasījumu “Digitalizācijas procesi tieslietu sistēmā” konferencē uzstājās arī Jorens Liopa, Tiesu administrācijas Informācijas sistēmu un tehnoloģiju departamenta direktors.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284534-e-lietas-ieviesana-latvija/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "E-lietas ieviešana Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Diāna Adamoviča",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekšlasījumu “E lietas ieviešana Latvijā” konferencē uzstājās arī Diāna Adamoviča, Latvijas Universitātes Juridiskās fakultātes doktorante.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284533-latvijas-attistibas-perspektivas-procesu-digitalizacija-sasniegtais-un-iekavetais/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Latvijas attīstības perspektīvas procesu digitalizācijā: sasniegtais un iekavētais",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Tiesu administrācija",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Lauris Linabergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekšlasījumu“Latvijas attīstības perspektīvas procesu digitalizācijā, sasniegtais un iekavētais” konferencē uzstājās arī Lauris Linabergs, Vides un reģionālās attīstības ministrijas Valsts informācijas un komunikācijas tehnoloģiju attīstības departamenta direktors.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284532-digitalizacija-efektivas-nolemumu-izpildes-prieksnosacijums/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Digitalizācija – efektīvas nolēmumu izpildes priekšnosacījums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Iveta Kruka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekšlasījumu “Digitalizācija – efektīvas nolēmumu izpildes priekšnosacījums” konferencē uzstājās arī Iveta Kruka, Latvijas Zvērinātu tiesu izpildītāju padomes priekšsēdētāja.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284530-tiesas-procesi-digitalizacijas-apstaklos-izaicinajumi-prokuraturai/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesas procesi digitalizācijas apstākļos – izaicinājumi prokuratūrai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Juris Stukāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekšlasījumu “Tiesas procesi digitalizācijas apstākļos, izaicinājumi prokuratūrai” uzstājās arī Juris Stukāns, ģenerālprokurors.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284529-tiesas-process-digitalizacijas-apstaklos-izaicinajumi-advokaturai/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesas process digitalizācijas apstākļos – izaicinājumi advokatūrai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 5. decembrī Rīgas apgabaltiesa par godu 105. gadadienai kopš tiesas dibināšanas organizēja konferenci \"Tiesiskuma nodrošināšana tiesvedības procesu digitalizācijas apstākļos\". Konferencē bija iespēja gūt visaptverošu priekšstatu par tieslietu sistēmā paveikto, riskiem un nākotnes perspektīvām saistībā ar pārmaiņām, ko atnesis digitalizācijas laikmets.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-08",
                "Autori": [
                    {
                        "Vārds": "Jānis Rozenbergs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Ar priekslasījumu \"Tiesas process digitalizācijas apstākļos – izaicinājumi advokatūrai\" uzstājās arī Jānis Rozenbergs,  Latvijas Zvērinātu advokātu padomes priekšsēdētājs.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/284292-eksperts-latvijas-laika-virpuli/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Eksperts Latvijas laika virpulī",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Publikācijā tiek pētīta Iekšlietu ministrijas policijas eksperta un Tieslietu ministrijas tiesu eksperta būtība, nozīme un nošķiršana, kā arī pieaicinātā eksperta nozīme. Lai izprastu atšķirību starp eksperta statusu policijas iestādēs un tiesu eksperta statusu, publikācijā ir atspoguļota šo divu ekspertu dienestu veidošanās caur vēstures prizmu. Autori hronoloģiski aprakstījuši procesus, kas saistīti ar jaunas ekspertu iestādes izveidi. Tāpat autori ir pieskārušies Iekšlietu ministrijas strukturālajām reformām, kas skārušas arī Valsts policijas ekspertu dienestu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-11-28",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Aivis Ivaško",
                        "Detaļas": "Valsts policijas koledžas Tiesību zinātņu katedras docents"
                    },
                    {
                        "Vārds": "Mg. iur. Vita Zukule",
                        "Detaļas": "Valsts policijas koledžas Tiesību zinātņu katedras vadītāja"
                    }
                ],
                "Saturs": "<p>Runājot par eksperta lomu pirmstiesas un tiesas izmeklēšanā, ir pierasts runāt tieši par tiesu ekspertu. Lai izprastu eksperta lomu, svarīgi ir izprast šī termina būtību. Tulkojumā no franču valodas jēdziens \"<i>expert</i>\" vai no latīņu valodas \"<i>expertus</i>\"<i> </i>tiek tulkots kā \"pieredzējis\".<i> </i>\r\nTerminu un svešvārdu skaidrojošā vārdnīca<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> jēdzienu \"eksperts\" skaidro kā personu, kurai ir dziļas speciālās zināšanas kādā konkrētā nozarē, augsta profesionālā kompetence un autoritāte kādā jomā. Autori vērš uzmanību, ka ir jānošķir jēdzieni \"eksperts\" un \"tiesu eksperts\". Analizējot tiesu, prokuratūras darbinieku, advokātu, kā arī dažādu izglītības iestāžu, kuras īsteno studijas tiesību zinātnēs, mācībspēku izteiktos viedokļus, autori nonākuši pie secinājuma, ka visiem ir nosacīti viens viedoklis par terminu \"eksperts\", bet katram ir savs viedoklis par termina \"tiesu eksperts\" izpratni.</p><p>Bet kāds tad ir šo divu nošķiramo terminu skaidrojums normatīvajos aktos? Latvijā ir vairāki normatīvie akti, kuri pēc būtības skaidro, kas ir eksperts un tiesu eksperts. Kriminālprocesa likuma 3. pants \"Ekspertīžu iestādes eksperts\" nosaka, ka ekspertīžu iestādes ekspertam ir pilnvaras veikt kriminālprocesu, ja viņš ir ieguvis tiesības veikt noteikta veida ekspertīzes un saņēmis procesa virzītāja uzdevumu. Savukārt šī paša normatīvā akta 34. pants \"Pieaicinātais eksperts\" nosaka, ka kriminālprocesā var pieaicināt un uzdot ekspertīzi veikt personai, kura nav ekspertīžu iestādes eksperts, bet kuras zināšanas un praktiskā pieredze ir pietiekama ekspertīzes izdarīšanai.</p><p>Tiesu ekspertu likuma 1. panta otrajā daļā ir noteikts, ka tiesu eksperts ir persona, kurai ir speciālas zināšanas un pieredze kādā zinātnes, tehnikas, mākslas vai amatniecības nozarē un kura Tiesu ekspertu likumā noteiktajā kārtībā ir saņēmusi tiesu eksperta sertifikātu. Savukārt Civilprocesa likums<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un Administratīvās atbildības likums<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> nosaka, ka par ekspertu civilprocesā un administratīvā pārkāpuma procesā var būt tikai Tiesu ekspertu likumā noteiktās personas. Visos iepriekš minētajos normatīvajos aktos eksperta un tiesu eksperta statuss ir saistīts ar kompetenci un tiesībām veikt ekspertīzi.</p><p>Šobrīd Latvijā ir vairākas ekspertīžu iestādes, proti, Ministru kabineta 2016. gada 20. decembra noteikumi Nr. 835 \"Noteikumi par tiesu ekspertīžu iestāžu sarakstu un tiesu ekspertu specialitāšu klasifikatoru\" 2. punkts nosaka, ka Latvijā ir šādas tiesu ekspertīžu iestādes:<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>– Valsts policijas Kriminālistikas pārvalde;</p><p>– Valsts robežsardzes Galvenās pārvaldes Ekspertīžu dienests;</p><p>– Valsts tiesu ekspertīžu birojs;</p><p>– Valsts tiesu medicīnas ekspertīzes centrs;</p><p>– VSIA \"Daugavpils psihoneiroloģiskā slimnīca\";</p><p>– VSIA \"Rīgas psihiatrijas un narkoloģijas centrs\".</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284019-profesore-sanita-osipova-atkal-tiesnese/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Profesore Sanita Osipova – atkal tiesnese",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kopš pagājušā gada oktobra Saeima jau vairākkārt ir lēmusi par Augstākās tiesas sastāva papildinājumu. Taču pretēji iepriekšējo triju kandidātu – Ermīna Darapoļska, Erlena Kalniņa un Jāņa Plepa – apstiprināšanai Augstākās tiesas tiesneša amatā, par ko parlamentārieši lēma vienbalsīgi un bez diskusijām, profesores Sanitas Osipovas kandidatūra jau atkal tika plaši apspriesta 5. oktobra Saeimas plenārsēdē, un arī viedoklis par viņas apstiprināšanu Augstākās tiesas tiesneša amatā krasi dalījās – \"par\" bija 51 deputāta balss, \"pret\" – 41 un vēl divi atturējās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-10-10",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283586-izstradats-tiesu-darbinieku-etikas-kodekss-un-ieveleti-etikas-komisijas-locekli/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Izstrādāts tiesu darbinieku Ētikas kodekss un ievēlēti Ētikas komisijas locekļi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-07-11",
                "Autori": [
                    {
                        "Vārds": "Tiesu administrācija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesu darbinieku Ētikas kodeksa izstrādātie noteikumi nosaka vērtības un ētikas – uzvedības un rīcības – pamatprincipus, kuri jāievēro rajonu (pilsētu) tiesu un apgabaltiesu darbiniekiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283427-par-projektu-justicija-attistibai-tieslietu-akademiju-un-latvijas-tieslietu-jomas-nakotni/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Par projektu \"Justīcija attīstībai\", Tieslietu akadēmiju un Latvijas tieslietu jomas nākotni",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-13",
                "Autori": [
                    {
                        "Vārds": "Anna Skrjabina",
                        "Detaļas": "Projekta \"Justīcija attīstībai\" vadītāja"
                    }
                ],
                "Saturs": "<p>2022. gada nogalē noslēdzās septiņu gadu projekts \"Justīcija attīstībai\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ar mērķi stiprināt tiesu un tiesībaizsardzības iestāžu kapacitāti Latvijā. Tā ietvaros norisinājās vairāk nekā 1200 mācību un citu pasākumu, piedaloties ap 22 tūkstošiem dalībnieku, tika izstrādāti vairāki pētījumi, iniciējot un atbalstot būtiskas reformas tieslietu jomā.</p><p>Pamatā projekts bija vērsts uz profesionālās pilnveides mācību programmu izstrādi un realizāciju, rīkojot seminārus, konferences, profesionālās diskusijas un pieredzes apmaiņas, izstrādājot rokasgrāmatas un judikatūras apkopojumus.</p><p>Projekta \"Justīcija attīstībai\" ietvaros īstenotas arī vairākas inovatīvas iniciatīvas, piemēram, realizēts Latvijas tieslietu sistēmas novērtējums sadarbībā ar vairākām starptautiskām organizācijām, ieviesti dažādi digitālie risinājumi. Projekts sekmēja Latvijas tieslietu sektora atpazīstamību un sadarbību starptautiskā līmenī: tas atbalstīja Ekonomiskās sadarbības un attīstības organizācijas (OECD) nozīmīgāko tieslietu jomas diskusiju, Eiropas Tiesību institūta Ģenerālās asamblejas, Eiropas Padomes darba grupu, Rīgas Tieslietu līderu foruma un citu pasākumu norisi Latvijā.</p><p>Varētu teikt, ka projekta laikā īstenoto profesionālo pasākumu intensitāte un aktualitāte Eiropas līmenī nodrošināja, ka Rīga tika iezīmēta pasaules kartē kā viens no juridiskās domas attīstības centriem.</p><p>Uzsākot projektu, 2016. gadā tika nodrošināta Latvijas iestāšanās Eiropas Tiesību akadēmijas (ERA) vadības padomē, kā arī notika turpmāka sadarbība ar ERA, rīkojot Rīgā vairāk nekā 60 seminārus par dažādiem Eiropas Savienības tiesību jautājumiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283386-tiesibas-uz-taisnigu-tiesu-un-procesa-veida-izvele/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesības uz taisnīgu tiesu un procesa veida izvēle",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Autores rakstā apskatīs mutvārdu procesa kā tiesību uz taisnīgu tiesu būtisku elementu, kā arī iespēju tiesai izskatīt krimināllietu rakstveida procesā, jo īpaši kontekstā ar Covid-19 pandēmijas ietvaros akceptēto iespēju plašāk piemērot lietas izskatīšanu rakstveida procesā gan pirmās instances, gan apelācijas instances tiesā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Nora Zvejniece",
                        "Detaļas": "Senāta Krimināllietu departamenta zinātniski analītiskā padomniece"
                    },
                    {
                        "Vārds": "Mg. iur. Sindija Zemīte",
                        "Detaļas": "Senāta Krimināllietu departamenta zinātniski analītiskā padomniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Mutvārdu process kā tiesību uz taisnīgu tiesu elements</p><p>Taisnīgas tiesas ideja ir pastāvīgi klātesoša tiesiskās kārtības sastāvdaļa jau gadsimtiem ilgi, taču tiesas spriešanas forma ir mainījusies no viena laikmeta uz nākamo.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Taču laika gaitā attīstās un mainās pieeja, kā to visefektīvāk nodrošināt.</p><p>Tiesības uz taisnīgu tiesu ir ietvertas gan Latvijas Republikas Satversmē<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – Satversme) (92. panta pirmais teikums), gan Kriminālprocesa likumā (15. pants), gan Latvijai saistošo starptautisko tiesību regulējumā (piemēram, Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> (turpmāk – Konvencija) 6. pantā, Eiropas Savienības tiesībās, Eiropas Parlamenta un Padomes Direktīvas (ES) 2016/343 par to, lai nostiprinātu konkrētus nevainīguma prezumpcijas aspektus un tiesības piedalīties klātienē lietas izskatīšanā kriminālprocesā<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> (turpmāk – Direktīva) 8. pantā.</p><p>Tiesības uz taisnīgu tiesu ir pieskaitāmas pie nozīmīgākajām personas pamattiesībām. Šo tiesību attīstības pakāpe lielā mērā uzskatāma par priekšnoteikumu, lai persona spētu īstenot vai aizsargāt citas konstitūcijā vai likumos noteiktās tiesības.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Tiesības uz taisnīgu tiesu paredz arī tiesības uz lietas izskatīšanu mutvārdu procesā. Lietas izskatīšana mutvārdu procesā (tiesas sēdē), no vienas puses, ir saistīta ar personas tiesībām būt klāt tiesas sēdē un personīgi izteikties par lietas apstākļiem, savukārt no otras puses – ar prasību izskatīt lietas atklāti.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Atbilstoši Satversmes tiesas judikatūrai jēdziens \"taisnīga tiesa\" ietver divus aspektus, proti, taisnīga tiesa kā neatkarīga tiesu varas institūcija, kas izskata lietu, un taisnīga tiesa kā pienācīgs, tiesiskai valstij atbilstošs process, kurā lieta tiek izskatīta. Tādējādi Satversmes 92. pants uzliek valstij pienākumu izveidot attiecīgu tiesu institūciju sistēmu un arī pieņemt tādas procesuālās normas, atbilstoši kurām persona varētu taisnīgā un objektīvā tiesā efektīvi aizsargāt savas tiesības un likumiskās intereses.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Tiesības uz taisnīgu tiesu nozīmē arī to, ka personai ir tiesības uz pieeju tiesai. Proti, iztiesāšanas procesa taisnīgumam nebūtu nozīmes, ja netiktu nodrošināta tiesas procesa pieejamība.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p><p>Tiesiskā valstī tiesībām tikt uzklausītam ir būtiska nozīme tiesību uz taisnīgu tiesu īstenošanā, proti, pilnvērtīgā tiesību aizstāvībā un iesaistīto pušu interešu līdzsvarošanā.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Tiesības tikt uzklausītam tiek īstenotas vairākos veidos, piemēram, kā tiesības saņemt pilnīgu informāciju par pretējās puses izteikto viedokli, savāktajiem pierādījumiem un faktiem, kā arī tiesības sagaidīt, ka tiesas nolēmums, ievērojot pušu izteikto viedokli, tiks argumentēts. Turklāt tiesības tikt uzklausītam ietver arī personas tiesības izteikties par faktiem un tiesību jautājumiem. Šo tiesību īstenošana jānodrošina vismaz rakstveidā.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p><p>Savukārt iepriekš minētās Direktīvas<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> mērķis ir veicināt tiesības uz taisnīgu tiesu kriminālprocesā, nosakot kopējus minimālos noteikumus attiecībā uz nevainīguma prezumpcijas un tiesībām piedalīties klātienē lietas izskatīšanā tiesā konkrētiem aspektiem (9. apsvērums). Tiesības uz taisnīgu tiesu ir viens no demokrātiskas sabiedrības pamatprincipiem. Minētās tiesības ir pamatā aizdomās turēto un apsūdzēto tiesībām piedalīties klātienē lietas izskatīšanā tiesā, un tās būtu jānodrošina visā Eiropas Savienībā (33. apsvērums).</p><p>Tomēr Satversmes 92. panta pirmais teikums negarantē personai tiesības uz jebkura tai subjektīvi svarīga jautājuma izšķiršanu tiesā.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Satversmes 92. pants neparedz arī to, ka konkrēts jautājums tiks izšķirts atbilstoši tādam procesuālajam regulējumam, kādu persona vēlas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283385-ka-uzlabot-kriminalprocesa-norisi/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Kā uzlabot kriminālprocesa norisi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-06",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Sadarbībā ar Senāta Krimināllietu departamentu \r\n\"Jurista Vārds\" piedāvā lasītājiem tematisko numuru par lietas iztiesāšanas \r\nveida izvēli kriminālprocesā. Tiks apskatīta lietas izskatīšana mutvārdu un \r\nrakstveida procesā. Publikācijās tiek diskutēts, kā uzlabot un vienkāršot lietas \r\nizskatīšanu kriminālprocesā kopumā.</p>\r\n<p>Senāta Krimināllietu departamenta zinātniski analītiskās padomnieces Nora \r\nZvejniece un Sindija Zemīte rakstā uzsver, ka tiesības uz taisnīgu tiesu paredz \r\narī tiesības uz lietas izskatīšanu mutvārdu procesā. Lietas izskatīšana mutvārdu \r\nprocesā (tiesas sēdē), no vienas puses, ir saistīta ar personas tiesībām būt \r\nklāt tiesas sēdē un personīgi izteikties par lietas apstākļiem, no otras puses – \r\nar prasību izskatīt lietas atklāti. Autores secina, ka Kriminālprocesa likuma \r\n559. panta ceturtajā daļā paredzētie gadījumi, kad lietu var iztiesāt rakstveida \r\nprocesā, neparedz, ka šādā veidā varētu tikt pieņemts tiesas nolēmums, ar kuru \r\napsūdzētais tiek atzīts par vainīgu (attaisnojoša sprieduma gadījumā vai \r\ngadījumā, kad prokurors apšauba pirmās instances tiesas atzinumu par noziedzīgā \r\nnodarījuma kvalifikāciju) vai viņam tiek noteikts bargāks sods. Turklāt \r\nizskatīšanas iespēja rakstveida procesā ir pakārtota nosacījumam, ka ir \r\npietiekami ar lietā esošajiem materiāliem.</p>\r\n<p>Senāta Krimināllietu departamenta zinātniski analītiskais padomnieks Oskars \r\nKulmanis publikācijā secina, ka taisnīgs un publisks process sevī ietver lietas \r\ndalībnieku tiesības vērst tiesas uzmanību uz lietā tieši pārbaudāmiem \r\npierādījumiem, par ko tiesa lemj sabiedrībai atklāti redzama procesa ietvaros, \r\nkas tādējādi stiprina tiesas uzticamību. Viņš uzskata, ka publiskuma nosacījums \r\nir viens no līdzekļiem, kas nodrošina uzticību tiesām. Autors rakstā aplūko \r\nEiropas Cilvēktiesību tiesas praksi par taisnīgu procesu saistībā ar lietas \r\niztiesāšanas veidu, tostarp aptverot tādus taisnīga procesa elementus kā lietas \r\npubliska izskatīšana, pierādījumu tieša pārbaude un aizstāvības tiesību efektīva \r\nizmantošana.</p>\r\n<p>Tieslietu ministrijas Krimināltiesību departamenta direktore Indra Aizupe \r\nuzsver, ka rakstveida procesa attīstība sākās ar 2009. gada 12. marta likumu \r\n\"Grozījumi Kriminālprocesa likumā\", vēlākos gados to paplašinot un attīstot. \r\nPašlaik Kriminālprocesa likums nosaka vairākas situācijas, kad lietu var \r\niztiesāt rakstveida procesā, vienlaikus nosakot prokuroram, aizstāvim un \r\npersonai, kuras intereses izskatāmā sūdzība vai protests aizskar, tiesības \r\niesniegt iebildumus pret lietas iztiesāšanu rakstveida procesā. Autore uzskata, \r\nka izstrādātie grozījumi Kriminālprocesa likumā, kas vērsti uz rakstveida \r\nprocesa attīstību kriminālprocesā, vienkāršos kriminālprocesa norisi, taupīs \r\nkriminālprocesā iesaistīto personu resursus, kā arī veicinās kriminālprocesa \r\nnoslēgšanu saprātīgā termiņā, ļaujot ātrāk panākt krimināltiesisko attiecību \r\ntaisnīgu noregulējumu.</p>\r\n<p>Zvērināts advokāts Egons Rusanovs uzskata, ka likumdevējam ir jāsāk domāt un \r\njārisina jautājums par sacīkstes principa iedzīvināšanu pirmstiesas \r\nkriminālprocesā. Rakstā viņš piebilst, ka būtu maldīgi pieņemt, ka tiesa vai \r\nprocesuālais oponents izlasīs dažādus apcerējumus, iedziļināsies to būtībā un \r\nmēģinās tos atspēkot. Autors uzskata, ka Latvijas kriminālprocesa pilnveides \r\npraktiskajā dimensijā lielākais trūkums slēpjas apstāklī, ka visas garantijas, \r\nieviešot plašākas rakstveida procesa izvēles iespējas kriminālprocesā ar vai bez \r\nobjektīvās izmeklēšanas principa nostiprināšanas, nepārprotami tiks aizmirstas. \r\nSavukārt jebkādi apgalvojumi, ka teorētisko zināšanu plašāka apguve ļaus no \r\ntamlīdzīgiem intelektuāli praktiskiem maldiem izvairīties, neiztur jebkādu \r\nkritiku, jo jau pašlaik likumdevējs kriminālprocesuālajā noregulējumā ir \r\nnostiprinājis pirmstiesas kriminālprocesa rezultātu faktisku juridisku \r\nlegalizēšanu jeb prejudicialitātes piešķiršanu. Viņš piebilst, ka nepieciešama \r\nfundamentāla un zinātniski pamatota Kriminālprocesa likuma revīzija.</p>\r\n<p>Ģenerālprokuratūras Krimināltiesiskā departamenta Korupcijas apkarošanas \r\nkoordinācijas nodaļas virsprokurors Māris Leja publikācijā analizē mutvārdu un \r\nrakstveida procesa priekšrocības un trūkumus. Mutvārdu un rakstveida procesam \r\nkatram ir savas priekšrocības un trūkumi. Neviens no tiem nav ideāls. Piemēram, \r\natkarībā no konkrētās situācijas mutvārdu process var gan veicināt lietā būtisku \r\napstākļu noskaidrošanu un atbilstošu to novērtēšanu, gan otrādi – to traucēt. \r\nRakstveida procesa priekšrocība ir lietu izskatīšanas termiņu saīsināšana. \r\nRakstveida process ir piemērots arī tiem apsūdzētajiem, kas vēlas izvairīties no \r\nneērtībām, ko rada publisks tiesas process. Autors uzskata, ka kriminālprocesa \r\nuzlabošana un vienkāršošana jau ilgstoši ir Latvijas tiesību politikas viens no \r\ncentrālajiem jautājumiem. Šīs tendences ir veicinājuši dažādi faktori. Viens no \r\ntiem ir apsūdzēto un viņu aizstāvju tiesību negodprātīga izmantošana, dažādiem \r\npaņēmieniem novilcinot kriminālprocesa virzību.</p>\r\n<p>Domājams, ka Senāta Krimināllietu departamenta pārstāvju, Tieslietu \r\nministrijas krimināltiesību politikas veidotājas, zvērināta advokāta un \r\nvirsprokurora publikācijas veicinās diskusiju, kā uzlabot, vienkāršot un panākt \r\nprocesa noslēgšanu saprātīgā termiņā un krimināltiesisko attiecību taisnīgu \r\nnoregulējumu.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283333-ka-efektivizet-tiesas-spriesanu-latvija-lietu-sversanas-metode-un-izmantosanas-iespejas/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Kā efektivizēt tiesas spriešanu Latvijā: lietu svēršanas metode un izmantošanas iespējas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-30",
                "Autori": [
                    {
                        "Vārds": "Anna Skrjabina",
                        "Detaļas": "Tiesu administrācijas Tiesu efektivitātes darba grupas vadītāja"
                    }
                ],
                "Saturs": "<p>Šī gada 28. aprīlī Tieslietu padome atbalstīja lietu sarežģītības pakāpes noteikšanas modeļa jeb lietu<i> </i>svēršanas ieviešanu pirmās instances tiesās, kā arī apstiprināja civillietu, krimināllietu un administratīvo pārkāpumu lietu sarežģītības pakāpes noteikšanu punktos.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Modeli izstrādāja 2020. gadā izveidotā Tiesu efektivitātes darba grupa, kurā darbojās 27 tiesu un citu institūciju pārstāvji.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Patlaban lietu<i> </i>svēršana tiek uzskatīta par vienu no modernākajām pieejām, lai nodrošinātu tiesu darba pārvaldību, un tā sekmīgi ieviesta daudzās pasaules valstīs, t.sk. vismaz 35 no 46 Eiropas Padomes dalībvalstīm.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283301-uz-tiesu-varu-jaraugas-no-sabiedribas-interesu-un-demokratijas-ilgtspejas-viedokla/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Uz tiesu varu jāraugās no sabiedrības interešu un demokrātijas ilgtspējas viedokļa",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pirms 27 gadiem dibinātais Latvijas konstitucionālās kontroles orgāns – Satversmes tiesa – ir neatkarīga tiesu varas institūcija, kas izskata lietas par likumu atbilstību Satversmei. Tiesa pati uzsver, ka tā ir ne vien Latvijas kā demokrātiskas tiesiskas valsts, bet arī ikviena Latvijas iedzīvotāja pamattiesību un brīvības sargātāja.</p><p>Konstitucionālo kontroli sauc arī par \"negatīvo likumdošanu\", jo šāda veida tiesas atceļ likumdevēja pieņemtās tiesību normas gadījumos, kad konstatē to neatbilstību pamatlikumam. Gribot negribot balansēdamas uz tiesību un politikas robežas, konstitucionālās tiesas bieži atrodas sabiedrisko diskusiju centrā un nereti saņem arī pārmetumus par suverēna tieši leģitimēto institūciju darbības aprobežošanu konstitūcijā ietverto principu un vērtību \"rāmī\".</p><p>Līdzīgi tas vairākkārt noticis arī pēc Satversmes tiesas spriedumiem. Pēdējo skaļāko pret Satversmes tiesas izvērsto politisko kampaņu izraisīja divi spriedumi, kas, atklājot Satversmes 110. panta saturu, atgādināja likumdevējam par pienākumu nodrošināt arī viendzimuma pāru juridisko, sociālo un ekonomisko aizsardzību.</p><p>Šobrīd Satversmes tiesu vada Aldis Laviņš, kurš šajā amatā ievēlēts jau otro reizi. Sarunā ar \"Jurista Vārdu\" viņš raksturo tiesas stratēģiskos mērķus, šobrīd aktuālo lietu kategorijas un tiesas pieejamību, kā arī dalās domās par tiesu spriedumu kritiku un tiesu varas neatkarību Latvijā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-23",
                "Autori": [
                    {
                        "Vārds": "Dina Gailīte",
                        "Detaļas": "Žurnāla \"Jurista Vārds\" galvenā redaktore"
                    }
                ],
                "Saturs": "<p><b>Ir apritējis gads, kopš jūs 2022. gada martā atkārtoti kļuvāt par Satversmes tiesas priekšsēdētāju. Ja salīdzinām ar pirmo laika posmu, kad bijāt šajā amatā 2014.–2017. gadā, kāds ir bijis šis gads tiesas vadībā?</b></p><p>Gads bija ārkārtīgi saspringts. Priekšsēdētāja amatā esmu izvirzījis vairākus mērķus un uzdevumus, apspriedis tos ar kolēģiem tiesnešiem un sācis rīkoties, lai tos sasniegtu. Viens no būtiskākajiem ir tiesas neatkarības un objektivitātes nodrošināšana. Šai sakarā esam sagatavojuši Satversmes tiesas likuma grozījumu priekšlikumus, lai tiesa būtu pēc iespējas efektīvāka un spētu darboties arī tad, ja pastāvētu risks tiesas neatkarībai, kaut gan šobrīd es šādu risku neredzu. Otrs uzdevums – sagatavot priekšlikumus tiesas reglamenta grozīšanai. Šo dokumentu izstrādā un pieņem pati tiesa, un šie grozījumi tiks nodoti tiesnešu apspriešanai.</p><p>Nākamais mērķis – tehnoloģiski moderna tiesa. Un tas jau šobrīd ir daļēji sasniegts: ir ieviesti digitāli rīki tiesas darba administratīvajā pārvaldībā, mēs nevienu dokumentu vairs neparakstām papīra formātā. Turpretī tiesvedības procesā mēs joprojām strādājam ar papīra dokumentiem, un tāpēc šobrīd cenšamies saprast, kādā veidā Satversmes tiesa var pievienoties vienotajai e-lietas platformai, kura ir sākusi darboties tiesu sistēmā. Šobrīd sadarbojamies ar Tiesu administrāciju, lai saprastu, kā Satversmes tiesa var iekļauties šajā viņu veidotajā projektā. Šobrīd vispārējās jurisdikcijas tiesas ir krietnu soli mums priekšā.</p><p>Vēl viens stratēģiskais mērķis – lai Satversmes tiesa ir starptautiski atpazīstama un ar augstu reputāciju. Šai sakarā es gribu minēt, manuprāt, būtisku notikumu. Pasaules Konstitucionālās justīcijas konference (angļu val. <i>World Conference on Constitutional Justice</i>), kas ir starptautiska organizācija un šobrīd apvieno vairāk nekā 120 konstitucionālās tiesas no dažādām pasaules valstīm, pagājušā gada oktobrī rīkoja savu kongresu Bali.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283286-tieslietu-padomes-parskats-par-2022-gada-darbibas-rezultatiem/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tieslietu padomes pārskats par 2022. gada darbības rezultātiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ar 2023. gadu tiek aizsākta ikgadēja Tieslietu padomes darba pārskatu publicēšanas tradīcija, lai sniegtu Latvijas sabiedrībai ieskatu Tieslietu padomes darba aktualitātēs, kā arī nodrošinātu plašāku informāciju par tiesu sistēmas attīstības un politikas plānošanas jautājumiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-18",
                "Autori": [],
                "Saturs": "<p>Tieslietu padomes pārskatā ietverta gan vispārīga informācija par Tieslietu padomes sastāvu, funkcijām un pieņemtajiem lēmumiem, gan arī plašāka informācija par tiesnešu pašpārvaldes institūciju darbību un Tieslietu padomes izveidoto komisiju un darba grupu paveikto. Pārskatā lasāmas arī Tieslietu padomes komunikācijas un starptautiskās sadarbības projektu aktualitātes.</p>\r\n\r\n<p>Tieslietu padomes 2022. gada nozīmīgākās aktualitātes ir Rīgas tiesu apvienošana kā būtiskākā tiesu sistēmas strukturālā reforma, Tieslietu akadēmijas izveide, kas ir viens no svarīgākajiem attīstības projektiem pārskata gadā un arī turpmākajos gados, kā arī ziņas par Tieslietu padomes lēmumiem, kas attiecas uz Latvijas tiesu sistēmas attīstību 2022. gadā.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283061-rakstveida-process-apelacijas-instance-ta-noteiksanas-pamatojuma-un-izmantosanas-izaicinajumi-prakse/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Rakstveida process apelācijas instancē: tā noteikšanas pamatojuma un izmantošanas izaicinājumi praksē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Agris Bitāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar priekšlasījumu par rakstveida procesu apelācijas instancē uzstājās arī Agris Bitāns, LU Juridiskās fakultātes lektors.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283060-aktualas-tendences-tiesu-darba-organizacija-eiropa/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Aktuālās tendences tiesu darba organizācijā Eiropā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Anna Skrjabina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar uzrunu par aktuālajām tendencēm tiesu darba organizācijā Eiropā uzstājās arī Anna Skrjabina, Tiesu administrācijas Attīstības departamenta direktore.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283059-valsts-apsudzibas-uzturesana-apelacijas-instances-tiesa/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Valsts apsūdzības uzturēšana apelācijas instances tiesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Armīns Meisters",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar priekšlasījumu par valsts apsūdzības uzturēšanu apelācijas instances tiesā uzstājās arī Armīns Meisters, Rīgas tiesas apgabala prokuratūras virsprokurors.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283058-pieradijumu-iesniegsanas-prakses-izaicinajumi-apelacijas-instance/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Pierādījumu iesniegšanas prakses izaicinājumi apelācijas instancē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Daina Ose",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar uzrunu par pierādījumu iesniegšanas prakses izaicinājumiem apelācijas instancē uzstājās arī Daina Ose, LU Juridiskās fakultātes docente.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283057-mutvardu-procesa-nozime-tiesas-spriesana-tiesibu-vestures-un-filozofijas-aspekti/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Mutvārdu procesa nozīme tiesas spriešanā: tiesību vēstures un filozofijas aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Elīna Grigore-Bāra",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar referātu par mutvārdu procesa nozīmi tiesas spriešanā no tiesību vēstures un filozofijas aspektiem uzstājās arī Elīna Grigore Bāra, LU Juridiskās fakultātes docente.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283056-apelacijas-instances-tiesnesa-darbs-rigas-apgabaltiesas-jauno-tiesnesu-skatijuma/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Apelācijas instances tiesneša darbs Rīgas apgabaltiesas jauno tiesnešu skatījumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Ieva Kulagina",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar uzrunu par apelācijas instances tiesneša darbu Rīgas apgabaltiesas jauno tiesnešu skatījumā uzstājās arī Ieva Kulagina, Rīgas Apgabaltiesas Krimināllietu kolēģijas tiesnese.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283055-rigas-apgabaltiesas-kriminallietu-tiesas-kolegijas-darbs-2022-gada-skersgriezuma/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Rīgas apgabaltiesas Krimināllietu tiesas kolēģijas darbs 2022. gada šķērsgriezumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Ingūna Amoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar uzrunu par Rīgas apgabaltiesas Krimināllietu tiesas kolēģijas darbu 2022. gada šķērsgriezumā uzstājās arī Ingūna Amoliņa, Rīgas Apgabaltiesas Krimināllietu tiesas kolēģijas priekšsēdētāja.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283054-visparejas-jurisdikcijas-tiesas-izskatito-kriminalprocesu-un-administrativo-parkapumu-lietu-korelaci/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Vispārējās jurisdikcijas tiesās izskatīto kriminālprocesu un administratīvo pārkāpumu lietu korelācija ar kompensāciju piedziņu Administratīvo tiesu lietās/vai administratīvajā procesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Jautrīte Briede",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar priekšlasījumu par Vispārējās jurisdikcijas tiesās izskatīto kriminālprocesu un administratīvo pārkāpumu lietu korelāciju ar kompensāciju piedziņu Administratīvo tiesu lietās/vai administratīvajā procesā uzstājās arī Jautrīte Briede, LU Juridiskās fakultātes profesore.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283053-tiesnesa-paliga-loma-apelacijas-instances-tiesas-efektiva-darba-nodrosinasana/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesneša palīga loma apelācijas instances tiesas efektīva darba nodrošināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Laura Buholta",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar priekšlasījumu par tiesneša palīga lomu apelācijas instances tiesas efektīva darba nodrošināšanā uzstājās arī Laura Buholta, Rīgas apgabaltiesas tiesneša palīgs.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283052-rigas-apgabaltiesas-civillietu-tiesas-kolegijas-darbs-2022-gada-skersgriezuma-pieredze-un-atzinas/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Rīgas apgabaltiesas Civillietu tiesas kolēģijas darbs 2022. gada šķērsgriezumā – pieredze un atziņas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Līga Blūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar uzrunu par Rīgas apgabaltiesas Civillietu tiesas kolēģijas darbu 2022. gada šķērsgriezumā uzstājās arī Līga Blūmiņa, Rīgas Apgabaltiesas Civillietu tiesu kolēģijas priekšsēdētāja.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283050-civilprocesa-likuma-321-pants-vs-lietu-sversana-nakotnes-izaicinajumi/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Civilprocesa likuma 32.1 pants vs lietu svēršana, nākotnes izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2022. gada 5. decembrī Latvijas Universitātes Lielajā aulā notika Rīgas apgabaltiesas un Latvijas Universitātes Juridiskās fakultātes zinātniski praktiskā konference \"Apelācijas instances tiesas darba kvalitāte un efektivitāte Covid 19 ierobežošanas apstākļos, nākotnes izaicinājumi, nodrošinot uz cilvēku tiesībām centrētu justīciju\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-31",
                "Autori": [
                    {
                        "Vārds": "Svetlana Beļajeva",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Konferencē bija trīs paneļdiskusijas, kurās ar uzrunām, priekšlasījumiem un referātiem par apelācijas instances un tiesu darba aktuālajiem jautājumiem uzstājās tiesību eksperti un tiesu darbinieki. To skaitā ar uzrunu par Civilprocesa likuma 32.1 pantu pret lietu svēršanu kā nākotnes izaicinājumu uzstājās arī Svetlana Beļajeva, Rīgas Apgabaltiesas Civillietu tiesas kolēģijas tiesnese.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/282947-augstakas-tiesas-biletens-nr-26/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Augstākās Tiesas Biļetens Nr. 26",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā Augstākās Tiesas Biļetenā – pārskats par aizvadīto gadu, tiesībdomas un starptautiskā sadarbība.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-13",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Jaunajā “Augstākās Tiesas Biļetena” numurā publicēts pārskats par Augstākās tiesas darbu 2022.gadā. Tajā statistika, Senāta departamentu, Judikatūras un zinātniski analītiskās nodaļas, Administrācijas un Disciplinārtiesas darba pārskats, Augstākās tiesas priekšsēdētāja kopsavilkums par paveikto un darāmo, tieslietu ministres un ģenerālprokurora atziņas par Senāta darbu. Atskats uz aizvadīto gadu arī Tiesību prakses sadaļā.</p>\r\n\r\n<p>Tiesībdomu sadaļā interesanti būs lasīt senatora Jāņa Plepa pārdomas par tiesneša lomu valsts attīstībā. Raksta pamatā eseja, ko viņš bija iesniedzis konkursā uz senatora amatu.</p>\r\n\r\n<p>Par to, kā pirms 20 gadiem tapa Komerclikums, konferencē “Krietns un rūpīgs saimnieks lielo satricinājumu laikā” atcerējās likuma autoru grupas vadītājs, Augstākās tiesas priekšsēdētājs Aigars Strupišs. Publicēts arī viņa priekšlasījums par korporatīvo pārvaldību – par valdes un padomes locekļu atbildību plašākā tiesībpolitiskā skatījumā.</p>\r\n\r\n<p>Senatore Dzintra Balta Darba tiesību forumā dalījusies Senāta atziņās par vienlīdzīgu un caurskatāmu darba samaksu – tās lasāmas arī Biļetenā.</p>\r\n\r\n<p>Vai mutvārdu process bremzē, vai, gluži otrādi, paātrina tiesas procesu – to pētījusi un par to referējusi zinātniski analītiskā padomniece Elīna Grigore-Bāra. Secinājumi interesanti.</p>\r\n\r\n<p>Kas ir actio pauliana prasība un kā tā darbojas Eiropas Savienības tiesībās – par to zinātniski analītiskās padomnieces Viktorijas Soņecas rakstā “Jurisdikcijas noteikšana atbilstoši regulai Nr.1215/2012, ceļot actio pauliana prasību”. Savukārt zinātniski analītiskā padomniece Aleksandra Azeva analizē ziņas, kas raksturo personību, un to nozīmi kriminālprocesā.</p>\r\n\r\n<p>Vērtīgas atziņas senatori un darbinieki gūst starptautiskās sadarbības ietvaros – uzņemot viesus Augstākajā tiesā un dodoties komandējumos. Šajā Biļetena numurā – par Eiropas Savienības Tiesas delegācijas vizīti Augstākajā tiesā, par senatoru vizīti Eiropas Cilvēktiesību tiesā un darbinieku vizītēm Eiropas Savienības Tiesā un Norvēģijas Augstākajā tiesā, kā arī citos komandējumos gūtajām atziņām.</p>\r\n\r\n<p>Šajā Biļetena numurā tiek sākta jauna rubrika “No otras puses”, kura būs par juristiem. Tās būs sarunas ar senatoriem un Augstākās tiesas darbiniekiem un viņu tuvajiem cilvēkiem – arī juristiem. Pirmā saruna ar Jolantu un Aivaru Uminskiem.</p>\r\n\r\n<p>“Augstākās Tiesas Biļetens” tiek izdots divreiz gadā. To saņem Latvijas tiesas un citas tiesu sistēmas iestādes, bibliotēkas un augstskolu juridiskās fakultātes. Biļetena 26.numurs vēl drukātā veidā top tipogrāfijā, bet elektroniski tas jau pieejams tiesas mājaslapā.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/282899-starptautisko-projektu-ieguvumi-tieslietu-nozares-stiprinasana/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Starptautisko projektu ieguvumi tieslietu nozares stiprināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Agnija Karlsone-Djomkina",
                        "Detaļas": "Tiesu administrācijas Starptautiskās sadarbības un analītikas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Tiesu administrācija ik gadu piedalās dažādos starptautiskos projektos, kas saistīti ar tiesu darba digitalizāciju un elektronizāciju, kā arī veicina starpvalstu sadarbību tieslietu jomā un e-pakalpojumu pieejamību starp Eiropas Savienības dalībvalstīm. Šajā ziņā jau esam daudz ko sasnieguši un turpināsim attīstīties.</p><p>Šogad Tiesu administrācija ir sākusi īstenot jaunu Eiropas Komisijas līdzfinansētu projektu \"Atrast advokātu\", kura galvenais mērķis ir veicināt Eiropas e-tiesiskuma stratēģijas un rīcības plāna (2019.–2023. gadam) īstenošanu. Tas atbalsta Eiropas e-tiesiskuma portāla e-pakalpojumu pieejamības nodrošināšanu visām ES dalībvalstīm, lai izveidotu efektīvāku tiesu sistēmu un atvieglotu pilsoņu piekļuvi tiesai ar digitālo līdzekļu palīdzību. Projektā pilnveidos Tiesu informatīvo sistēmu, nodrošinot Latvijas advokātu aktuālos datus, kuri atspoguļoti e-tiesiskuma portālā esošajā Eiropas Savienības advokātu meklēšanas rīkā, lai sekmētu pārrobežu sadarbību tiesvedības procesā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282898-tiesas-sede-videokonference-ierasta-darba-sastavdala/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesas sēde videokonferencē – ierasta darba sastāvdaļa",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Voldemārs Kizino",
                        "Detaļas": "Tiesu administrācijas Informācijas tehnoloģiju nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Attīstoties digitālo tehnoloģiju iespējām, mainīgās ģeopolitiskās situācijas un Covid-19 ietekmē Tiesu administrācija pēdējos gados ir gājusi līdzi laikam, ieviešot modernus un dzīvotspējīgus risinājumus tiesu darbā – gan ieviešot e-lietas platformu, gan nodrošinot tiesas ar materiāltehnisko aprīkojumu un tehnoloģiskajiem rīkiem.</p><p>Pēdējā desmitgadē, aprīkojot tiesas ar datortehniku un tehnoloģiskajiem rīkiem, liels uzsvars likts uz darbinieku mobilitāti un datu digitalizāciju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282897-arpustiesas-celvedis/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Ārpustiesas ceļvedis",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Viktorija Mežance",
                        "Detaļas": "Tiesu administrācijas Informācijas sistēmu attīstības nodaļas vecākā referente"
                    }
                ],
                "Saturs": "<p>Tiesu administrācija Eiropas Sociālā fonda projekta \"Justīcija attīstībai\" ietvaros ir izstrādājusi bezmaksas tiešsaistes rīku automatizētām juridiskajām konsultācijām civiltiesībās – Ārpustiesas ceļvedi. Primārais ceļveža mērķis ir atslogot tiesas, lai strīdnieki līdz tām nemaz nenonāktu, vai arī, ja tas patiesi ir nepieciešams, būtu pienācīgi sagatavojušies tiesvedības uzsākšanai. Taču ceļvedis ir noderīgs rīks jebkuram tā lietotājam, jo dod iespēju noteikta veida juridiskas problēmas risināt pašam ar piedāvātā rīka palīdzību, soli pa solim virzoties uz priekšu. Tādējādi šis rīks spēj ne tikai atslogot tiesas, bet arī ietaupīt strīdnieku laiku un finanšu līdzekļus, jo pēc funkcionalitātes spēj aizstāt kvalificēta jurista pirmreizējo konsultāciju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282896-e-lieta-daudzi-zobrati-viena-mehanisma/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "E-lieta – daudzi zobrati vienā mehānismā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Jorens Liopa",
                        "Detaļas": "Tiesu administrācijas E-lietas starpinstitucionālās darba grupas vadītājs"
                    },
                    {
                        "Vārds": "Anna Putniņa",
                        "Detaļas": "Tiesu administrācijas E-lietas programmas projektu vadītāja"
                    }
                ],
                "Saturs": "<p>\"Neapmierinātība – tas ir pirmais solis uz progresu kā vienam cilvēkam, tā veselai nācijai,\" sacījis Oskars Vailds. Pagājušā gadsimta pēdējās desmitgades iezīmējās ne tikai ar Eiropas ģeopolitiskās situācijas izmaiņām, bet arī ar būtisku interneta un tehnoloģiju attīstību, kas aizvien neatlaidīgāk ietekmē mūs visus. Arī valsts pārvaldes sistēmu Latvijā, tostarp tieslietu sektoru.</p><p>Uzsākot darbu pie tieslietu nozares digitalizācijas un meklējot jaunus risinājumus, kas tālāk attīstījās jau kā e-lietas iniciatīva un e-lietas programma, bija skaidrs, ka pats svarīgākais ir mainīt iesaistīto pušu domāšanu. Kaut bija pieejama citu valstu pieredze, tomēr to pārņemt mehāniski nozīmētu izveidot sistēmu, kuru paši neizprotam.</p><p>Lai pilnveidotu publiskā sektora darba efektivitāti un nodrošinātu lietotājiem ērtu darba vidi gan pakalpojuma sniedzējiem, gan saņēmējiem, optimizētu daudzās darbības, kas bieži jāveic atkārtoti, 1998. gadā tieslietu resorā tika iniciēta ideja par dokumentu elektronisko apriti visā tiesvedības procesā. Pieredzes šādu projektu un ideju attīstībā Latvijai tobrīd nebija. Arī tehnoloģiju iespēju izmantošana un izpratne par to potenciālajām attīstības iespējām bija ierobežota.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282894-drosiba-tiesas/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Drošība tiesās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Haralds Skrodelis",
                        "Detaļas": "Tiesu administrācijas Materiāltehniskā nodrošinājuma nodaļas vadītājs"
                    }
                ],
                "Saturs": "<p>Tiesu administrācija nodrošina atbalstu rajonu (pilsētu) tiesu un apgabaltiesu (turpmāk – tiesu iestāde) efektīvam darbam un attīstībai. Viena no svarīgākajām funkcijām ir nodrošināt tiesu iestāžu maksimālu drošību, uzstādot un aprīkojot tiesu iestādes ar mūsdienīgām drošības sistēmām.</p><p>Tiesu iestāžu aprīkošana ar drošības sistēmām tika uzsākta 2015.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282893-izpildu-lietu-registrs-vienota-digitala-procesa-sistema/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Izpildu lietu reģistrs – vienotā digitālā procesa sistēma",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Aivars Švābe",
                        "Detaļas": "Tiesu administrācijas Informācijas sistēmu attīstības nodaļas vadītāja vietnieks"
                    },
                    {
                        "Vārds": "Ilze Piševa",
                        "Detaļas": "Tiesu administrācijas Informācijas sistēmu attīstības nodaļas vadītāja vietniece"
                    }
                ],
                "Saturs": "<p>Šogad aprit desmit gadu, kopš zvērināti tiesu izpildītāji, veicot amata pienākumus, izmanto Izpildu lietu reģistru, kurš nodrošina nolēmumu izpildei nepieciešamās funkcijas un ļauj ietaupīt gan laiku, gan finanšu resursus. Šajos gados daudz kas mainījies tehnoloģijās un funkcijās – Izpildu lietu reģistrs ļauj veikt elektroniski gandrīz visas ar nolēmumiem saistītās darbības, un, galvenais, tas notiek vienuviet, kas nodrošina vienotu procesu, caurspīdīgumu un drošību. Izstrādājot ikvienu funkcionalitāti, tiek domāts par nosacījumiem, lai tie atbilstu mūsdienu standartiem, būtu viegli lietojami, būtu saskaņā ar normatīvo bāzi, un ir būtiski, lai tā būtu tālāk izmantojama, domājot par potenciālajiem sadarbības partneriem un nākotnes attīstību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282892-jaunakie-e-pakalpojumi-prakse-un-izaicinajumi-nakotne/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Jaunākie e-pakalpojumi, prakse un izaicinājumi nākotnē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Aivars Švābe",
                        "Detaļas": "Tiesu administrācijas Informācijas sistēmu attīstības nodaļas vadītāja vietnieks"
                    },
                    {
                        "Vārds": "Kalvis Bērziņš",
                        "Detaļas": "Tiesu administrācijas Informācijas sistēmu lietotāju atbalsta nodaļas informācija sistēmu administrators"
                    }
                ],
                "Saturs": "<p>Digitālā laikmeta neatņemama sastāvdaļa ir elektronisku pakalpojumu nodrošināšana sabiedrībai. Mūsu ikdienas ritms ir kļuvis ātrāks, tādēļ vairāk tiek pievērsta uzmanība laika patēriņam. E-pakalpojumi ir labs palīgs laika ekonomēšanai, turklāt to izmantošana ļauj ietaupīt ceļa izdevumus, apmeklējot pakalpojuma nodrošinātāju klātienē, un ļoti būtiski, ka tie nodrošina pakalpojuma pieejamību dažādām sociālajām grupām. Elektroniskais pakalpojumu veids nodrošina caurspīdīgumu, drošību un visiem vienotu standartu pakalpojumu izmantošanā. Šie ir tikai daži, taču ļoti būtiski ieguvumi e-pakalpojumu izmantošanā.</p><p>E-pakalpojumi sniedz priekšrocības ne tikai dažādu sadzīvisku situāciju risināšanā, bet arvien vairāk tie tiek ieviesti arī valsts un pašvaldību iestādēs, tādā veidā nodrošinot dažādu formālu jautājumu risināšanu attālināti. Valsts un pašvaldību iestāžu darba laiks lielai daļai iedzīvotāju rada grūtības iestādi apmeklēt klātienē, kā arī nereti augsta pakalpojuma pieprasījuma dēļ var rasties situācijas, ka jāgaida ilgāks laiks, lai saņemtu pakalpojumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282891-zemesgramatu-ierakstu-aktualizacijas-nosacijumi-zemesgramatas-principu-konteksta/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Zemesgrāmatu ierakstu aktualizācijas nosacījumi zemesgrāmatas principu kontekstā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Kristīne Miļevska",
                        "Detaļas": "Tieslietu ministrijas Tiesu sistēmas politikas departamenta direktore"
                    }
                ],
                "Saturs": "<p>Zemesgrāmata ir konsekventi virzījusies, lai ieviestu un paplašinātu datu apmaiņas procesus starp Valsts vienoto datorizēto zemesgrāmatu un Nekustamā īpašuma valsts kadastra informācijas sistēmu, kā arī ieviestu datu apmaiņu starp Valsts vienoto datorizēto zemesgrāmatu un Būvniecības informācijas sistēmu. Minētās iniciatīvas izslēdz nepieciešamību īpašniekam veikt papildu darbības, lai nodrošinātu, ka nekustamo īpašumu raksturojošie dati, kas ir reģistrēti vai aktualizēti Nekustamā īpašuma valsts kadastra informācijas sistēmā vai Būvniecības informācijas sistēmā, tiktu mainīti arī zemesgrāmatā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tādējādi tiek mazināts administratīvais un finansiālais slogs un nodrošināta zemesgrāmatas pieejamība tās plašākā nozīmē. Jāatzīmē, ka pieejamība kā viens no aspektiem izriet no publicitātes principa, kas līdztekus publiskās ticamības principam ir viens no fundamentālākajiem zemesgrāmatas principiem.</p><p>Zemesgrāmatu sistēma ir balstīta uz vairākiem vispāratzītiem principiem – zemesgrāmatā ieraksta visus nekustamos īpašumus, nostiprina ar tiem saistītās tiesības, zemesgrāmatas ir visiem pieejamas, un to ierakstiem ir publiska ticamība. No Zemesgrāmatu likuma izrietošos zemesgrāmatu principus cēloniski nosaka Civillikuma materiālās tiesību normas, un tie ir tiešs Satversmes 105. panta iemiesojums un realizācija dzīvē ar mērķi aizsargāt īpašuma tiesības un nodrošināt nekustamā īpašuma kā viena no fundamentālākajiem īpašumiem tiesisko apriti. Šī mērķa nozīmību cita starpā izgaismo šobrīd aktuālās diskusijas un nepieciešamība meklēt efektīvus labticīga ieguvēja aizsardzības līdzekļus gadījumos, ja zemesgrāmatu sistēma ir tikusi izmantota negodprātīgiem vai prettiesiskiem mērķiem.</p><p>Lai arī labticīga ieguvēja aizsardzības aspekts ir jo īpaši nozīmīgs tiesību nostiprināšanas procesā, tomēr nebūtu pareizi šo aspektu neņemt vērā situācijās, kad tiek aplūkoti dažādi ar nekustamā īpašuma sastāvu saistīti zemesgrāmatu ierakstu aktualizācijas jautājumi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282890-tiesu-politikas-virzieni-sogad/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesu politikas virzieni šogad",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Inita Ilgaža",
                        "Detaļas": "Tieslietu ministrijas valsts sekretāra vietniece tiesu jautājumos"
                    },
                    {
                        "Vārds": "Lelde Šlisere",
                        "Detaļas": "Tieslietu ministrijas Tiesu sistēmas politikas departamenta juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Tiesu varas neatkarības stiprināšana</b></p><p>2021. gada 12. martā Tieslietu padome pieņēma darbības stratēģiju 2021.–2025. gadam,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kā arī darba virzienus, nosakot tiesu varas neatkarības stiprināšanu un Tieslietu padomes darbības funkcionalitātes un lomas stiprināšanu. Stratēģijā īpaši uzsvērta tiesu kā konstitucionālo orgānu fiskālā neatkarība un tiesnešu mācību jautājumu pārvaldīšana.</p><p>2022. gada 14. decembra Deklarācijā par Artura Krišjāņa Kariņa vadītā Ministru kabineta iecerēto darbību<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> ietverta valdības apņemšanās nostiprināt Tieslietu padomes statusu un funkcijas jautājumos, kas saistīti ar tiesu varas budžetu, personālpolitiku, darba organizāciju un infrastruktūru. Tādējādi secināms, ka tuvākajiem četriem gadiem valdības noteiktais tiesu politikas virziens lielā mērā sakrīt arī ar pašas Tieslietu padomes redzējumu par stratēģisko attīstību.</p><p><b>1.1. Tiesu budžeta pārvaldība</b></p><p>Spēkā esošais regulējums likumā \"Par tiesu varu\" paredz, ka Tiesu administrācija plāno pirmo divu līmeņu tiesu izdevumus un ieņēmumus. Sagatavoto rajonu (pilsētu) tiesu un apgabaltiesu budžeta pieprasījuma projektus tā iesniedz Tieslietu ministrijai, kas budžeta pieprasījumu apkopojumu iesniedz Tieslietu padomei viedokļa sniegšanai. Savukārt Augstākās tiesas budžeta pieprasījumu sagatavo Augstākās tiesas administrācija un iesniedz to Tieslietu padomei viedokļa sniegšanai. Pēc Tieslietu padomes viedokļa saņemšanas Tieslietu ministrija sniedz rajonu (pilsētu) tiesu un apgabaltiesu budžeta pieprasījumus, bet Augstākā tiesa – Augstākās tiesas budžeta pieprasījumu, pievienojot tiem Tieslietu padomes viedokli, iesniedz Finanšu ministrijai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282888-tiesas-izveidosana-cels-uz-vienmerigaku-lietu-sadali-un-isakiem-izskatisanas-terminiem/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Tiesas izveidošana – ceļš uz vienmērīgāku lietu sadali un īsākiem izskatīšanas termiņiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Anda Kraukle",
                        "Detaļas": "Rīgas pilsētas tiesas priekšsēdētāja"
                    }
                ],
                "Saturs": "<p>Rīgas pilsētas tiesa izveidota 2022. gada 1. augustā, Rīgas pilsētas Vidzemes priekšpilsētas tiesai pievienojot pārējās divas Rīgas pilsētas teritorijā esošās tiesas – Rīgas pilsētas Latgales priekšpilsētas tiesu un Rīgas pilsētas Pārdaugavas tiesu. Pēc tiesu reorganizācijas jaunizveidotās tiesas nosaukums ir Rīgas pilsētas tiesa.</p><p>Tiesu apvienošanas mērķis bija efektivizēt tiesu darbu, nodrošināt vienmērīgāku tiesu noslodzi, kas ļautu samazināt lietu izskatīšanas termiņus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282887-aizvaditais-gads-rigas-apgabaltiesa/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Aizvadītais gads Rīgas apgabaltiesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Daiga Vilsone",
                        "Detaļas": "Rīgas apgabaltiesas priekšsēdētāja"
                    }
                ],
                "Saturs": "<p> </p><p>Rīgas apgabaltiesas darbu aizvadītajā gadā, tāpat kā visu citu Latvijas tiesu darbu, noteica vēl joprojām spēkā esošais normatīvais regulējums Covid-19 ierobežojumu pārvaldībai. Tas nozīmē, ka lietu iztiesāšana notika ne tikai klātienē tiesas zālē, bet arī rakstveida procesos un attālināti, izmantojot tehnoloģijas. Bet ir vairāki apstākļi, kas īpaši ietekmē Rīgas apgabaltiesas darbu, par ko minēšu rakstā.</p><p>Lietu uzkrājumu, lietu caurlaidību un lietu izskatīšanas termiņus ietekmēja vairāki faktori – Rīgas apgabaltiesas Civillietu tiesas un Krimināllietu tiesas kolēģijas kapacitāte; izmaiņas normatīvajā regulējumā, kā rezultātā Rīgas apgabaltiesa 2022. gadā papildus saņēma lielu skaitu lietu, kuras kā pirmās instances tiesai bija piekritīgas Ekonomisko lietu tiesai, bet Rīgas apgabaltiesai kā apelācijas instancei. Kriminālprocesa likuma grozījumi, kas noteic, ka lietās par vienošanās procesu tiesas nolēmumu var pārsūdzēt apelācijas kārtībā, bet ne Senātā.</p><p> </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Civillietu tiesas kolēģija</b></p><p>2022. gadu kolēģija uzsāka 33 tiesnešu sastāvā. 2022. gadā viens tiesnesis atbrīvots no amata, darbu kolēģijā uzsāka četri jauni tiesneši. Savukārt viens tiesnesis no 2022. gada 26. oktobra pilda pienākumus Krimināllietu tiesas kolēģijā, piedaloties apjomīgas krimināllietas iztiesāšanā, jo koleģiālu trīs tiesnešu sastāvu Krimināllietu tiesas kolēģijas ietvaros nebija iespējams izveidot saistībā ar likumā noteiktajiem ierobežojumiem tiesnešiem piedalīties lietas izskatīšanā.</p><p>Pēc Tiesu administrācijas apkopotajiem datiem 2022. gada beigās uzkrājumā Civillietu tiesas kolēģijā bija 899 civillietas, 2022. gadā saņemtas 2394 civillietas, izskatītas 2206 lietas, no kurām 958 lietas ar blakus sūdzībām.</p><p>Būtiski atzīmēt, ka lietu izskatīšanas termiņus, neraugoties uz darbu nepilnā sastāvā, Civillietu tiesas kolēģijai ir izdevies nodrošināt saprātīgus, ko atspoguļo 1. tabula.</p><p>Par iespēju nodrošināt saprātīgus termiņus ir jāpateicas Civillietu tiesas kolēģijas tiesnešiem, kas uztur dinamisku darba ritmu. Taču vērā ņemamu pienesumu sniedzis arī normatīvais regulējums Covid-19 ierobežojumu pārvaldībai, kas dod iespēju lietas izskatīt rakstveida procesā un attālināti, izmantojot tehnoloģijas. Līdz ar to likumsakarīgs ir secinājums, ka šīs iespējas būtu iestrādājamas arī vispārējās procesuālajās normās, proti, Civilprocesa likumā. Ar piesardzību raugos uz šādu visaptverošu iespēju – skatīt lietas rakstveida procesā – saglabāšanu pirmās instances tiesām, bet apelācijas instances darbam tas nodrošinātu gan efektivitāti, gan lietderīgu laika izmantošanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282886-prioritates-tiesiskuma-stiprinasana-labas-parvaldibas-principa-nodrosinasana-un-rupes-par-tiesas-str/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Prioritātes: tiesiskuma stiprināšana, labas pārvaldības principa nodrošināšana un rūpes par tiesās strādājošajiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Andris Munda",
                        "Detaļas": "Tiesu administrācijas direktors"
                    }
                ],
                "Saturs": "<p>Šogad Tiesu administrācijai aprit 19. gadadiena kopš tās izveidošanas. Atskatoties uz aizvadīto laiku un izvērtējot paveikto, esam patiesi gandarīti par sasniegto un ar pārliecību varam raudzīties nākotnē. Tiesu administrācija sniedz praktisku ieguldījumu tieslietu sistēmas vērtību uzturēšanā un attīstībā, nodrošinot efektīvu tiesu darbu, veicinot sabiedrības uzticību tiesu sistēmai, kā arī padarot tiesvedības procesus ērtākus, mūsdienīgākus, ātrākus un pieejamākus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282885-parmainas-tiesas-paveiktais-un-planotais/",
        "Tēma": "Tiesu darba organizācija",
        "Nosaukums": "Pārmaiņas tiesās: paveiktais un plānotais",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-07",
                "Autori": [
                    {
                        "Vārds": "Leonards Pāvils",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tieslietu ministrija ir vadošā valsts pārvaldes iestāde tieslietu (tiesību \r\nsistēmas politikas, tiesu sistēmas un tiesu administrēšanas) nozarē. Līdz ar \r\nto ministrija nosaka un realizē tieslietu jomas attīstības virzienus.</p>\r\n<p>Kā piemērus var minēt nesenākās pārmaiņas. Pirms diviem gadiem viens no \r\nbūtiskākajiem jaunumiem tieslietu nozarē bija Ekonomisko lietu tiesas izveide. \r\nTāpat nesen ieviests valsts vienotais juristu kvalifikācijas eksāmens ar mērķi \r\nuzlabot juridiskās izglītības kvalitāti.</p>\r\n<p>Pirms kāda laika izvirzīta iecere izveidot vienotu tiesu ekspertīžu centru \r\nTieslietu ministrijas padotībā, Valsts tiesu ekspertīžu birojam pievienojot \r\nValsts policijas Kriminālistikas pārvaldes ekspertīžu biroju. Nesen saskaņā ar \r\nTieslietu ministrijas informatīvo ziņojumu valdība ir pieņēmusi lēmumu par \r\nTieslietu akadēmijas izveidošanu ar Eiropas Savienības Atveseļošanās fonda \r\nlīdzekļu atbalstu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šī akadēmija plānota kā vienots tiesnešu, tiesu \r\ndarbinieku, prokuroru, prokuroru palīgu tālākizglītības mācību centrs, kas \r\nveicinās tiesnešu un prokuroru vienotu izpratni par tiesību normu piemērošanu \r\npraksē un paaugstinās lietu izmeklēšanas un iztiesāšanas kvalitāti.</p>\r\n<p>Lai realizētu izvirzītās ieceres, nepieciešams tām paredzēt finansējumu \r\nvalsts budžetā. Saskaņā ar valdībā apstiprinātajām valsts budžeta prioritātēm \r\n2023. gadā paredzēts veicināt pieejamību neatkarīgai tiesu varai un \r\nkvalitatīviem pakalpojumiem tieslietu jomā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Viena no galvenajām \r\nprioritātēm tieslietu jomā ir tiesu darbinieku atalgojuma palielināšana.</p>\r\n<p>Budžeta prioritātēs paredzēts finansējums Uzņēmumu reģistra veiktspējas un \r\ninformācijas sistēmu uzlabošanai. Lai turpinātu sniegt uzticamus un kvalitatīvus \r\npakalpojumus, kas prasa arvien pieaugošu datu apjoma pārbaudi, jauninājumu \r\nieviešanu, analītisko darbu, iestādei ir nepieciešami papildu resursi, it īpaši \r\nkompetentu cilvēkresursu piesaistei.</p>\r\n<p>Tieslietu ministrija arī plāno turpināt ieguldījumus pakalpojumu digitalizācijā, lai \r\nsabiedrībai nodrošinātu arvien pieejamākus un ātrākus pakalpojumus Uzņēmumu reģistrā, Valsts \r\nzemes dienestā un Tiesu administrācijā. Lai nodrošinātu mūsdienu apstākļiem atbilstošas \r\ninformācijas tehnoloģijas un kvalitatīvu tiesu klientu apkalpošanu, plānots piešķirt \r\nfinansējumu, lai turpinātu tehniski aprīkot tiesu zāles, pilnveidotu informācijas \r\nsistēmas un uzturētu e-lietas platformu.</p>\r\n<p>Šis \"Jurista Vārda\" tematiskais numurs veltīts tiesu darba organizācijas un \r\ntiesvedības attīstības tendencēm.</p>\r\n<p>Žurnāls tapis, \"Jurista Vārda\" redakcijai sadarbojoties ar Tieslietu \r\nministriju un Tiesu administrāciju. Publikācijās lielāko Latvijas tiesu \r\npriekšsēdētāji, Tieslietu ministrijas un Tiesu administrācijas pārstāvji sniedz \r\nieskatu pārmaiņās tieslietu jomā, kas notikušas un tiek plānotas turpmāk.</p>\r\n<p>Raksti veltīti jaunākajiem e-pakalpojumiem, tiesu budžeta pārvaldībai, tiesu \r\npersonālpolitikai, videokonferencēm tiesās, jaunumiem zemesgrāmatās, Ārpustiesas \r\nceļvedim, drošībai tiesās, izpildu lietu reģistram, vienota tiesnešu, tiesu \r\ndarbinieku, prokuroru un izmeklētāju mācību centra izveidošanai un vairākām citām tēmām.</p>\r\n<p>Viens no numura tēmas secinājumiem: uzsākot darbu pie tieslietu nozares \r\ndigitalizācijas un meklējot jaunus risinājumus, kas tālāk attīstījās jau kā \r\ne-lietas iniciatīva un e-lietas programma, bija skaidrs, ka svarīgākais ir \r\nmainīt ierastos pieņēmumus un domāšanu.</p>\r\n<p>Rakstos uzsvērts, ka nemitīgi tiek papildināti e-pakalpojumi un ikdiena nav vairs \r\niedomājama bez dažādiem digitāliem rīkiem, kas atvieglo un padara ērtākus veicamos uzdevumus. \r\nTiesu administrācija, sadarbojoties ar nozares pārstāvjiem, e-pakalpojumos turpina ieviest \r\ndažādus uzlabojumus, lai lietošana būtu pēc iespējas vienkāršāka un saprotamāka.</p>\r\n<p>E-lietas pirmajā posmā realizētie risinājumi attiecināmi uz pirmstiesas \r\nprocesu prokuratūrā, tiesvedību, nolēmuma izpildes procesiem, savukārt datu \r\napmaiņa visā izmeklēšanas un tiesvedības procesā būs iespējama tikai pēc \r\nizmeklēšanas iestāžu iesaistīšanās, tas ir, attiecīgo institūciju pamatdarbības \r\ninformācijas sistēmu datu aprites nodrošināšanas e-lietas platformā.</p>\r\n<p>E-lietas projekta programmas otrajā posmā notiks esošo pakalpojumu pilnveide: \r\ninformācijas iesniegšana, izmantojot elektroniskās veidlapas, materiālu apskate, \r\nelektronisku nolēmumu saņemšana, paziņojums par valsts no­drošinātās juridiskās \r\npalīdzības sniegšanu, rēķinu apmaksa, liela apjoma datu glabāšana, \r\nanonimizācijas risinājums. Paredzama jaunu pakalpojumu izveidošana: maksāšanas \r\npaziņojumu saņemšana un izpilde, ar tiesvedības gaitu saistīto izdevumu apmaksa, \r\nvideokonferences pieteikšana, elektronisks iesniegums prokuratūrai, lietas \r\ndalībnieka kalendārs, lietas dalībnieka apliecinājumi lietā, valsts kompensācijas pieprasījums.</p>\r\n<p>Kopā numura tēmai veltītas vairāk nekā desmit publikācijas, kas liecina par \r\nnotikušajām pārmaiņām tiesu darba organizācijā un tiesvedībā. Tieslietu ministrijas \r\nun Tiesu administrācijas mērķis ir padarīt tiesvedības procesus ērtākus, mūsdienīgākus, \r\npieejamākus un ātrākus. Notikušās un plānotās pārmaiņas tiesās ir ievērojamas.</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Skat.: <i>https://www.tm.gov.lv/lv/jaunums/valdiba-atbalsta-tm-rosinato-tieslietu-akademijas-izveidi</i></span></p>\r\n<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>Skat.: \r\n<i>https://www.tm.gov.lv/lv/jaunums/valdiba-apstiprinatas-budzeta-prioritates-2023-gada-veicinas-pieejamibu-neatkarigai-tiesu-varai-un-kvalitativiem-pakalpojumiem-tieslietu-joma</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    }
]