[
    {
        "URL": "https://juristavards.lv/doc/284056-tiesibas-ari-ir-valoda/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Tiesības arī ir valoda",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-10-17",
                "Autori": [
                    {
                        "Vārds": "Uldis Krastiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>6. oktobra rītā Mazā aula jau bija pilna, un tiem retajiem, kas uz konferenci ieradās ar nosebošanos, bija rūpīgi jāpameklē pēc brīva krēsla. Vai gan var būt labāks apliecinājums tam, ka juristiem latviešu valoda ir svarīga?</p><p>Par konferenci varam pateikties Latvijas tiesnesei Eiropas Savienības Tiesā (EST) un Rīgas Juridiskās augstskolas profesorei Inetai Ziemelei. Pirmajā sadaļā runātāju vidū bija tieslietu ministre Inese Lībiņa-Egnere, Latvijas Universitātes (LU) profesore, EST daudzvalodības projekta vēstniece un tagad arī Augstākās tiesas senatore Sanita Osipova, EST Latviešu valodas tulkošanas nodaļas vadītāja Ilona Skuja, Augstākās tiesas senatori Veronika Krūmiņa un Jānis Pleps. Konferences pirmo daļu moderēja Augstākās tiesas Judikatūras un zinātniski analītiskās nodaļas vadītāja Anita Zikmane.</p><p>I. Ziemele savā ievadrunā atgādināja, ka šīs konferences galvenā viešņa, protams, ir pati latviešu valoda, kas ir ne tikai valsts valoda, bet arī viena no 24 Eiropas Savienības (ES) oficiālajām valodām, ieskaitot ķeltu valodu (<i>Gaeilge</i>, kā norādīts<i> Curia</i> tīmekļa vietnē).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280837-tiesibu-avotu-izmantosana-zinatniskajos-darbos-un-akademiskajos-rakstos/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Tiesību avotu izmantošana zinātniskajos darbos un akadēmiskajos rakstos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Atsaucoties \"Jurista Vārda\" aicinājumam, šajā komentārā sniegšu savu skatījumu par zinātniskajiem darbiem un akadēmiskajiem rakstiem izvirzāmajām prasībām attiecībā uz tiesību avotu izmantošanu. Manu skatījumu nenoliedzami ietekmē tas, ka zinātniskajā darbā pats pētu, vadu un recenzēju darbus, kuru izpēte vērsta uz starptautisko cilvēktiesību problēmjautājumiem. Taču daļa atziņu var būt vienlīdz noderīga arī citās tiesību apakšnozarēs.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-08",
                "Autori": [
                    {
                        "Vārds": "Asoc. prof. Dr. iur. Artūrs Kučs",
                        "Detaļas": "Satversmes tiesas tiesnesis"
                    }
                ],
                "Saturs": "<p>Zinātnisko darbu un arī akadēmisko rakstu analīzes dziļums un līdz ar to arī izmantoto avotu daudzums, protams, var atšķities. Piemēram, promocijas darbā pielietotās metodoloģijas un analīzes plašums un izmantoto avotu klāsts nebūs attiecināms uz studiju darbu vai rakstu akadēmiskā vai populārzinātniskā izdevumā. Avotu veidu un daudzumu var ietekmēt arī autora mērķis: ilustrēt kādu aktuālu tiesību problēmjautājumu, grozījumus tiesību normā, jaunāko tiesu praksi, vai vispārīgāks – izvirzīt hipotēzi un izmantot dažādas teorijas savu prezumpciju pārbaudei. Taču jebkuram zinātniskam vai akadēmiskam darbam jābalstās uz autoritatīviem tiesību avotiem. Piemēram, tīmekļvietne <i>Wikipedia</i>, kas reti, bet joprojām ir sastopama studentu darbos, nebūtu izmantojama kā pamats kādas tēzes apstiprināšanai. </p><p>Izmantoto avotu daudzveidība liecina par aplūkojamā jautājuma izpētes pakāpi. Avotu daudzveidība ļauj atklāt polemiku attiecībā uz analizējamo jautājumu un autoram paust savu viedokli.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280836-tiesiska-petijuma-avoti-un-to-izmantosana/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Tiesiska pētījuma avoti un to izmantošana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir sniegt vispārīgu ieskatu tiesiska pētījuma avotu daudzveidībā un to izmantošanā. Termins \"tiesisks pētījums\" var tikt izprasts dažādi atkarībā no pētījuma autora, mērķa un veida. Šajā rakstā ar šo terminu saprasts jebkura veida pētījums tiesību jomā, kurā tiek izmantoti tiesiska pētījuma avoti un tiesību zinātnes metodoloģija.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-08",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Vadims Mantrovs",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes docents"
                    }
                ],
                "Saturs": "<p>Rakstā sniegti ieteikumi tiesiska pētījuma avotu izmantošanā gan pētniecības darbos, kurus gatavo skolēni; gan akadēmiskos pētījumos, kurus gatavo studenti (pētnieciskais, studiju, bakalaura, maģistra un promocijas darbs); gan visdažādākajos pētījumos, kurus praksē gatavo praktiķi, kuri strādā tiesu iestādēs, valsts iestādēs, advokatūrā u.tml. Tāpēc raksta autors cer, ka šis raksts ieinteresēs un izrādīsies noderīgs gan skolēniem, gan studentiem, gan arī praktiķiem. Jāuzsver, ka raksts tā apjoma un tēmas dēļ neaplūko citus, lai arī ar pētījuma avotiem saistītus jautājumus, kā tiesiska pētījuma avotu meklēšana, tostarp darbs ar datubāzēm; tiesiska pētījuma avotu citēšana (jo sevišķi metodisko norādījumu ievērošana akadēmiska pētījuma gatavošanā); akadēmiskais godīgums, pētījumu ētika u.tml. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Tiesiska pētījuma avotu raksturojums</p><p>Tiesiska (un arī jebkura cita) pētījuma pamatā ir avoti, kuri izmantoti konkrētā pētījuma sagatavošanā un kuri parasti norādīti pašā pētījumā. Atkarībā no zinātnes nozares un pētījuma mērķa, rakstura un autora pastāv dažāda pētījuma avotu veidu izpratne un izmantošanas īpatnības. Tiesiskā pētījuma avotu daudzveidība ļauj pēc iespējas plašāk izpētīt konkrēto tēmu un, ja nepieciešams, palīdzēt atklāt ne vien konkrētās pētījuma tēmas tiesiskos, bet arī sociālos, ekonomiskos un citus līdzīgus aspektus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280835-latvijas-nacionalas-bibliotekas-piedavato-avotu-daudzveidiba/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Latvijas Nacionālās bibliotēkas piedāvāto avotu daudzveidība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā numurā \"Jurista Vārds\" ne tikai lasītājiem sniedz ar vairāku autoru starpniecību skaidrojumus saistībā ar avotu izvēli un to izmantošanu, bet arī ļauj lasītājiem iepazīties ar tām iespējām, kuras piedāvā Latvijas Nacionālā bibliotēka (turpmāk – LNB).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-08",
                "Autori": [
                    {
                        "Vārds": "Latvijas Nacionālā bibliotēka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pirmkārt, LNB ir brīvpieejas krājums Ekonomikas un tiesību zinātņu lasītavā. Šajā lasītavā brīvpieejā ir visaptverošs ekonomikas un juridisko zinātņu nozaru krājums: jaunākās, aktuālākās, pieprasītākās grāmatas un uzziņu literatūra ekonomikā, tiesību zinātnē, grāmatvedībā un finansēs, uzņēmējdarbības vadībā, mārketingā un sabiedriskajās attiecībās. </p><p>Tiesību zinātņu krājumā atrodamas monogrāfijas ar saturiski plašu un dziļu nozaru aptvērumu, rakstu krājumi par aktuālu tematiku un jauniem virzieniem, mācību grāmatas par jaunām disciplīnām, kā arī izdevumi saskarnozarēs, piemēram, tiesības un mākslīgais intelekts, mobilo ierīču izmantošanas tiesiskais regulējums, klimata izmaiņas un vides tiesības, pandēmijas izraisīto seku tiesiskais regulējums u.c.<i> </i></p><p>Plašā klāstā pieejami arī uzziņu izdevumi (enciklopēdijas, vārdnīcas, rokasgrāmatas u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280834-juridiska-petnieciba-musdienas-digitalie-informacijas-resursi-un-to-izmantosana/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Juridiskā pētniecība mūsdienās – digitālie informācijas resursi un to izmantošana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-08",
                "Autori": [
                    {
                        "Vārds": "Ligita Gjortlere",
                        "Detaļas": "Rīgas Juridiskās augstskolas bibliotēkas vadītāja"
                    }
                ],
                "Saturs": "<p>Tehnoloģiju attīstība un digitālā satura plaša pieejamība visās akadēmiskās dzīves jomās dienaskārtībā ir izvirzījusī jautājumu par informācijas avotu pieejamību, uzticamību un, ne mazāk svarīgi, to korektu izmantošanu studiju procesā un zinātniskajās publikācijās. Nekad iepriekš juristiem nav bijusi pieeja tik plašiem juridiskās informācijas resursiem kā tagad gan atvērtā pieejā interneta tīklā, gan dažādās komerciālās datubāzēs. Milzīgs primārās juridiskās informācijas apjoms šodien ir pieejams vairs tikai elektroniski – gan likumdošanas datubāzēs (<i>likumi.lv</i>, <i>EUR-Lex</i> u.c.), gan arī dažādu instanču tiesu datubāzēs (<i>manastiesas.lv</i>, <i>HUDOC, InfoCuria</i> u.c.). Lai izprastu un spētu izvērtēt primārās un sekundārās juridiskās pētniecības avotus, ir nepieciešamas informācijpratības zināšanas, kas ļauj lietotājam orientēties atrastajā informācijā un izvēlēties pētījumam noderīgāko. </p><p>Viens no svarīgākajiem priekšnosacījumiem kvalitatīvai pētniecībai ir spēja atšķirt zinātniskos un populārzinātniskos juridiskās informācijas avotus, kuru izmantošana jebkurā pētnieciskā darbā ir obligāta.</p><p>Par zinātniskiem jeb akadēmiskiem informācijas avotiem uzskata grāmatas, zinātniski recenzētus žurnālu rak­stus, kā arī zinātniskās publikācijas, ko rakstījuši profesionāļi akadēmiskai auditorijai.</p><p>Zinātniskie avoti ir pakļauti recenzēšanas procesam (<i>peer-review</i>), tos pamatā publicē un rediģē augstskolas vai akadēmiskās sabiedrības pārstāvji, arī darba autors ierasti ir no akadēmiskās vides.</p><p>Izstrādājot zinātnisko darbu, tiek publicēts pētījuma ziņojums, kurā ziņo par pētniecības darba rezultātiem un novērojumiem. Zinātniskajos darbos ir iekļauta bibliogrāfija (izmantoto informācijas avotu saraksts) un atsauces uz citu autoru darbiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280833-tiesibu-zinatne-citu-tiesibu-avotu-vidu-akademisks-petijums-ta-rakstisana/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Tiesību zinātne citu tiesību avotu vidū. Akadēmisks pētījums, tā rakstīšana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-08",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Diāna Apse",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes Tiesību teorijas un vēstures zinātņu katedras docente"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Tiesību zinātne citu tiesību avotu vidū</p><p>Transformējoties tiesību sistēmai un pilnveidojoties tiesību izpratnei, Latvijā ir attīstījusies arī tiesību avotu struktūras doktrīna. Tiesību avotus iedala: </p><p>1) patstāvīgie tiesību avoti:</p><p>a) pamata: normatīvie tiesību akti,</p><p>b) papildus arī vispārējie tiesību principi, paražu tiesības (pamatā transformētas), Eiropas Cilvēktiesību tiesas (turpmāk – ECT), Eiropas Savienības Tiesas (turpmāk – EST) un Satversmes tiesas (turpmāk – ST) judikatūra;</p><p>2) palīgavoti: (pārējo tiesu) judikatūra, likumdošanas sagatavošanas materiāli, tiesību doktrīna,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tiesnešu atsevišķās domas (kā īpaša doktrīna) u.c.</p><p>Vadoties pēc vispārsaistošā spēka kritērija, tiesību avoti tiek iedalīti tikai patstāvīgajos tiesību avotos, t.i., tādos, kam piemīt vispārsaistošs spēks, un palīgavotos, t.i., tiesību avotos, kam nepiemīt vispārsaistošs spēks. Kontinentālās Eiropas tiesību saimei raksturīgi patstāvīgos tiesību avotus dalīt vēl sīkāk: pamata avotos (likumdošanas procesā fiksēti rakstītie tiesību avoti – normatīvie tiesību akti) un papildu avotos (vispārējie tiesību principi, paražu tiesības, ECT, ES un ST judikatūra).</p><p>Tiesību zinātnei ir palīgtiesību avota raksturs, tomēr tai ir pieaugoša loma tiesību izpratnes veidošanā, tiesību piemērošanā, tālākveidošanā, jaunradē, nolēmumu izstrādē, juridisko jēdzienu vārdnīcu veidošanā u.c., lai sasniegtu taisnīgumu – patstāvīgu un nemainīgu gribu iedalīt katram viņa tiesības.</p><p>Zinātne ir viss, kas apstiprinājies līdz tādai pakāpei, ka nebūtu saprātīgi vismaz pagaidām tam nepiekrist.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Novērotājs pats ar savu vērtību izpratni ietekmē pētnieciskās pieejas procesu un nevar iegūt neatkarīgu realitātes ainu, līdz ar to zinātniskā atziņa nav iespējama objektīva. Vajadzīga vēl arī kritika un polemika, pieejamība un pārbaude laikā. Tad to var uzskatīt par tiesību zinātnes atziņu kā tiesību palīgavotu, kas piešķir tiesībām jēgu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280832-avotu-izmantosana-izglitiba-un-petnieciba/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Avotu izmantošana izglītībā un pētniecībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-08",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Ingrīda Veikša",
                        "Detaļas": "Biznesa augstskolas \"Turība\" profesore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Autora tiesību ierobežojums likumā</p><p>Studiju procesā augstskolās studējošie smeļas zināšanas no literātu, mākslinieku, zinātnieku, pētnieku, kā arī citu radošo cilvēku iepriekš radītajiem darbiem. Izglītības darbs ir balstīts uz iepriekš radīto kultūras, mākslas un zinātnes vērtību apgūšanu un izmantošanu savas izaugsmes mērķim. Tāpēc ir tik svarīgi nodrošināt, lai izglītības procesā tiktu izmantoti iepriekš radītie darbi un, uz tiem pakāpjoties, students veidotu pats savus, tikai viņa paša garīgās darbības rezultātā radītus darbus.</p><p>Skolēniem un studentiem, kā arī dažādu nozaru zinātniekiem un pētniekiem saskaņā ar Autortiesību likumu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ir tiesības savā izglītošanās un pētniecības procesā izmantot citu autoru darbu fragmentus ar nosacījumu, ja tiek norādīts izmantotā darba nosaukums un autora vārds (21. pants). Šāda izmantošana ir pieļaujama tikai tad, ja tā nav pretrunā ar autora darba normālas izmantošanas noteikumiem, piemēram, parodējot darbu, nedrīkst pārkāpt pieklājības robežas un aizskart autora godu un cieņu. Nedrīkst arī nepamatoti ierobežot autora tiesības, piemēram, nedrīkst bez atļaujas izveidot grāmatas kopijas un izdalīt tās studējošajiem, tādā veidā ierobežojot autora iespējas gūt ieņēmumus no grāmatas pārdošanas (18. pants).</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Avotu izvēle</p><p><i><b>Literatūras avotu izvēle</b></i></p><p>Zinātnisku pētījumu nav iespējams veikt bez iepriekš uzrakstītās zinātniskās literatūras apskata. Uz šīs bāzes var attīstīt turpmākos pētījums. Literatūras apskats tiek veikts, lai varētu pēc iespējas precīzāk definēt pētījuma objektu un priekšmetu, izveidot precīzu pētāmās problēmas pamatojumu. Literatūras avotu studijas palīdz atrast nepieciešamās vai konkrētajam pētījumam piemērotākās metodes, definēt parādības, procesa mērījumus. Galvenie posmi zinātniskās pētniecības darba procesā ir: literatūras avotu atlase, to kritiska lasīšana, analīze un apstrāde, literatūras apskata veidošana.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Par zinātnisko literatūru atzīstami tādi darbi, kuriem ir zināms autors, un tie ir: </p><p>1) monogrāfijas vai cita veida zinātniskās grāmatas;</p><p>2) raksti zinātniskos žurnālos, kas pieejami elektroniskajās datubāzēs <i>Web of Science, Scopus, Erih Plus, Science Direct, Ebsco</i> un citās,</p><p>3) publikācijas konferenču ziņojumu izdevumos (<i>proceedings</i>), </p><p>4) izgudrojumu publikācijas u.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280831-avotu-izmantosana-petijumos-juridiskaja-zinatne/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Avotu izmantošana pētījumos juridiskajā zinātnē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-03-08",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Edvīns Danovskis",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes Valststiesību zinātņu katedras docents"
                    }
                ],
                "Saturs": "<p>Izcilais fiziķis Alberts Einšteins 1905. gadā publicēja četrus rakstus, kuri uzskatāmi par pavērsiena punktu mūsdienu fizikas attīstībā. Garākajam no tiem ir 31 lappuse,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> īsākajam – trīs lappuses.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šajos rakstos nav gandrīz nevienas atsauces, taču tajos rakstītais tiek uzskatīts par mūsdienu fizikas zinātnes pamatiem. Rakstos ir ietverti domu eksperimenti un formulas, lai pierādītu noteiktas fizikas likumsakarības. Šis piemērs atgādina, ka darbam var būt zinātniska vērtība arī tad, ja tajā nav nevienas atsauces. Atliek vien būt pirmajam un jaunatklājumu pierādīt ar tik pārliecinošiem argumentiem, ka citiem jāatzīst: atziņa ir patiesa. Taču ne jau katru jaunatklājumu izdodas radīt \"tukšā vietā\". Dažādās zinātnes nozarēs cilvēki gadu desmitiem un simtiem veltījuši spēkus, lai izzinātu pasauli un apkopotu jau zināmo, un kaut ko jaunu radīt var, tikai izmantojot citu radīto. Līdzīgi arī tiesību zinātnē – diez vai kāds pārmetīs, ka Hansa Kelzena darbs \"Vispārējā mācība par valsti un tiesībām\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> un \"Tīrā tiesību teorija\"<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> nav zinātniski, jo tajos tikpat kā nav atsauču. Taču šodien, rakstot par šiem pašiem jautājumiem, bez \"atsauču blāķiem\" neiztikt. Tādēļ šajā rakstā sniegts īss ieskats par avotu izmantošanas principiem juridiskajā zinātnē, kā arī atgādinātas dažas tipiskas kļūdas darbā ar avotiem. </p><p>Vispirms jākonstatē, ka juridiskajā zinātnē nav iespējams sniegt universālus padomus darbam ar avotiem, jo to klāsts un izmantošanas metodoloģija var būt ļoti atšķirīga atkarībā no pētāmās problēmas, kā arī tiesību zinātnes apakšnozares.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278138-dokumentu-izstradasanas-un-noformesanas-vadlinijas/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Dokumentu izstrādāšanas un noformēšanas vadlīnijas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>“Dokumentu izstrādāšanas un noformēšanas vadlīnijas” sagatavojusi Tieslietu ministrijas pastāvīgā darba grupa dokumentu izstrādāšanas jautājumos, un to  mērķis ir skaidrot  normatīvajos  aktos  noteiktās  prasības dokumentu, tostarp   elektronisko,  izstrādāšanai un noformēšanai, sniedzot piemērus šo prasību piemērošanai.</p>\r\n\r\n<p>Mūsdienās ikvienam ir jāprot sagatavot tādu dokumentu,   kuram  ir  juridisks  spēks,  jo  tikai dokuments ar juridisku spēku nodrošina iespēju to izmantot  savu  tiesību  īstenošanai  vai  likumisko interešu   aizstāvībai. Tiesiskajās   attiecībās dokumenta noformēšanas prasību izpildei ir tikpat liela, bet dažkārt pat lielāka nozīme nekā dokumenta teksta saturam. Vadlīniju  mērķauditorija  ir  ikviena  organizācija  un  fiziskā  persona,  kurai  ir  nepieciešama palīdzība dokumenta noformēšanā.</p>\r\n\r\n<p>Vadlīnijas  izstrādātas  atbilstoši  spēkā  esošajiem  normatīvajiem  aktiem  un  labās  prakses piemēriem to sagatavošanas laikā (2020. gada janvārī, bet vadlīnijas aktualizētas - 2021. gada maijā), tādēļ dokumentu izstrādē un noformēšanā jāņem vērā vadlīnijās minēto normatīvo aktu aktuālās redakcijas. Tāpat šīm vadlīnijām nav saistoša rakstura, ar tām nav obligāti jāiepazīstas un jāievēro, bet gan var izmantot kā palīglīdzekli dokumentu noformēšanai, ja tāds nepieciešams. Visas dokumentu izstrādāšanas un noformēšanas obligātās prasības ir noteiktas normatīvajos aktos.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278133-rokasgramata-latviesu-valoda-tiesu-nolemumos/",
        "Tēma": "Juridiskā tehnika un valoda",
        "Nosaukums": "Rokasgrāmata \"Latviešu valoda tiesu nolēmumos\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Mg. philol. Anastasija Orehova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šīs rokasgrāmatas mērķis ir atvieglot latviešu literārās valodas lietojumu tiesu darbā, piedāvāt ieskatu kļūdu veidos un tiem atbilstošā latviešu valodas teorijā ar piemēriem no tiesu nolēmumiem. Akcentējot pareizu un ieteicamu latviešu literārās valodas lietojumu, autore vēlas uzsvērt, ka ir svarīgi, lai tiesas nolēmumi būtu valodas ziņā nepārprotami un nolēmuma saņēmējam (lasītājam) saprotami.</p>"
            }
        ],
        "Abonaments": false
    }
]