[
    {
        "URL": "https://juristavards.lv/biblioteka/285572-likumdosana-un-tas-rezultats-latvija-pagatnes-macibas-musdienu-tendences-problemas-un-risinajumi/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Likumdošana un tās rezultāts Latvijā: pagātnes mācības, mūsdienu tendences, problēmas un risinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2024. gada sākumā norisinājās Latvijas Universitātes 82. starptautiskā zinātniskā konference. Ir izdots rakstu krājums \"Likumdošana un tās rezultāts Latvijā: pagātnes mācības, mūsdienu tendences, problēmas un risinājumi\", kurā apkopoti konferencē nolasītie referāti tiesību zinātnē. </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-07-19",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Krājumā iekļauti 45 LU Juridiskās fakultātes mācībspēku, doktorantu, kā arī bakalaura un maģistra studiju programmu studentu raksti. </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/285341-valsts-kancelejas-analitiska-dienesta-uzdevums-nodrosinat-ricibpolitikai-nepieciesamos-datus/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Valsts kancelejas Analītiskā dienesta uzdevums: nodrošināt rīcībpolitikai nepieciešamos datus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-05-28",
                "Autori": [
                    {
                        "Vārds": "Ieva Lībķena",
                        "Detaļas": "Valsts kancelejas Valsts pārvaldes politikas departamenta vadītāja"
                    },
                    {
                        "Vārds": "Anna Deksne",
                        "Detaļas": "Valsts kancelejas Valsts pārvaldes attīstības nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Valsts pārvalde apzinās, ka tai jākļūst atvērtākai, mūsdienīgākai un arīdzan ātrāk jāsasniedz rezultāti. Atbilstoši šim uzstādījumam Valsts pārvaldes modernizācijas plānā 2023.–2027. gadam iekļautie pasākumi valsts pārvaldi virza uz pierādījumos balstītu risinājumu īstenošanu, spēcīgu starpnozaru koordinētu sadarbību un jaunu metožu un digitālo iespēju pielietošanu. Nenoliedzami – datu analītikas nozīme valsts pārvaldes darbībā ir ceļš uz efektīvāku lēmumu pieņemšanu.</p><p>Viens no instrumentiem, kā to ieviest ikdienas darbā, ir Valsts kancelejas Analītiskā dienesta izveidošana, ko akceptēja līdz ar Valsts pārvaldes modernizācijas plāna apstiprināšanu. Ieviešot Analītisko dienestu, tiks uzlabota politikas un regulējuma kvalitāte, jo šis dienests darbosies kā tilts starp datiem un to, kā šī informācija tiek integrēta rīcībpolitikā vai lēmumos. Dati sniedz objektīvu pamatu lēmumu pieņemšanai, izvairoties no balstīšanās uz subjektīvām sajūtām.</p><p>Dati palīdz novērtēt politikas efektivitāti un tās īstermiņa un ilgtermiņa ietekmi uz sabiedrību un ekonomiku.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/284586-vai-pasvaldibas-domes-deputati-var-nepiedalities-lemumu-pienemsana/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Vai pašvaldības domes deputāti var nepiedalīties lēmumu pieņemšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pirms gada, 2023. gada 1. janvārī, stājās spēkā Pašvaldību likums, kas ir saistošs visām Latvijas pašvaldībām. Pašvaldību likumā ir daudz jaunu normu un precizējumu, kas praksē sagādā arī daudz jautājumu par to piemērošanu. Šajā rakstā autore pievēršas tieši Pašvaldību likuma 37. panta saturam, kura pirmā daļa noteic, ka domes lēmums ir pieņemts, ja par to nobalso vairāk nekā puse klātesošo domes deputātu un ja likumā nav noteikts citādi, bet ceturtā daļa paredz, ka deputāts ir uzskatāms par klātesošu balsošanā, ja viņš ir balsojis \"par\", \"pret\" vai \"atturas\". Vai likums deputātam balsošanā dod arī izvēlas iespēju \"nepiedalās\"?</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-16",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Vita Nagle",
                        "Detaļas": "Jelgavas novada pašvaldības Centrālās administrācijas Juridiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Deputāta loma sabiedrībā</b></p><p>Gan Saeimas, gan pašvaldības domes deputāta loma ir bijusi svarīga vienmēr. Jo tieši deputāts ir tas, kas pārstāv sabiedrības intereses un īsteno tās caur lēmumiem. Tā ir atbildība pret saviem vēlētājiem. Pirmkārt, priekšvēlēšanu posmā deputāta kandidāts dod solījumus – gan pats savus tikšanās reizēs ar vēlētājiem, gan kopā ar savu sarakstu, kas gatavo programmu, dažādus aicinājumus u.tml.</p><p>Otrkārt, varas periodā vēlētāji gaida, ka politiķis darbosies viņu interesēs atbilstoši vēlētāju priekšstatiem par labo un slikto. Politiķim nav tiesību gaidīt, ka darbi paši pastāstīs par sevi un labie darbi tiks novērtēti. Jāsaprot, ka katrs lēmums tiešā veidā pozitīvi ietekmē daļu no vēlētājiem, tātad netiešā veidā pārējo vēlētāju izredzes saņemt iecerēto samazinās.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tādējādi deputāta lomai ir jābūt atbildīgai ne tikai pret saviem vēlētājiem, sevi, bet arī pret savu valsti un pašvaldību kopumā. Katrs lēmums ir svarīgs un dažkārt arī var būt izšķirošs. Deputātam ir jābūt savai pārliecībai par izskatāmajiem jautājumiem, kā arī jāspēj pieņemt atbilstošs lēmumus pēc saviem ieskatiem. Stingra nostāja un griba, uzdrīkstoties balsot un pamatot savu viedokli, ir viens no argumentiem par deputāta spējām un vēlmi uzņemties atbildību par savu lēmumu.</p><p>Teorijā ir sniegti dažādi politikas jēdziena skaidrojumi. Kā vienu no piemēriem var minēt šādu: \"Politika ir īpašs nodarbošanās veids, kurā norisinās sabiedrības pārvaldīšana. Politikas pamatuzdevums ir radīt un uzturēt apstākļus sabiedrības pastāvēšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283483-darbs-pie-efektivas-vietejas-parvaldes-noteikti-ir-turpinams/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Darbs pie efektīvas vietējās pārvaldes noteikti ir turpināms",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>13. Saeimas laikā tika pieņemti divi ļoti svarīgi likumi, kas būtiski ietekmē vietvaru darbu – Administratīvo teritoriju un apdzīvoto vietu likums un jaunais Pašvaldību likums. Izmaiņas normās, kas regulē pašvaldību darbu, tika virzītas ar mērķi mazināt pašvaldību teritoriālo sadrumstalotību, optimizēt pašvaldību darbu, veidot spēcīgus administratīvos centrus un attīstīties spējīgas pašvaldības, kuras sekmīgi realizēs likumos noteiktās funkcijas un nodrošinās iedzīvotāju labklājības līmeņa paaugstināšanos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Inga Goldberga",
                        "Detaļas": "13. Saeimas deputāte, Saeimas Valsts pārvaldes un pašvaldības komisijas priekšsēdētāja"
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283465-pasvaldibu-velesanas-latvija-pec-neatkaribas-atjaunosanas/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Pašvaldību vēlēšanas Latvijā pēc neatkarības atjaunošanas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Dr. sc. admin. Lilita Seimuškāne",
                        "Detaļas": "Latvijas Universitātes Biznesa, vadības un ekonomikas fakultātes docente"
                    },
                    {
                        "Vārds": "Dr. oec. Māris Pūķis",
                        "Detaļas": "Latvijas Universitāte Biznesa, vadības un ekonomikas fakultātes asociētais profesors"
                    }
                ],
                "Saturs": "<p>Pašvaldības pārstāvniecības institūciju un galveno lēmēj­institūciju – domi – ievēl vienlīdzīgās, tiešās, aizklātās un proporcionālās vēlēšanās uz četriem gadiem saskaņā ar Pašvaldības domes vēlēšanu likumu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (likuma pieņemšanas brīdī tā nosaukums bija Pilsētas domes, rajona padomes un pagasta padomes vēlēšanu likums). Likums regulē pašvaldības ievēlējamības jautājumus, un tajā ir noteikta pašvaldību pārstāvniecības orgāna ievēlēšanas kārtība un pašvaldību iedzīvotāju tiesības piedalīties pašvaldību vēlēšanās.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Pašvaldību vēlēšanas Latvijā pēc neatkarības atjaunošanas ir notikušas astoņas reizes – 1994., 1997., 2001., 2005., 2009., 2013., 2017. un 2021. gadā, neskaitot atkārtotas vai ārkārtas vēlēšanas. Tiesības vēlēt domi ir Latvijas pilsonim un Eiropas Savienības dalībvalsts pilsonim, kas ir reģistrēts Latvijas iedzīvotāju reģistrā, no 18 gadiem pašvaldībā, kur reģistrēta vēlētāja dzīvesvieta vai kur vēlētājam pieder nekustamais īpašums. Kopš 2005. gada Latvijā pastāv vēlētāju reģistrs, kas sāk darboties 90 dienas pirms vēlēšanām. Katrs vēlētājs reģistrēts noteiktā iecirknī, un vairāku iespēju gadījumā vēlētājs pirms vēlēšanām var mainīt vēlēšanu iecirkni.</p><p>Demokrātiskas pašvaldību sistēmas atjaunošanas un attīstības kontekstā nozīmīgas bija arī 1989. gada vēlēšanas, jo pēc Latvijas neatkarības zaudēšanas tās bija pirmās vēlēšanas, kurās starp kandidātiem pastāvēja konkurence, un tajās ievēlētajām padomēm bija nozīmīga loma valsts neatkarības atjaunošanā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šajās vēlēšanās iesaistītie deputāti 1990. gada 21. aprīlī Vislatvijas deputātu sapulcē Daugavas stadionā uzdeva Augstākajai padomei jau pirmajā sesijā atjaunot Latvijas valstisko neatkarību. Šie deputāti nodrošināja svarīgākos pārejas perioda procesus vietējās izpildvaras pakļaušanā padomēm, sniedzot būtisku ieguldījumu neatkarības aizstāvēšanā 1991. gada barikādēs, īstenojot komunalizāciju ar sekojošu privatizāciju un denacionalizāciju un zemes reformu, sekmējot okupantu armijas izvešanu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>1989. gada vēlēšanās pārstāvniecības institūciju ievēlēja uz pieciem gadiem, deputātu skaits svārstījās no 15 līdz 120 atkarībā no iedzīvotāju skaita pašvaldības teritorijā.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Pirmās daudzpartiju demokrātiskās pašvaldību vēlēšanas atjaunotajā Latvijas valstī notika 1994. gada 29. maijā. (Skat. 1. tabulu)</p><p id=\"s_1\" class=\"JV_sub saturs\">1994. gada 29. maija pašvaldību vēlēšanas</p><p>Tās bija pirmās daudzpartiju demokrātiskās pašvaldību vēlēšanas atjaunotajā Latvijas valstī. Saskaņā ar pašvaldību vēlēšanu likumu pilsētas domi, rajona padomi un pagasta padomi ievēlēja vienlīdzīgās, tiešās, aizklātās un proporcionālās vēlēšanās uz trim gadiem.</p><p>Salīdzinot ar iepriekšējām pašvaldībām – neatkarības atjaunotājām, bija būtiskas izmaiņas: iepriekš notika mažoritārās vēlēšanas ar vairākiem kandidātiem, šoreiz – proporcionālas vēlēšanas. Par līdzdalību vēlēšanās pārejas periodā izvērtās diskusija.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Iepriekšējās vēlēšanās vēlēja PSRS pilsoņi, tai skaitā okupācijas armijas karavīri, šajās vēlēšanās – Latvijas pilsoņi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283383-hokeja-svetku-diena-un-labas-likumdosanas-princips/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Hokeja svētku diena un labas likumdošanas princips",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-06",
                "Autori": [
                    {
                        "Vārds": "Dina Gailīte",
                        "Detaļas": "\"Jurista Vārda\" galvenā redaktore"
                    }
                ],
                "Saturs": "<p>Aizvadītā nedēļa iesākās ar vētrainu Latvijas hokeja valstsvienības sagaidīšanu Rīgā: mūsu sportistu iegūtās pasaules čempionāta bronzas medaļas vienoja sajūsmā gan karstākos fanātiķus, gan pret sportu ikdienā vienaldzīgos, gan vecus un jaunus, gan latviešus un cittautiešus.</p><p>Tomēr bija arī norises, kas sabiedrību šajā svētku brīdī sadalīja divās nometnēs. Svētdienas, 28. maija, pēdējās minūtēs Saeima, sanākot uz ārkārtas sēdi, kas sākās pulksten 23.45, kā steidzamus divos lasījumos pieņēma grozījumus likumā \"Par svētku, atceres un atzīmējamām dienām\". Ar šiem grozījumiem 2023. gada 29. maijs, tātad diena, kas sākās aptuveni piecas minūtes pēc otrā (galīgā) Saeimas ārkārtas sēdes balsojuma, tika noteikta par svētku dienu – Latvijas hokeja komandas 2023. gada Pasaules hokeja čempionātā bronzas medaļas ieguves dienu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281826-tiesas-institucionala-neatkariba-ka-rast-lidzsvaru-ar-citiem-varas-zariem/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Tiesas institucionālā neatkarība: kā rast līdzsvaru ar citiem varas zariem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-30",
                "Autori": [
                    {
                        "Vārds": "Laila Jurcēna",
                        "Detaļas": "Valsts prezidenta kancelejas vadītāja vietniece"
                    }
                ],
                "Saturs": "<p>Tiesnešu neatkarības jēdziens nevar tikt ierobežots vienīgi ar individuālu tiesnesi un ar viņa personīgo neatkarību. Ņemot vērā tiesas konstitucionālo lomu, jānodrošina arī tiesu varas institucionālā jeb kolektīvā neatkarība.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Proti, neatkarības jēdziens jāattiecina ne tikai uz individuālu tiesnesi, tam ir jābūt attiecinātam arī uz visu tiesu varu kopumā. Šāda pieeja ir tieši ietverta gan Eiropas Cilvēktiesību praksē, gan arī nacionālo tiesu nolēmumos. Satversmes tiesa norādījusi, ka nav iespējams nodrošināt nepieciešamo tiesneša neatkarību, ja pati tiesu vara kopumā nav brīva no izpildvaras vai likumdevēja nepamatotas ietekmes vai politiska spiediena.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Savukārt Eiropas Cilvēktiesību tiesa neatkarību saista gan ar nepieciešamo personīgo, gan institucionālo neatkarību,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> īpaši norādot, ka Eiropas Cilvēka tiesību un pamatbrīvību aizsardzības konvencijas 6(1) pants prasa institucionālo neatkarību, proti, neatkarību no pārējiem varas atzariem – no izpildvaras un likumdevēja.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Institucionālās neatkarības pamatā ir ideja, ka tiesu vara ir kas vairāk nekā tikai tiesnešu korpuss un ka šim kolektīvajam orgānam arī ir jābūt pasargātam no pārējo varas atzaru nepamatotas ietekmes.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Institucionālā neatkarība ir saistīta ar tiesas kā institūcijas statusu, tāpēc ir cieši saistīta ar varas dalīšanas konstitucionālo teoriju.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Dažādi neatkarības veidi un to savstarpējā saistība</p><p>Gan tiesību literatūrā, gan starptautisko institūciju izstrādātajos dokumentos, gan arī tiesu praksē sastopami mēģinājumi identificēt un nodalīt dažādus tiesnešu neatkarības veidus. Jūtama tendence definēt tiesnešu neatkarību, atklāt tās saturu, nozīmi un mērķi, izmantojot sarežģītu un aizvien smalkāku iedalījumu un atsevišķi aplūkojot dažādus neatkarības veidus.</p><p>Visbiežāk sastopams ir neatkarības iedalījums individuālajā un institucionālajā, objektīvajā un subjektīvajā, iekšējā un ārējā, kā arī <i>de jure</i> un <i>de facto</i>. </p><p>Tiesību literatūrā sastopami dažādi viedokļi par neatkarības veidu savstarpējo ietekmi, pastāvot lielai vienprātībai par to saistību un savstarpējo atkarību. </p><p>Tiek uzskatīts, ka dažādi neatkarības veidi cits citu veicina un papildina, tie viens bez otra nevar būt efektīvi.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Tomēr ir norādīts arī uz jomām un jautājumiem, kuros tie var sadurties. Piemēram, profesore V. Džeksone (<i>Vicki C. Jackson</i>)<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> uzskata, ka tiesas budžeta jautājumā un jautājumā par tiesas darba apstākļu nodrošināšanu starp individuālo un institucionālo neatkarību var rasties spriedze.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></p><p>Konstatējami centieni gradēt un noteikt, kurš neatkarības veids būtu uzskatāms par svarīgāku vai noteicošo, lielākoties salīdzinot individuālo un institucionālo neatkarību. Kaut arī ir sastopams viedoklis, ka individuālā tiesneša neatkarība galvenokārt pastāv institucionālās neatkarības interesēs,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> tomēr pamatā tieši individuālā neatkarība tiek uzskatīta par tiesnešu neatkarības kodolu un pamatu, savukārt institucionālais aspekts darbojas kā papildinājums. Piemēram, Ā. Baraks uzskata, ka personīgā neatkarība tiek papildināta ar institucionālo.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Arī Kanādas Augstākā tiesa norādījusi, ka tiesas spriešanas neatkarība (individuālā) tiek nošķirta no administratīvās (institucionālās) neatkarības, jo tiesas spriešanas neatkarība ir tiesneša neatkarības kodols un pamats, savukārt administratīvais aspekts darbojas kā papildinājums.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> </p><p>Tiesību literatūrā sastopami pat ļoti kategoriski viedokļi, ka svarīgs ir tikai tiesnešu neatkarības jēdziens šaurā nozīmē (individuālā neatkarība), kas pasargā vienīgi tiesneša spēju objektīvi iztiesāt individuālu lietu. Tiesu varas institucionāla nodalīšana pati par sevi neesot garantija taisnīgam un objektīvam tiesas procesam. Institucionālajai neatkarībai neesot nekāda cita konstitucionāla pamatojuma un attaisnojuma, kā vien mērķis atbalstīt tiesas nolēmuma individuālo objektivitāti.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> </p><p>Dažādi neatkarības veidi ne tikai veicina un papildina cits citu, tie arī pārklājas. Reizēm nav iespējams noteikt, kurš no tiem būtu noteicošais un kurš veic papildinošo funkciju. Piemēram, Čehijas Konstitucionālā tiesa norādījusi, ka personīgā neatkarība, kas sniedz tiesnesim nepieciešamās pakāpes autonomiju no ārējās ietekmes, ir absolūti dabīgas sekas un vienlaikus arī priekšnoteikums institucionālajai neatkarībai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279390-nemantiskais-kaitejums-lietas-par-ierednu-prettiesisku-atbrivosanu/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Nemantiskais kaitējums lietās par ierēdņu prettiesisku atbrīvošanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>No civildienesta prettiesiski atbrīvotai personai ir tiesības saņemt ne tikai zaudējumu atlīdzību nesaņemtās darba algas veidā, bet arī tiesības prasīt atlīdzinājumu par tai nodarīto nemantisko kaitējumu. Tas, vai šāds atlīdzinājums tiks piešķirts, ir atkarīgs no tiesas vērtējuma. Ņemot vērā, ka tiesu praksei līdzīgās lietās ir ļoti liela nozīme šajā jautājumā, turpmāk analizēta tiesu prakse saistībā ar atlīdzinājumu par nemantisko kaitējumu (iepriekš morālais un personiskais kaitējums).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-08-24",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Andra Voiciša",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Apstākļi, kas ietekmē atlīdzinājumu par nemantisko kaitējumu</b></p><p>Saskaņā ar Valsts pārvaldes iestāžu nodarīto zaudējumu atlīdzināšanas likuma<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Zaudējumu atlīdzināšanas likums) 14. panta pirmo daļu nemantiskā kaitējuma atlīdzinājums ir atkarīgs no aizskarto tiesību un ar likumu aizsargāto interešu nozīmīguma un aizskāruma smaguma konkrētajā situācijā. Jāņem vērā arī iestādes rīcības tiesiskais un faktiskais pamatojums un motīvi, personas rīcība un līdzatbildība un citi konkrētajā gadījumā nozīmīgi apstākļi. Turpmāk analizētas tiesu prakses atziņas, kas atspoguļo iepriekš uzskaitīto apstākļu attiecināšanu uz nemantiskā kaitējuma atlīdzināšanu personām, kas prettiesiski tikušas atbrīvotas no valsts dienesta. Tā kā Zaudējumu atlīdzināšanas likuma pārejas noteikumu 8. punktā noteikts, ka grozījumi attiecībā uz nemantiskā kaitējuma jēdziena ieviešanu \"nav piemērojami to lietu izskatīšanā, kurās attiecīgais iesniegums iestādē vai pieteikums tiesā iesniegts līdz šo grozījumu spēkā stāšanās dienai\" un raksta izstrādes laikā tiesu praksē nav izteiktas atziņas attiecībā uz nemantiskā kaitējuma atlīdzināšanu no dienesta prettiesiski atbrīvotām personām, rakstā analizētas atziņas, kas izteiktas attiecībā uz personiskā un morālā kaitējuma atlīdzināšanu.</p><p>\"Nosakot atlīdzinājumu, tiesa pauž valsts nostāju par aizskarto tiesību un paša tiesību aizskāruma nozīmīgumu.\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tiesu praksē ir vērtēts tiesību pildīt valsts dienestu nozīmīgums un atzīts, ka ierēdņa tiesības pildīt valsts dienestu un par savu pienākumu veikšanu saņemt atlīdzinājumu nav vērtējamas zemāk par tiesībām uz īpašumu vai datu aizsardzību.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tiesu praksē atzīts arī, ka \"tiesības uz dienestu nav tik nozīmīgas kā bērnu tiesības, bet ir nozīmīgākas par tiesībām saņemt atbildi uz iesniegumu\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Lai gan šī atziņa izteikta spriedumā, kuru vēlāk Augstākā tiesa atcēla, šāds apgalvojums nav nepamatots. Tas ļauj secināt, ka atlīdzinājumam lietās par prettiesisku atbrīvošanu no dienesta būtu jābūt lielākam nekā lietās, kurās lemts par atlīdzinājumu gadījumos, kad persona nav saņēmusi atbildi uz iesniegumu.</p><p>Viens no kritērijiem, kas nenoliedzami ietekmē atlīdzinājumu par nemantiskā kaitējuma nodarīšanu, ir aizskāruma ilgums.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> No dienesta attiecību izbeigšanas līdz personas atjaunošanai dienestā, ja atbrīvošana ir atzīta par prettiesisku, var paiet ļoti ilgs laiks, pat vairāki gadi, līdz galīgais spriedums stājas spēkā un iestādei ir pienākums pieteicēju atjaunot dienestā. Tādēļ aizskāruma ilguma ņemšana vērā ir pašsaprotams un pamatots kritērijs, lai noteiktu atlīdzināmā nemantiskā kaitējuma apmēru. Ja persona ir apstrīdējusi iestādes lēmumu par atbrīvošanu no dienesta un augstāka iestāde šo lēmumu ir atcēlusi, aizskāruma ilgums būs nesalīdzināmi īsāks nekā tad, ja personai savu interešu aizsardzībai jāvēršas tiesā. Taču arī gadījumos, kad augstāka iestāde atceļ lēmumu par civildienesta attiecību izbeigšanu, personai ir tiesības lūgt iestādei, lai tā atlīdzina nodarīto kaitējumu. Piemēram, lietā Nr. A420175517 Administratīvā rajona tiesa atzina, ka aizskāruma ilgums ir salīdzinoši īss (aptuveni divi mēneši) un iestāde personu atjaunoja dienestā, atceļot lēmumu par dienesta attiecību izbeigšanu, personai netika atlīdzināts tās lūgtais morālais kaitējums.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Savukārt lietā Nr. A42634207 personai, kura tika nepamatoti atstādināta no amata uz 33 dienām, tika piešķirta morālā kaitējuma kompensācija 1000 latu (1422,78 eiro), personiskā kaitējuma kompensācija 500 latu (711,39 eiro) apmērā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279384-arkarteja-situacija-uz-robezas-ar-baltkrieviju-cilvektiesibu-perspektiva/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Ārkārtējā situācija uz robežas ar Baltkrieviju: cilvēktiesību perspektīva",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ņemot vērā Latvijas Republikas–Baltkrievijas Republikas valsts robežas nelikumīgas šķērsošanas gadījumu skaita straujo pieaugumu, kā arī ievērojot kaimiņvalstī Lietuvā fiksēto lielo Lietuvas Republikas–Baltkrievijas Republikas valsts robežas nelikumīgās šķērsošanas gadījumu skaitu, izsludināta ārkārtējā situācija no 2021. gada 11. augusta līdz 2021. gada 10. novembrim Ludzas, Krāslavas un Augšdaugavas novadā, kā arī Daugavpilī. Šajā sakarā lietderīgi izpētīt, vai Rīkojums atbilst Latvijas Republikas (Latvija) starptautiskajām saistībām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-08-24",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Aleksejs Dimitrovs",
                        "Detaļas": "Eiropas Parlamenta Zaļo/EBA frakcijas juridiskais padomnieks"
                    }
                ],
                "Saturs": "<p><b>[1]</b> 2021. gada 10. augustā Ministru kabinets pieņēma rīkojumu Nr. 518 \"Par ārkārtējās situācijas izsludināšanu\" (Rīkojums). Ņemot vērā Latvijas Republikas–Baltkrievijas Republikas valsts robežas nelikumīgas šķērsošanas gadījumu skaita straujo pieaugumu, kā arī ievērojot kaimiņvalstī Lietuvā fiksēto lielo Lietuvas Republikas–Baltkrievijas Republikas valsts robežas nelikumīgās šķērsošanas gadījumu skaitu, izsludināta ārkārtējā situācija no 2021. gada 11. augusta līdz 2021. gada 10. novembrim Ludzas, Krāslavas un Augšdaugavas novadā, kā arī Daugavpilī. Šajā sakarā lietderīgi izpētīt, vai Rīkojums atbilst Latvijas Republikas (Latvija) starptautiskajām saistībām.</p><p><b>[2]</b> Rīkojuma 6. punktā noteikts, ka Valsts robežsardzes struktūrvienībās un citās iestādēs, kas izvietotas teritorijā, kurā izsludināta ārkārtējā situācija, netiek pieņemti personu iesniegumi par bēgļa vai alternatīvā statusa piešķiršanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279296-valsts-amatpersonu-pienakums-atlidzinat-prettiesiski-gutos-ienakumus/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Valsts amatpersonu pienākums atlīdzināt prettiesiski gūtos ienākumus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-08-03",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ligita Fokrote",
                        "Detaļas": "Korupcijas novēršanas un apkarošanas biroja juriste"
                    }
                ],
                "Saturs": "<p>Likuma \"Par interešu konflikta novēršanu valsts amatpersonu darbībā\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Interešu konflikta likums) mērķis ir: a) nodrošināt valsts amatpersonu darbību sabiedrības interesēs, novēršot jebkuras valsts amatpersonas, tās radinieku vai darījumu partneru personiskās vai mantiskās ieinteresētības ietekmi uz valsts amatpersonas darbību, b) veicināt valsts amatpersonu darbības atklātumu un atbildību sabiedrības priekšā, kā arī c) sabiedrības uzticēšanos valsts amatpersonu darbībai. Interešu konflikta likuma subjekti ir valsts amatpersonas, un šis likums paredz ierobežojumus, aizliegumus un pienākumus valsts amatpersonām, interešu konflikta novēršanu valsts amatpersonu darbībā, kā arī valsts amatpersonu mantiskā stāvokļa deklarēšanas pienākumu.</p><p>Interešu konflikta likumā valsts amatpersonām noteikto ierobežojumu un aizliegumu izpildi valsts amatpersonu darbībā kontrolē Korupcijas novēršanas un apkarošanas birojs (turpmāk – KNAB). Par Interešu konflikta likumā valsts amatpersonām noteikto ierobežojumu un aizliegumu pārkāpumiem paredzēta gan administratīvā atbildība (līdz 2020. gada 1. jūlijam Latvijas Administratīvo pārkāpumu kodeksa<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 166.<sup>30</sup> pantā, bet no 2020. gada 1. jūlija, kad spēkā stājās Administratīvās atbildības likums,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> – Interešu konflikta likuma 32. panta ceturtajā daļā), gan kriminālatbildība (Krimināllikuma<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 325. pantā).</p><p>No Interešu konflikta likuma 30. panta pirmās un piektās daļas izriet, ka valsts amatpersonai saskaņā ar šā panta noteikumiem ir pienākums atlīdzināt nodarītos zaudējumus un zaudējumu piedziņa no valsts amatpersonas notiek neatkarīgi no tā, vai valsts amatpersonu par šā likuma noteikumu pārkāpšanu sauc pie administratīvās atbildības vai kriminālatbildības.</p><p>Tas nozīmē, ka tajā brīdī, kad ar Latvijas Administratīvo pārkāpumu kodeksa (no 2020. gada 1. jūlija – Administratīvās atbildības likuma) noteiktajā kārtībā pieņemtu spēkā stājušos lēmumu vai ar Kriminālprocesa likumā noteiktajā kārtībā pieņemtu un spēkā stājušos nolēmumu krimināllietā konstatēts, ka valsts amatpersona ir izdarījusi tādu Interešu konflikta likuma pārkāpumu, kura rezultātā valsts amatpersonai radies pienākums atlīdzināt valstij nodarītos zaudējumus, KNAB Interešu konflikta likuma 30.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277855-tiesibu-normu-laika-aspekti-tiesiska-un-demokratiska-valsti/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Tiesību normu laika aspekti tiesiskā un demokrātiskā valstī",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī ir \"Latvijas Vēstneša\" monogrāfiju sērijas \"Tiesību zinātne” ceturtā grāmata, kuras pamatā ir autora Latvijas Universitātē aizstāvētais promocijas darbs.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Māris Onževs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/2016_TIESIBU_NORMU_LAIKA_ASPEKTI_TIESISKA_UN_DEMOKRATISKA_VALSTI.PDF\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p>Autors pēta vienu no sarežģītākajiem jurisprudences jautājumiem – tiesību un laika mijiedarbību. Jautājumu, kura izpratne Latvijas tiesiskajā sistēmā ir niecīga un par kuru sarakstītā zinātniskā literatūra latviešu valodā ir minimāla.</p>\r\n\r\n<p>Tiesību normu laika aspekti ir sarežģīts temats, bez kura izpratnes nav iespējams veikt kvalitatīvu tiesību normu piemērošanu, grāmatas ievadā raksta profesore Dr.iur. Daiga Rezevska. Autors šajā darbā ne tikai atbildējis uz daudziem zinātniski komplicētiem jautājumiem (piemēram, par tiesiskās paļāvības principa pārkāpuma atklāšanas metodoloģiju vai atpakaļejoša tiesību normas spēka noteikšanas trim dažādajām metodēm), bet arī izskaidrojis elementāros pamatjautājumus par intertemporālajiem principiem un to piemērošanas gadījumiem.</p>\r\n\r\n<p>Atšķirībā no līdz šim Latvijas tiesību zinātnē pieņemtās nostājas, ka šie principi uzliekot likumdevējam pienākumu ievērot, ka publiskajās tiesībās pieņemtajām tiesību normām ir tūlītējs spēks, turpretī privātajās tiesībās – turpmāk vērsts spēks ar iegūtu tiesību ietekmēšanas nepieļaujamību, grāmatas autors izskaidro, ka šīs juridiskās metodes – intertemporālie principi – ir piemērojamas tikai likumdevēja gribas iztulkošanai. Tādējādi tiesību normu adresātiem nevar veidoties paļāvība, ka likumdevējam ir pienākums ievērot šos principus. Izdevumā sniegts visaptverošs skaidrojums par tiesiskās paļāvības principa izpratni un ievērošanas nosacījumiem normatīvo aktu jaunrades procesā. </p>\r\n\r\n<p>Grāmata veicinās kvalitatīvāku un saprotamāku tiesību piemērošanu no laika aspekta un noderēs ikvienam juristam, jo īpaši juridisko zinātņu studentiem, tiesību piemērotājiem – iestāžu darbiniekiem un tiesnešiem, kā arī likumdevējam.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277852-publisko-un-privato-tiesibu-dalijuma-nozime-un-piemerosanas-problemas-latvija/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Publisko un privāto tiesību dalījuma nozīme un piemērošanas problēmas Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī ir \"Latvijas Vēstneša\" monogrāfiju sērijas \"Tiesību zinātne\" trešā grāmata, kuras pamatā ir autora Latvijas Universitātē aizstāvētais promocijas darbs.</p>\r\n\r\n<p> </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Edvīns Danovskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/DANOVSKIS.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p>Autors savam darbam izvēlējies Latvijā tobrīd maz pētītu jomu, kas mūsdienu tiesību zinātnē un praksē kļūst aizvien nozīmīgāka. Tas ir viens no pirmajiem kompleksajiem pētījumiem latviešu valodā par publisko un privāto tiesību dalījuma nozīmi un piemērošanas problēmām.</p>\r\n\r\n<p>Jautājums par to, kā tieši publiskās tiesības nodalāmas no privātajām, ir varas dalīšanas jautājums, kas nosaka lietu piekritību, tāpēc cieši saistīts gan ar personas pamattiesībām uz taisnīgu tiesu, gan ar tiesisku valsti, kurai jāgarantē pamattiesību ievērošana. Neskaidra robeža starp privātajām un publiskajām tiesībām rada neskaidrības par lietas piekritību skatīšanai civilprocesā vai administratīvajā procesā un var aizskart personas pamattiesības uz taisnu tiesu. Tādēļ autora pētījums ir savlaicīgs un nozīmīgs, grāmatas ievadā uzsver profesore Dr. iur. Sanita Osipova.</p>\r\n\r\n<p>E. Danovskis savā darbā apraksta kopīgo un atšķirīgo publisko un privāto tiesību norobežošanas procesos Francijā, Vācijā, Spānijā un Apvienotajā Karalistē. Grāmatas interesantākās un informatīvi bagātākās ir ceturtā un piektā nodaļa, kurās autors plaši analizē tiesu praksi, pētot gan publiski tiesisko attiecību nozīmi civillietās, gan privāttiesisko attiecību nozīmi administratīvajās lietās, kā arī iezīmējot prakses tendences, problēmas un iespējamos risinājumus. Autors arī apkopojis tiesu praksi, kas kavē personas tiesību uz taisnu tiesu realizāciju.</p>\r\n\r\n<p>Grāmata ir vērtīgs ieguvums gan Latvijas tiesību zinātnei un praksei kopumā, ļaujot vērst plašumā diskusijas par publisko un privāto tiesību nošķiršanas kritērijiem un problēmām, gan ikvienam interesentam.  </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277808-tieslietu-ministrijas-juristi-latvijas-simtgadei-tiesibpolitikas-aktualie-jautajumi/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Tieslietu ministrijas juristi Latvijas simtgadei: tiesībpolitikas aktuālie jautājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tieslietu ministrijas tiesību politikas sektora juristu sagatavoto grāmatu “Tieslietu ministrijas juristi Latvijas simtgadei. Tiesībpolitikas aktuālie jautājumi” Tieslietu ministrijas valsts sekretāra vietniece Laila Medina izdevuma priekšvārdā nodēvējusi par ministrijas juristu dāvanu Latvijai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/TNA_(E-6)-_TM-100-GADES_GRAMATA.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p>Grāmatas saturs ir visai plašs. Tas aptver visdažādākās jomas: valststiesības, civiltiesības, krimināltiesības, kā arī sniedz ieskatu tieslietu nākotnē Latvijā. </p>\r\n\r\n<p>Grāmatā apkopoti Tieslietu ministrijas juristu raksti par aktuālām tiesību tēmām. Tajā atrodami pētījumi par politisko partiju darbības ierobežošanu, intelektuālā īpašuma tiesībām, lietu izskatīšanas efektivitāti tiesu procesos, noziedzīgi iegūtu līdzekļu legalizēšanu, terorismu, apbūves tiesībām un daudziem citiem tiesību jautājumiem.</p>\r\n\r\n<p>Interesanti raksti atrodami nodaļā par Latvijas tiesību nākotni. Tie skar robotikas un mākslīgā intelekta ietekmi uz nākotnes tiesībpolitiku, e-pakalpojumus un to regulējuma attīstību nākotnē.</p>\r\n\r\n<p>Tā kā grāmatas tematika ir ļoti daudzveidīga, tad jebkuram tās lasītājam vienas grāmatas ietvaros būs iespējams gūt plašāku ieskatu aktuālajos tieslietu jautājumos.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277741-jurista-vards-nr-559/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Jurista Vārds Nr. 559",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [],
                "Saturs": "<p>Nedēļas žurnāls “Jurista Vārds” ir lielākais periodiskais, specializētais, tieslietām veltītais izdevums Latvijā. Žurnāla darbības vadmotīvs – “Par tiesisku domu un praksi!” – raksturo tā centienus vienotā diskusijā par Latvijas tiesību sistēmas pilnveidošanas iespējām iesaistīt gan tiesību zinātniekus, gan jurisprudences praktiķus.<br>\r\nŅemot vērā ilggadīgo darbību, autoritāti un atpazīstamību Latvijas tiesību telpā, piesaistīto autoru loku, kā arī lasītāju skaitu, “Jurista Vārds” šobrīd ir lielākais un nozīmīgākais Latvijas juristu neklātienes domu apmaiņas forums un profesionālās tālākizglītības instruments, kā arī būtiskākais informācijas avots par norisēm tieslietās.</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277739-jurista-vards-nr-500/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Jurista Vārds Nr. 500",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [],
                "Saturs": "<p>Nedēļas žurnāls “Jurista Vārds” ir lielākais periodiskais, specializētais, tieslietām veltītais izdevums Latvijā. Žurnāla darbības vadmotīvs – “Par tiesisku domu un praksi!” – raksturo tā centienus vienotā diskusijā par Latvijas tiesību sistēmas pilnveidošanas iespējām iesaistīt gan tiesību zinātniekus, gan jurisprudences praktiķus.<br>\r\nŅemot vērā ilggadīgo darbību, autoritāti un atpazīstamību Latvijas tiesību telpā, piesaistīto autoru loku, kā arī lasītāju skaitu, “Jurista Vārds” šobrīd ir lielākais un nozīmīgākais Latvijas juristu neklātienes domu apmaiņas forums un profesionālās tālākizglītības instruments, kā arī būtiskākais informācijas avots par norisēm tieslietās.</p>\r\n\r\n<p> </p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277689-efektiva-finansu-noziegumu-izmeklesana-un-iztiesasana-ka-pamats-valsts-tautsaimniecibas-attistibai/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Efektīva finanšu noziegumu izmeklēšana un iztiesāšana kā pamats valsts tautsaimniecības attīstībai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2020. gada 21. oktobrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās vebinārs “Tiesu loma ekonomikas attīstībā”, kuru organizēja Tieslietu ministrija sadarbībā ar Tiesu administrāciju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Inese Gise",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Igors Gerasimins",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Amīts Kabravala",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz vebināru aicinātie speciālisti diskutēja:</p>\r\n\r\n<p>• par likuma varas lomu valsts ekonomiskajā izaugsmē;</p>\r\n\r\n<p>• par skaidru, saprotamu un taisnīgu tiesas spriedumu kā uzticamības garantu no uzņēmumu un investoru perspektīvas;</p>\r\n\r\n<p>• par efektīvu finanšu noziegumu izmeklēšanu un iztiesāšanu kā pamatu valsts tautsaimniecības attīstībai.</p>\r\n\r\n<p>Vebināra trešajā daļā “Efektīva finanšu noziegumu izmeklēšana un iztiesāšana kā pamats valsts tautsaimniecības attīstībai” diskutēja Ekonomisko noziegumu apkarošanas pārvaldes (ENAP) pārstāve INESE GISE, Ģenerālprokuratūras pārstāvis IGORS GERASIMINS, ASV vēstniecības Latvijā pārstāvis AMĪTS KABRAVALA (Ameet Kabrawala). Citi materiāli pieejami portāla juristavards.lv sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277688-skaidrs-saprotams-un-taisnigs-tiesas-spriedums-ka-uzticamibas-garants-no-uznemeju-un-investoru-persp/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Skaidrs, saprotams un taisnīgs tiesas spriedums kā uzticamības garants no uzņēmēju un investoru perspektīvas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2020. gada 21. oktobrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās vebinārs “Tiesu loma ekonomikas attīstībā”, kuru organizēja Tieslietu ministrija sadarbībā ar Tiesu administrāciju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Jānis Loze",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Valters Ābele",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Māris Vainovskis",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Daiga Vilsone",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz vebināru aicinātie speciālisti diskutēja:</p>\r\n\r\n<p>• par likuma varas lomu valsts ekonomiskajā izaugsmē;</p>\r\n\r\n<p>• par skaidru, saprotamu un taisnīgu tiesas spriedumu kā uzticamības garantu no uzņēmumu un investoru perspektīvas;</p>\r\n\r\n<p>• par efektīvu finanšu noziegumu izmeklēšanu un iztiesāšanu kā pamatu valsts tautsaimniecības attīstībai.</p>\r\n\r\n<p>Vebināra otrajā daļā “Skaidrs, saprotams un taisnīgs tiesas spriedums kā uzticamības garants no uzņēmēju un investoru perspektīvas” diskutēja Latvijas Tirdzniecības un rūpniecības kameras pārstāvis JĀNIS LOZE, Finanšu nozares asociācijas pārstāvis VALTERS ĀBELE, Ārvalstu investoru padomes Latvijā pārstāvis MĀRIS VAINOVSKIS, Rīgas apgabaltiesas priekšsēdētāja DAIGA VILSONE. Citi materiāli pieejami portāla juristavards.lv sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277687-likuma-varas-loma-valsts-ekonomiskaja-izaugsme/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Likuma varas loma valsts ekonomiskajā izaugsmē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2020. gada 21. oktobrī Rīgā ESF projekta “Justīcija attīstībai” ietvaros norisinājās vebinārs “Tiesu loma ekonomikas attīstībā”, kuru organizēja Tieslietu ministrija sadarbībā ar Tiesu administrāciju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Jānis Bordāns",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Jānis Neimanis",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Irēna Kucina",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Tatjana Teplova",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Uz vebināru aicinātie speciālisti diskutēja:</p>\r\n\r\n<p>• par likuma varas lomu valsts ekonomiskajā izaugsmē;</p>\r\n\r\n<p>• par skaidru, saprotamu un taisnīgu tiesas spriedumu kā uzticamības garantu no uzņēmumu un investoru perspektīvas;</p>\r\n\r\n<p>• par efektīvu finanšu noziegumu izmeklēšanu un iztiesāšanu kā pamatu valsts tautsaimniecības attīstībai.</p>\r\n\r\n<p>Vebināra pirmajā daļā “Likuma varas loma valsts ekonomiskajā izaugsmē” diskutēja tieslietu ministrs JĀNIS BORDĀNS, Satversmes tiesas tiesnesis JĀNIS NEIMANIS, Valsts prezidenta padomnieku biroja vadītāja, padomniece tiesiskuma un Eiropas Savienības tiesību jautājumos IRĒNA KUCINA, Ekonomiskās sadarbības un attīstības organizācijas (OECD) pārstāve TATJANA TEPLOVA (Tatyana Teplova). Citi materiāli pieejami portāla juristavards.lv sadaļā BIBLIOTĒKA/Lekcijas.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/277561-arodbiedribu-ekskluzivas-tiesibas-un-kopligumu-parrunu-briviba/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Arodbiedrību ekskluzīvās tiesības un koplīgumu pārrunu brīvība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Arodbiedrības ir lielākās sabiedriskās organizācijas un arī demokrātijas sargātājas Latvijā un pasaulē. Digitālajā ērā darbinieku arodbiedrība iegūst jaunu nozīmi, palīdzot rast atbildes uz svarīgiem jautājumiem. Kāds mūsdienās ir ideālais darbinieks? Kāds ir darba tiesisko attiecību modelis? Kādās attiecībās iespējams radīt darbu ar visaugstāko pievienoto vērtību? Augstākā pievienotā vērtība rodas no ideāli organizēta darba un darbiniekiem – apzinīgiem, zinošiem un drošiem. Tāpēc ir nepieciešama demokrātiska, tiesiska un kvalificēta darbinieku pārstāvība – arodbiedrība. Šis izdevums palīdz veidot cieņpilnas nodarbinātības attiecības nacionālā sociālā dialoga ietvaros</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-02",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Irēna Liepiņa",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Nataļja Preisa",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Kaspars Rācenājs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/LIEPINA_PREISA_RACENAJS_ARODBIEDRIBU_TIESIBAS_2018.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p>Kāpēc arodbiedrībām jābūt ekskluzīvām tiesībām? Lai kļūtu par vienotu un vēl spēcīgāku darba ņēmēju balsi mainīgajā darba pasaulē. Arodbiedrības uzsver, ka drošībai un elastībai ir jābūt līdzsvarā arī algoritmu laikmetā. Vienīgi arodbiedrības var nodrošināt strādājošo augstāko iespējamo labklājību un drošību.</p>\r\n\r\n<p>Ir jāvairo arodbiedrību ekskluzīvās tiesības – labākai un taisnīgākai pasaulei! Tādēļ šī izdevuma pirmajā daļā – Arodbiedrību ekskluzīvās tiesības  – ir aplūkoti trīs galvenie arodbiedrību ekskluzīvās kompetences darbības virzieni: darba ņēmēju (biedru) pārstāvība; strādājošo interešu nodrošināšana sociālajā dialogā; koplīgumu slēgšana (koplīgumspēja) un uzraudzība.</p>\r\n\r\n<p>Šī izdevuma otrajā daļā – Koplīgumu slēgšanas autonomija – tās autore Nataļja Preisa, LBAS Eiropas Savienības normatīvo aktu un politikas dokumentu eksperte, apskata galvenos koplīgumu sarunu autonomijas aspektus no Starptautiskās Darba organizācijas (SDO) perspektīvas, Eiropas Savienības līmenī, un izdara secinājumus par koplīgumu slēgšanas autonomiju Latvijas tiesību aktos un praksē. Autore uzsver, ka tiesības uz koplīgumu sarunām ir cieši saistītas ar apvienošanās brīvību, kuru garantē virkne starptautisko cilvēktiesību dokumentu. SDO ir atzinusi, ka strādājošo un darba devēju tiesības apvienoties organizācijās un tiesības uz koplīgumu sarunām ir pamattiesības, kas ir saistošas SDO dalībvalstīm, pat ja tās nav ratificējušas attiecīgas konvencijas. Turklāt viena no koplīgumu sarunu autonomijas augstākajām izpausmēm ir valsts uzticēšanās sociālajiem partneriem, ļaujot atkāpties no darba tiesību standartiem, kuri ir noteikti ar likumu, ar noteikta veida noslēgtu koplīgumu.</p>\r\n\r\n<p>Izdevuma trešajā daļā – Koplīgumu pārrunas publiskajā sektorā – tās autors Kaspars Rācenājs, LBAS jurists, konsultants darba tiesību jautājumos, apskata normatīvajos aktos ietvertos noteikumus, kas paredz tiesības vai ierobežojumus slēgt darba koplīgumus publiskajā sektorā, detalizētāk pievēršoties jautājumam par darba koplīguma saturu, ko īpaši ierobežo Valsts un pašvaldību institūciju amatpersonu un darbinieku atlīdzības likums. Ar publisko sektoru šajā darbā tiek saprasti tie subjekti, uz kuriem attiecas šā likuma regulējums.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/277931-labas-parvaldibas-tris-aspekti-jaunakaja-visparejas-tiesas-judikatura/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Labas pārvaldības trīs aspekti jaunākajā Vispārējās tiesas judikatūrā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-12-22",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., LL.M Anita Zikmane",
                        "Detaļas": "Augstākās tiesas Judikatūras un zinātniski analītiskās nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p>Eiropas Savienības Pamattiesību hartā (turpmāk – Pamattiesību harta) nostiprinātās tiesības uz labu pārvaldību attiecas uz Eiropas Savienības (turpmāk – ES) iestādēm visplašākajā nozīmē.</p><p>Eiropas Savienības Vispārējās tiesas (turpmāk – Vispārējā tiesa) judikatūrā norādīts, ka \"[Eiropas] Savienības iestādēm, struktūrām, birojiem un aģentūrām ir jāievēro pamattiesības, kas garantētas ar Savienības tiesībām, kuru vidū ir tiesības uz labu pārvaldību, kas nostiprinātas Eiropas Savienības Pamattiesību hartas 41. pantā\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Uzsverams, ka Eiropas Savienības Tiesas judikatūrā atzīts, ka no Pamattiesību hartas 41. panta formulējuma skaidri izriet, ka tas attiecas nevis uz dalībvalstīm, bet gan tikai uz ES iestādēm, struktūrām un organizācijām. Šis secinājums attiecas arī uz situācijām, kurās dalībvalstu iestādes īsteno ES tiesību normas. Tādējādi persona nevar dalībvalstu iestādēs tieši atsaukties uz Pamattiesību hartas 41. pantā paredzētajām tiesībām.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Šajā rakstā tiks aplūkoti trīs no Pamattiesību hartas 41. panta pirmajā daļā \"1. Ikvienai personai ir tiesības uz objektīvu, godīgu un pieņemamā termiņā veiktu jautājumu izskatīšanu Savienības iestādēs un struktūrās\" ietvertajiem labas pārvaldības iestādē aspektiem. Proti, jautājuma izskatīšana objektīvi (objektivitāte), godīgums (taisnīgums) un pieņemamais (saprātīgais) termiņš. Papildus sākumā norādīts uz vispārīgiem labas pārvaldības aspektiem, savukārt nobeigumā dots ieskats atlīdzinājumam par šādu tiesību pārkāpumu. Ņemot vērā, ka vairums rakstā izmantoto nolēmumu nav tulkoti latviešu valodā (daļa no tiem pieejami tikai franču valodā), tālāk sistematizētās atziņas var būt mazāk zināmas Latvijā strādājošajiem juristiem. Tomēr ieskats šajās judikatūras atziņās noderēs gan ikdienā, strādājot ar jautājumu izskatīšanu ES institūcijās, gan risinājumu meklējumos labas pārvaldības problēmām Latvijā.</p><p>ES tiesas, proti, Vispārējā tiesa, veicot iestāžu rīcības kontroli, un Eiropas Savienības Tiesa, izskatot pārsūdzības attiecībā uz tiesību jautājumiem par Vispārējās tiesas nolēmumiem, ir attīstījušas minētos principus gan judikatūrā pirms Pamattiesību hartas normu formulēšanas, gan detalizēti analizējot konkrēti šajās normās ietvertās tiesības un tiesību principus. Vispārējās tiesas jaunākā judikatūra ilustrē, kā ES administratīvā tiesa veic pārbaudi, vai un kāds labas pārvaldības standarts tiek sagaidīts ES iestāžu darbā. Papildus tam Latvijas juristiem labāk zināmajā prejudiciālās tiesvedības procedūrā, kuras ietvaros nacionālās tiesas uzdod jautājumus par ES tiesību interpretāciju, piemērošanu un spēkā esību, Eiropas Savienības Tiesa ir skaidrojusi tiesību uz labu pārvaldību piemērošanu.</p><p>Lai arī Pamattiesību hartas 41. pants nebūs tieši piemērojams nacionālajā administratīvajā procesā, tomēr Vispārējās tiesas analizētie kāzusi un veiktā tiesību interpretācija var būt noderīga salīdzinošā tiesību normu tvēruma piepildīšanā arī Latvijas tiesu praksē. Administratīvā procesa likuma 14.<sup>1</sup> pantā ietvertās tiesības uz procesuālo taisnīgumu vistuvāk atbilst Pamattiesību hartas formulētajām tiesībām uz labu pārvaldību. Turklāt atzīmējams, ka daļa no tiesībās uz labu pārvaldību ietvertajiem aspektiem paši par sevi veido ES tiesību vispārējos principus un tādēļ šādu tiesību nodrošināšana principā attiecas arī uz dalībvalstu iestādēm, ja tās veic ES tiesībās ietilpstošas darbības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277072-valsts-parvaldes-iestazu-darbiba-socialajos-tiklos-tiesiskie-aspekti/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Valsts pārvaldes iestāžu darbība sociālajos tīklos: tiesiskie aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Sociālie tīkli mūsdienās ir kļuvuši par būtisku platformu cilvēku savstarpējai saziņai un informācijas apritei. Līdz ar sociālo tīklu attīstību tos savas darbības ietvaros arvien vairāk izmanto arī valsts pārvaldes iestādes. Tas savukārt izraisījis diskusijas par iestāžu darbību robežām un indivīdu tiesībām un tiesiskās aizsardzības līdzekļiem sociālo tīklu vidē, par ko plašāk raksta turpinājumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-25",
                "Autori": [
                    {
                        "Vārds": "Bc. iur. Madara Lindāne",
                        "Detaļas": "Tiesneša palīdze Administratīvajā rajona tiesā"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">1. Valsts pārvaldes iestāžu darbību sociālajos tīklos tiesiskie aspekti Satversmes 100. panta kontekstā</p><p><b>1.1. Sociālo tīklu tiesiskais statuss</b></p><p>Vēsturiski sabiedrības tiesības uz vārda brīvību ir tikušas īstenotas dažādos plašsaziņas līdzekļos un forumos. Sociālie mediji ir tikai jaunākā platforma, kur cilvēki var apmainīties ar viedokļiem, apspriest aktuālos sociālos un politiskos jautājumus, tai skaitā kritizēt iestāžu darbību. Lai noskaidrotu sociālo tīklu būtību Satversmes 100. pantā ietverto pamattiesību tvērumā, ir jānosaka sociālo tīklu tiesiskais statuss.</p><p>Amerikas Savienoto Valstu (turpmāk – ASV) tiesa 1983. gada spriedumā ir definējusi trīs publiskā foruma veidus: tradicionālais publiskais forums, privātais forums un īpaši izveidots publiskais forums. Atkarībā no platformas piederības konkrētam forumam mainās tiesību uz vārda brīvību aizsardzības apjoms. Tradicionālais publiskais forums nodrošina augstāko vārda brīvības aizsardzību, un tajā ietilpst parki, ielas un citas teritorijas, kas jau vēsturiski ir izveidojušās kā vietas, kur personas var brīvi paust savu viedokli. Jebkuram valsts mēģinājumam ierobežot vārda brīvību tradicionālā publiskā forumā ir \"jābūt neitrāla satura, šauri pielāgotam un nepieciešamam, lai kalpotu pārliecinošām valdības interesēm\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Par privāto forumu uzskatāms valsts īpašums, kas pieder valdībai vai ir tās kontrolē, un tas tradicionāli nav izmantojams, lai izteiktu viedokļus. Privātajā forumā ietilpst, piemēram, cietumi un militārās bāzes, un attiecībā uz to valdībai ir plaša rīcības brīvība vārda brīvības ierobežošanas jautājumos tiktāl, ciktāl ierobežojumi ir nepieciešami foruma mērķu īstenošanai un ir saprātīgi un neitrāli attiecībā uz personas viedokli.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Īpaši izveidoto publisko forumu valsts ir mērķtiecīgi izveidojusi publiskajam dialogam ierobežotā vai pastāvīgā (neierobežotā) veidā. Galvenā atšķirība starp šiem diviem īpaši izveidota foruma paveidiem ir vārda brīvībai piešķirtā aizsardzība. Īpaši izveidotā ierobežotā forumā ierobežojumiem ir jābūt tikai saprātīgiem un neitrāliem attiecībā uz viedokļiem, tas ir, valsts pārvalde var brīvi ierobežot piekļuvi forumam attiecībā uz atsevišķām tēmām un grupām, ja vien ierobežojums nav saistīts ar runātāja vai grupas viedokli vai ideoloģiju, piemēram, tiesa ir konstatējusi, ka pilsētas domes sanāksmes ir īpaši izveidoti ierobežoti forumi un persona var tikt izraidīta no sanāksmes, ja tā traucē sanāksmes norisi.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Turpretī īpaši izveidotā pastāvīgā forumā, tiklīdz valsts ir atvērusi konkrēto platformu publiskam dialogam, tai ir saistoši tradicionālā publiskā foruma standarti – ierobežojumiem ir jābūt nepieciešamiem, lai kalpotu pārliecinošām valdības interesēm.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Analizējot sociālo tīklu tiesisko statusu, ASV tiesu praksē<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> ir atzīts, ka īpaši izveidotais pastāvīgais publiskais forums analoģiski ir vistuvākais apzīmējums, ko piemērot attiecībā uz publisko runu valsts pārvaldes iestāžu sociālo tīklu profilos.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277039-iekseja-pretkorupcijas-kontroles-sistema-drosibas-spilvens-pret-parkapumiem/",
        "Tēma": "Valsts pārvalde",
        "Nosaukums": "Iekšējā pretkorupcijas kontroles sistēma: drošības spilvens pret pārkāpumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ministru kabineta 2017. gada 17. oktobra noteikumi Nr. 630 \"Noteikumi par iekšējās kontroles sistēmas pamatprasībām korupcijas un interešu konflikta riska novēršanai publiskas personas institūcijā\" paredz, ka publiskas personas institūcijām līdz 2018. gada 31. decembrim bija jāizveido iekšējā pretkorupcijas kontroles sistēma. Korupcijas novēršanas un apkarošanas birojs 2020. gada izstrādātajā informatīvajā ziņojumā \"Par iekšējās pretkorupcijas kontroles sistēmas novērtējumu publiskas personas institūcijās\" secināja, ka daudzās institūcijās joprojām nav izveidota un ieviesta šāda iekšējā kontroles sistēma korupcijas un interešu konflikta riska novēršanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-18",
                "Autori": [
                    {
                        "Vārds": "Iluta Kalniņa",
                        "Detaļas": "KNAB Stratēģiskās pārvaldes Politikas plānošanas nodaļas galvenā inspektore"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Kāpēc institūcijām nepieciešama iekšējās pretkorupcijas kontroles sistēma</p><p>Kvalitatīvi izstrādāta un efektīvi strādājoša iekšējās kontroles sistēma pretkorupcijas jomā ir viens no veidiem, kā publiskas personas institūcijās (turpmāk ‒ institūcijas) mazināt vai pat novērst korupcijas un interešu konflikta riskus (turpmāk ‒ korupcijas riski), kas nereti rodas nodarbināto ierobežoto zināšanu dēļ. Tikai tad, ja institūcijas vadītājs spēs izvērtēt un pārvaldīt iespējamos korupcijas riskus, tas varēs pieņemt lēmumu par tādu pretkorupcijas pasākumu ieviešanu institūcijā, kas ir efektīvi un sasniegti ar iespējami mazāku finanšu un materiālo resursu izlietošanu.</p><p>Vēršu uzmanību, ka jau kopš 2004. gada Korupcijas novēršanas un apkarošanas valsts stratēģijā 2004.‒2008. gadam<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> visas valsts pārvaldes un pašvaldību iestādes ir aicinātas izstrādāt pretkorupcijas pasākumu plānus un stiprināt iekšējo kontroles sistēmu, lai novērstu korupcijas riskus.</p><p>Lai aktualizētu uzdevumu katrā institūcijā izstrādāt, ieviest un pārskatīt pretkorupcijas pasākumu plānu, Korupcijas novēršanas un apkarošanas birojs (turpmāk ‒ KNAB) secīgi katrā nākamajā Korupcijas novēršanas un apkarošanas programmā iekļāva uzdevumu institūcijām izstrādāt un aktualizēt pretkorupcijas pasākumu plānus. Vienlaikus KNAB pārstāvji gan pēc pieprasījuma, gan plānveidā turpināja konsultēt un nodrošināt izglītošanas pasākumus institūcijām par ētikas, korupcijas, interešu konflikta novēršanas jautājumiem, kā arī par iekšējiem organizatoriskajiem pasākumiem korupcijas risku novēršanai institūcijā.</p>"
            }
        ],
        "Abonaments": true
    }
]