[
    {
        "URL": "https://juristavards.lv/doc/282466-latvijas-un-sveta-kresla-noslegtais-konkordats-latgales-jautajuma-perspektiva/",
        "Tēma": "Valsts un baznīca",
        "Nosaukums": "Latvijas un Svētā Krēsla noslēgtais konkordāts Latgales jautājuma perspektīvā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-12-13",
                "Autori": [
                    {
                        "Vārds": "Dr. hist. Inese Runce",
                        "Detaļas": "Latvijas Universitātes Filozofijas un socioloģijas institūta vadošā pētniece"
                    }
                ],
                "Saturs": "<p>Pirms pāris gadiem, gatavojoties Rēzeknes kongresa simtgadei, kas notika 2017. gadā, un Latvijas un Svētā Krēsla diplomātisko attiecību nodibināšanas simtgades svinībām 2020. gadā, notika plašākas vēstures un politiskās diskusijas, kur viens no vienojošajiem saucējiem bija Romas Katoļu baznīcas Latvijā ietekme, loma un devums Latvijas valstiskuma idejas attīstībā, valsts dibināšanas un sabiedrības integrācijas procesā. Nereti, domājot Latvijas vēsturiskajā kontekstā, kaut arī tas skan mazliet margināli un neprecīzi, bet, sakot vārdu \"Latgale\", domājam – katolicisms. Sakot vārdu \"katolis\", domājam – latgalietis, un otrādi. Pētot Latvijas vēsturi, liela uzmanība ir pievērsta arī Romas Katoļu baznīcas vēsturei. Laicīgā un reliģiskā vēsture saplūdusi vienā kontekstā, pārkāpjot novecojušās pētniecības metodoloģijas rāmjus, kur strikti tika pieņemts nošķirt vienu pētniecības lauku no otras un ievērot nodalījumu. Šī publikācija ir īss ieskats par Latgales jautājuma, Romas Katoļu baznīcas Latvijā juridisko stāvokli un aktualitāti Latvijas valsts iekšpolitiskajā un ārpolitiskajā darba kārtībā un to savstarpējo mijiedarbību.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Romas Katoļu baznīca Latgales kultūrtelpā līdz 1918. gadam</b></p><p>Latvijas kultūrvēsturiskajā telpā Latgale vēstures notikumu iespaidā ir izveidojusies kā reliģiskā, kultūras un lingvistiskā ziņā atšķirīga teritorija. Izmaiņas gan politiskajā, gan arī reliģiskajā un konfesionālajā kartē sākās līdz ar Livonijas sabrukumu, kad mūsdienu Latgales teritorija tika iekļauta Polijas–Lietuvas sastāvā. Pēc Livonijas konfederācijas sabrukšanas 1561. gadā un paralēli notiekošajam Livonijas karam (1558–1583) bijušās Livonijas austrumu teritorija nonāca Lietuvas lielkņazistes sastāvā, savukārt no 1621. gada kļuva par apvienotās Polijas–Lietuvas valsts sastāvdaļu jeb \"Poļu Livoniju\". Pēc nonākšanas Polijas–Lietuvas valsts ietekmē mainījās gan politiskā, gan ekonomiskā situācija.</p><p>Livonija un tās centrālās institūcijas sekularizējās, un nepietika laika veidot jaunu politisko un militāro sistēmu, Baltijas jūras reģionā sākoties karu vilnim, ko vēsturē dēvē par <i>dominium maris baltici</i> jeb cīņu par kundzību Baltijas jūrā. \"Kundzība Baltijas jūrā\" bija viens no galvenajiem Dānijas un Zviedrijas karaļvalsts politiskajiem mērķiem vēlīnos viduslaikos un agrīnos jaunajos laikos. Šim karu procesam tikpat aktīvi piebiedrojās Maskava un Polijas–Lietuvas valsts.</p><p>Protestantiskie livonieši lūdza katoliskās Polijas–Lietuvas valsts aizsardzību, kura vienīgā no reģiona lielvarām bija ieinteresēta un militāri spējīga atbalstīt Livoniju, glābjot to no Ivana Bargā karaspēka uzbrukumiem. 1561. gadā visa Livonija nonāca Polijas–Lietuvas sastāvā uz nākamajiem 70 gadiem. Mūsdienu Latgales teritorija atradās šīs valsts sastāvā līdz pat 1772. gadam, kad notika pirmā Polijas–Lietuvas valsts dalīšana. Protestantiskā Livonija bija ieinteresēta katoliskās Polijas–Lietuvas valsts nodrošinātajā reliģiskajā brīvībā. Polijas karaļa Stefana Batorija izvēlētā Eiropas katoliskā valdnieka tēls bija garants katoliskās tradīcijas un baznīcas atgriešanās sākumam Livonijas zemēs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282464-konkordats-satversmes-vienaudzis/",
        "Tēma": "Valsts un baznīca",
        "Nosaukums": "Konkordāts – Satversmes vienaudzis",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pirms 100 gadiem līdz ar Satversmi tapa arī Deklarācija par Latvijas valsti, Agrārās reformas likumi, kā arī tika ratificēti miera līgumi ar Vāciju un Krieviju. Tāpat notika aktīvs darbs pie konkordāta starp Svēto Krēslu un Latvijas Republiku, kurš raisīja ne mazums spraigu diskusiju gan augstajā namā, gan sabiedrībā kopumā. Šajā rakstā tiks apskatīts konkordāta tapšanas process un vēsturiskais fons, kā arī īsumā iezīmēti kanonisko tiesību principi.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-12-13",
                "Autori": [
                    {
                        "Vārds": "Lic. theol. Mihails Volohovs",
                        "Detaļas": "Rīgas Augstākā reliģijas zinātņu institūta Baznīcas vēstures lektors"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Svētā Krēsla intereses</b></p><p>Pirmā pasaules kara sākums sakrita ar jauna pontifikāta iesākšanos. 1914. gada 3. septembrī kardinālu izvēle krita uz Boloņas arhibīskapu Džākomo della Kjēzu (<i>G. della Chiesa</i>, 1854–1914–1922), kurš pieņēma Benedikta XV vārdu. Della Kjēzas ekleziālā karjera veidojās cienījamu Svētā Krēsla diplomātu paspārnē, īpašu iespaidu atstāja pāvests Leons XIII (<i>V.G. Pecci</i>, 1810–1878–1903) un kardināls Mariano Rampolla (<i>M. Rampolla del Tindaro</i>, 1843–1913).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šāda pieredze ļāva īsā laikā izveidot profesionālu komandu valsts sekretāra kardināla Pjetro Gaspari (<i>P. Gasparri</i>, 1852–1934) vadībā, liekot pamatus modernajai pāvesta diplomātijai.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Pilnīgas neitralitātes politika Pirmā pasaules kara laikā, kā arī oficiālā nepiedalīšanās Parīzes miera konferencē kļuva par pamatu Svētā Krēsla atvērtībai un diplomātisko attiecību veidošanai ar visām karā iesaistītajām pusēm, kā arī valstīm, kas radās, sabrūkot impērijām Eiropā. Bija jāveicina pastāvīgs miers un jāpanāk izlīgums starp dažādām valstīm un tautām, jāsekmē pāvesta morālās autoritātes pieaugums, jānostiprina Katoliskās baznīcas pozīcijas atšķirīgajos politiskajos un sociālajos apstākļos. Benedikts XV uzsvēra, ka baznīca \"bez jebkādām grūtībām pieņem likumīgas tautu politiskās un teritoriālās pārmaiņas\",<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> izvirzot vienu vienīgu politiskās varas izvērtēšanas kritēriju \"Baznīcas brīvības un cilvēka personas cieņas un kristīgās sirdsapziņas tiesību ievērošanu\".<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Šī pontifikāta laikā jaunu nozīmi ieguva konkordātu, paktu un citu līdzīgu starpvalstu līgumu noslēgšana, jo tie ļāva gan pilnīgi no jauna regulēt attiecības ar tradicionālajiem partneriem, gan arī raudzīties jaundibināto valstu virzienā, īpaši, ja būtiska to iedzīvotāju daļa bija katoļi. Noslēgtie konkordāti nekādā ziņā nevarēja būt \"pretēji Baznīcas cieņai un brīvībai, jo civilās sabiedrības labklājībai ļoti no svara, īpaši mūsu dienās, lai brīvība un cieņa paliktu drošas un neaizskaramas\".<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Pāvesta diplomātijas centrā bija vietējās katoļu kopienas pilnvērtīgas eksistences nodrošināšana un tiesību ievērošana. Tāpat Svētais Krēsls rīkojās pragmatiski, cenšoties, lai katras lokālās baznīcas organizācija un struktūra atbilstu jaunajiem apstākļiem, piemēram, lai diecēžu robežas atbilstu valstu robežām.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Latvijas Republikas un Svētā Krēsla attiecību sākums</b></p><p>Tikko proklamētajai Latvijas Republikai bija svarīgi panākt tās starptautisku atzīšanu. Starp tiem, pie kā ar lūgumu atzīt Pagaidu valdību 1918. gada 19. novembrī vērsās ārlietu ministrs Zigfrīds Anna Meierovics, bija arī Svētais Krēsls,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> kuram tobrīd gan nebija savas noteiktas teritorijas, tomēr tas bija starptautisko tiesību subjekts ar senu diplomātisko attiecību vēsturi (Pāvesta Valsts pastāvēja no 756. līdz 1870. gadam, mūsdienu Vatikāna Pilsētvalsts tika izveidota 1929. gadā). Šķietami nesadzirdēts Pirmā pasaules kara laikā un izslēgts no miera sarunām, Svētais Krēsls tomēr pamazām atguva savas pozīcijas, iegūstot jaunu – morālo – autoritāti starptautiskajā arēnā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282463-ticibas-lietas-un-satversme/",
        "Tēma": "Valsts un baznīca",
        "Nosaukums": "Ticības lietas un Satversme",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-12-13",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jānis Pleps",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes docents"
                    }
                ],
                "Saturs": "<p>Dievam un reliģijā balstītajam pasaules skatījumam piederēja pirmskonstitūciju laiks. Neierobežotās monarha varas leģitimitāte tika pamatota Dieva gribā, tai piešķirot sakrālu autoritāti. Konstitūcijas pieņemšana teju vienmēr bija revolucionāra pasaules pārkārtošana, kas juridiski apstiprināja varas transformāciju no sakrālās Dieva gribas uz laicīgo nācijas (tautas) kā suverēna gribu. Konstitūcijas radīja jaunu pasaules kārtību, kurā nācija (tauta) bija varas leģitimitātes avots un galīgā autoritāte.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Tomēr arī konstitūciju laikmetā ir palikusi sava vieta reliģijai un Dievam.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Domas, apziņas un ticības brīvība ir viena no klasiskām personas pamattiesībām, kuru garantē konstitūcijas.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tāpat arī demokrātiskas konstitūcijas tiek pieņemtas ar pateicību Dievam vai atzīstot reliģisko priekšstatu ietekmi uz konstitucionālo vērtību ietvaru.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Līdz ar to demokrātiskas tiesiskas valstis meklē ticības un baznīcas vietu demokrātiskā sabiedrībā, un to parasti nosaka konstitūcija.</p><p>Bez ticības jautājumu izlemšanas nav iztikusi neviena demokrātiskas tiesiskas valsts konstitūcija. Arī Latvijas Republikas Satversmē (turpmāk – Satversme) tie ir klātesoši un par tiem ticis lemts. Šajā rakstā tiks aplūkota Latvijas Satversmes sapulces kā vēsturiskās Satversmes devējas nostāja reliģijas jautājumos, kā arī turpmākā Satversmes attīstība šajā jomā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Satversmes sapulces perspektīva</b></p><p>Starp daudzajiem \"sarežģītajiem\" Satversmes projekta jautājumiem, kurus vajadzēja izlemt Satversmes sapulcei, bija arī valsts un baznīcas savstarpējo attiecību konstitucionālo pamatu noteikšana.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Satversmes sapulcē plašas diskusijas raisīja gan Dieva piesaukšana Satversmes tekstā, gan baznīcas šķiršana no valsts.</p><p>Satversmes sapulces vairākums ticības jautājumos bija pragmatiski sekulārs, izvēloties mērenu un līdzsvarotu nostāju. No vienas puses, nevienam neradīja šaubas apziņas un ticības brīvības kā personas pamattiesību atzīšana. No otras puses, pastāvēja piesardzīga skepse Satversmē ietvert specifiskus reliģiskus regulējumus.</p><p>Vispārējo Satversmes sapulces vairākuma nostāju debatēs varētu būt precīzi formulējis Ādolfs Klīve, savas frakcijas vārdā uzsvērdams: \"Zemnieku savienība, nebūt nebūdama ne pret baznīcu, ne pret ticību, atstāj izšķirt šo jautājumu katram pašam. [..] Izšķirt jautājumu par Dievu un viņa žēlastību ar nobalsošanu ir nedibināti. Izšķirt šādus reliģiskus jautājumus ir katra cilvēka personīga lieta.\"<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tas nozīmēja konstitucionālu apziņas un ticības brīvības garantēšanu, valstij paliekot neitrālai baznīcas jautājumos un tos atstājot pašas sabiedrības brīvai izlemšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282462-valsts-un-baznica-satversme/",
        "Tēma": "Valsts un baznīca",
        "Nosaukums": "Valsts un baznīca Satversmē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-12-13",
                "Autori": [
                    {
                        "Vārds": "Egils Levits",
                        "Detaļas": "Valsts prezidents"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>I. Ievads. Valsts un civilā (pilsoniskā) sabiedrība</b></p><p>Demokrātiskas valsts noteikto likumu ietvaros atsevišķs cilvēks un sabiedrība ir autonomi no valsts.</p><p>Tie no valsts atšķirīgie cilvēku tīklojumi (ģimene un dzimta, neformālas domubiedru kopas, uz peļņu vērstas struktūras kā uzņēmumi u.c., biedrības, tāpat arī reliģiskās organizācijas u.tml.), veido civilo sabiedrību. Savukārt civilā sabiedrība tieši demokrātiskā konstitucionālā valsts iekārtā, kura balstās uz īpašām, tieši šai iekārtai raksturīgām vērtībām un kura nav nedz ģimene šaurākā vai plašākā izpratnē, nedz arī uz peļņu vērstas struktūras, tiek apzīmēta par pilsonisko sabiedrību.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Valsts pārmērīgu ietiekšanos cilvēku dzīvē un civilās sabiedrības funkcionēšanā ierobežo konstitūcija, it sevišķi tās noteikumi par pamattiesībām (Satversmes 8. nodaļa) un vispārēji demokrātiskas valsts pamatprincipi (Satversmes ievads). Demokrātiska valsts tātad ir konstitucionāli ierobežota. Tās darbības un iedarbības joma, tās regulējumi neaptver visu, bet gan tikai daļu no cilvēka dzīves apstākļiem un cilvēku savstarpējām attiecībām.</p><p>Demokrātiskas valsts uzdevums ir veicināt plašu sabiedrības pašorganizāciju, atzīstot izvērstu dažādu sociālo struktūru tīklojumu. Tā ir būtiska atšķirība starp demokrātisku valsti un totalitāru valsti. Totalitāra valsts cenšas izskaust sabiedrības pašorganizāciju un visu regulēt pati.</p><p>Tātad demokrātiskai konstitucionālai valstij savā darbībā jārēķinās un jāsadarbojas ar pastāvošo civilo sabiedrību (un pilsonisko sabiedrību kā tās sastāvdaļu), jārespektē un jāatbalsta tas, ka cilvēki pašorganizējas dažādās grupās, kas autonomi no valsts nodrošina cilvēkiem dažādas vajadzības.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>II. Valsts un baznīcas attiecības laika gaitā</b></p><p>Vienas no nozīmīgākajām sabiedrības dzīves organizācijas struktūrām vēsturiski ir bijušas un joprojām ir reliģiskās organizācijas (Eiropā – baznīcas).</p><p>Tikmēr dažviet pasaulē, piemēram, vairākās islāma valstīs, joprojām nav notikusi pilnīga laicīgās varas un publiskās sabiedrības dzīves telpas nošķiršana no reliģijas dominances. Piemēram, te var minēt Irānas transformāciju islāma valsts virzienā pēc 1979. gada revolūcijas, kā arī talibu režīma panākumus Afganistānā par spīti mēģinājumiem tur ieviest Rietumu vērtībām atbilstošu valsts un sabiedrisko iekārtu.</p><p>Arī Rietumu pasaulē kristīgās tradīcijas ietekmē ļoti ilgu laiku valsts kā sabiedrības politiska organizācijas forma ir bijusi pakārtota baznīcai kā vienlaikus garīgai un laicīgai autoritātei.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282454-dieva-izdzisana-no-tiesas-zales-dazi-sekularisma-aspekti-starpkaru-perioda-latvijas-kriminalprocesa/",
        "Tēma": "Valsts un baznīca",
        "Nosaukums": "Dieva izdzīšana no tiesas zāles: daži sekulārisma aspekti starpkaru perioda Latvijas kriminālprocesā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-12-13",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. cand. Egons Rusanovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Simts gadus – no 1521. gadam līdz 1621. gadam – Livonija bija divu konfesiju cīņu lauks, kuru bez tam vēl plosīja ilgstošie kari.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šodien Latvijas kristīgā baznīca un valsts saskaras ar fundamentāli citiem izaicinājumiem. Modernitāte – proti, tehnoloģiskās ražošanas domāšanas paradigmas – un birokrātija ir atsvešinājusi indivīdus no primārajām institūcijām un piespiedusi tos veidot savrupas publiskās un privātās dzīves sfēras. Modernajā pasaulē vairs nav īstas uzticamības struktūras nevienai uzskatu sistēmai. Cilvēki ir spiesti izvēlēties paši sevi, īsti nepastāvot nekādam drošam un universālam pašu realitātes uztveres enkuram. Pretēji tam, kā tas bija vēl vismaz līdz 19. gadsimtam. Tas ir pazeminājis piederības izjūtu un uzspiež indivīdiem pašiem savu, nereti destruktīvu, subjektivitāti.</p><p>Pīters Bergers<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> to dēvēja par \"prāta bezpajumtniecību\", padarot cilvēku izziņu vienīgi par komponenti, allaž meklējot līdzekli pašu voluntāri uzstādīto mērķu sasniegšanai.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Taču modernajā pasaulē idejas un pārliecības ir tik daudzveidīgas, ka indivīds, nedaloties savā uzskatu sistēmā ar sabiedrības kopumu, jebkuru uzvedību, kas no tās ir atkarīga, pārceļ uz savu privāto dzīvi. Tādējādi atsevišķi indivīda uzskati, kas var nebūt plaši pieņemti sabiedrībā kopumā, tiek paturēti sevī un var būt redzami tikai viņa privātajā dzīvē un nebūs redzami sabiedrībā. Tādēļ cilvēka eksistencei šajā laikmetā ir akūti nepieciešamas tādas struktūras kā baznīca, apkaime un ģimene, kas palīdzētu veidot kopības un piederības izjūtu, kas sakņojas saistībā ar kopējām vērtībām vai uzskatiem. Turklāt šīs struktūras var kalpot arī lielāku sociālo problēmu risināšanai, vienlaikus vairoties no atsvešinātības, ko rada plašāka sabiedrība.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tomēr tas, vai baznīca šodien ir tam gatava un, pats galvenais, vai sekulārais mūsdienu cilvēks ir vēl gatavs tur atgriezties, ir jautājums vietā. Vai vispār var iebrist upē vienā un tajā pašā vietā?</p><p>Turklāt minētais process nenotika pēkšņi vienā dienā, bet attīstījās gadsimtu gaitā. Iespējams, tieši tādēļ būtu interesanti ielūkoties vienā no šī procesa posmiem, proti, starpkaru perioda (1918–1940) Latvijā.</p><p>Autors rakstā apzināti izvēlējās nelietot mūsdienās vispārpieņemto vārdu \"sekularizācija\",<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> ar ko, īsi sakot, parasti saprot baznīcas īpašumu pāreju valsts rokās vai laicīgo motīvu nostiprināšanos cilvēku apziņā un darbībā, kā arī sociālajās attiecībās un institūcijās.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Autora ieskatā, Latvijas valsts dzimšanas un visas \"pirmās republikas\" īsās dzīves laika gars visdrīzāk būtu raksturojams ar šobrīd no svešvārdu vārdnīcām gandrīz izzudušo vārdu \"sekulārisms\". Skaidrojums tam atbilstoši tā laika <i>Zeitgeist</i> sajūtai tika sniegts Latviešu konversācijas vārdnīcas 19. sējumā (ko rediģējuši arī profesori Arveds Švābe, Aleksandrs Būmanis un Kārlis Dišlers) ar atsauci uz avotiem, kas mūsdienu skatījumā, iespējams, liktos pretenciozi un pat \"tumsonīgi\". Proti, nekristīgā pasaules kultūra kā cilvēces briesmas un nacionālās kultūras problēma: sekulārisms ir \"pasaules un dzīves uzskats, kas atraisījies no reliģijas un Dieva un sastopams jaunākos laikos visā pasaulē plašos apmēros. [..] Sekulārisms veido jaunu cilvēces tipu, kas apzinīgi piegriežas tikai laicīgai dzīvei, ko atzīst par veidojamu un vadāmu ar stingri zinātniski pamatotu un metodiski pilnīgu tehniku. Sekulārisma pamati ir dažādi: pārliecība par negrozāmu dabas likumu vienvaldību pasaulē, ticība attīstības (evolūcijas) idejai un cilvēku progresam uz pilnību, cerība radīt jaunu laikmetu ar saimnieciskām teorijām, politisks nacionālisms, ideālistiska filozofija vai dažādu reliģiju izvēles sajaukums. Sekulārisms nav viengabalaina sistēma, bet ir lielā mērā jūtu ietekmēts praktisks dzīves virziens, ko apvieno tikai kopēja tendence un mērķis\".<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Šajā sakarā zīmīga ir arī sakritība, ka Latvijas valsts dzima vienā gadā ar vācu filozofa pesimista Osvalda Špenglera slaveno grāmatu \"Vakareiropas noriets\".<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Ļoti spilgti šo vēstures periodu apraksta arī profesors Harijs Tumans, Pirmo pasaules karu salīdzinot ar Peloponēsas karu,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> kurš savulaik salauza arī Senās Grieķijas (tagad – Eiropas) mugurkaulu. Tātad Pirmais pasaules karš iezīmēja robežšķirtni starp jaunajiem un jaunākajiem laikiem, starp veco un jauno Eiropu, kas uzņēma kursu uz atbrīvošanos no savas vecās kultūras.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Iespējams, ka šo laiku būtu pamatoti arī dēvēt par vienu no eiropiešu kristīgi ticīgās \"faustiskās\" dvēseles<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> neatgriezeniskās transformācijas ceļa posmiem. \"Faustiskā\" dvēsele vienlaikus ir arī grēkatziņas un grēknožēlas dvēsele, kas savā glābiņu meklējošā izmisumā pēc palīdzības vēršas pie Dieva. Secīgi tā arī labi apzinās – kas ir grēks un kas nav. Zina, kas ir labs un ļauns. Šādas \"dvēseles\" degradācijas (nāves?) sekas, iespējams, varētu mūs gluži labi ieinteresēt kontekstā ar raksta turpinājumā aplūkotajiem krimināltiesiskajiem un kriminālprocesuālajiem jautājumiem starpkaru perioda Latvijas Republikā, kas korelē ar 8. baušļa<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> (un ne tikai) pārkāpumiem.</p><p>Otrkārt, kā mēs to tālāk redzēsim, Dieva autoritātes restaurācijā ik pa laikam tika saskatīta panaceja (kaut vai Voltērs ar savu slaveno izteikumu \"Ja nu gadīsies, ka Dieva nav, tas būtu jāizdomā\" ir tam spilgts piemērs) pavērst laikaratu atpakaļ jeb aizvērt Pandoras lādi, no kuras iepriekš atbrīvoti gluži ellišķīgi spēki. Starp citu, reformācijas tēvam Mārtiņam Luteram bija raksturīga duālistiska pārliecība par katra kristieša nemitīgu cīņu ar velnu, ticot pārdabiskā nepastarpinātai klātbūtnei ikdienas dzīvē, kas mudina un pavedina (līdzīgi kā Faustu) grēcīgumam.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Un kā lai šeit arī neatceras Šarla Bodlēra, 19. gadsimta viena no spilgtākajiem franču dzejniekiem, vārdus: \"Mani dārgie brāļi, nekad neaizmirstiet, dzirdot daudzinām apgaismības progresu, ka visspožākā velna viltība ir pārliecināt jūs par savu neesamību!\"<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup></p><p>Jebkurā gadījumā, piētiska romantisma apvītā atziņa, ka \"viss, kas latviešu tautā izauga tikumā un ticībā, tas izauga no šīm trim grāmatām, kuras netrūka nevienā latviešu mājā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282453-baznicu-parstavettiesigas-personas-attiecibas-ar-valsti/",
        "Tēma": "Valsts un baznīca",
        "Nosaukums": "Baznīcu pārstāvēttiesīgās personas attiecībās ar valsti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-12-13",
                "Autori": [
                    {
                        "Vārds": "Olga Zeile",
                        "Detaļas": "Tieslietu ministrijas Nozaru politikas departamenta direktore"
                    }
                ],
                "Saturs": "<p>Pirms sniedzu ieskatu šajā šķietami vienkāršajā jautājumā, uzskatu par nepieciešamu brīdi pakavēties pie terminoloģijas lietošanas. Šajā apskatā pieturēšos pie vārda \"baznīca\" nozīmes atbilstoši Reliģisko organizāciju likumā definētajam, proti, ar to apzīmējot konkrētu reliģiskās organizācijas veidu – reliģiskā savienība (baznīca), kas ir reģistrēta Latvijas Republikas Uzņēmumu reģistra reliģisko organizāciju un to iestāžu reģistrā, tātad juridisko personu, izņemot tos gadījumus, kad vārds \"baznīca\" tiek lietots konkrēto reliģisko organizāciju nosaukumos. Latvijas Republikas Satversmes 99. pantā lasām: \"Baznīca ir atdalīta no valsts\", tāpat arī Reliģisko organizāciju likuma 5. panta pirmā daļa nosaka: \"Latvijas Republikā valsts ir atdalīta no baznīcas.\" Šajās minētajās tiesību normās vārds \"baznīca\" tiek lietots citā, plašākā nozīmē, kuru konkrētā apskata ietvaros nav plānots nedz pieminēt, nedz analizēt.</p><p>Tāpat ir svarīgi nodibināt zināmu skaidrību, iezīmējot normatīvo regulējumu, kas nosaka valsts un reliģisko organizāciju savstarpējos saskarsmes punktus un regulē šīs savstarpējās attiecības. Proti, Latvijas Republikā valsts un reliģisko organizāciju attiecības regulē Latvijas Republikas Satversme, Reliģisko organizāciju likums, viens starptautisks dokuments (Latvijas Republikas un Svētā Krēsla līgums) un šādi speciālie likumi: Latvijas evaņģēliski luteriskās Baznīcas likums; Septītās Dienas Adventistu Latvijas draudžu savienības likums; Rīgas ebreju reliģiskās draudzes likums; Latvijas Pareizticīgās Baznīcas likums; Latvijas Apvienotās Metodistu Baznīcas likums; Latvijas Vecticībnieku Pomoras Baznīcas likums; Latvijas Baptistu Draudžu Savienības likums.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282452-religiskas-parliecibas-briviba-un-evangeliski-luteriskas-draudzes-nosaukums-senata-atzinas/",
        "Tēma": "Valsts un baznīca",
        "Nosaukums": "Reliģiskās pārliecības brīvība un evaņģēliski luteriskas draudzes nosaukums – Senāta atziņas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-12-13",
                "Autori": [
                    {
                        "Vārds": "Ieva Višķere",
                        "Detaļas": "Senāta Administratīvo lietu departamenta senatore"
                    }
                ],
                "Saturs": "<p><b>[1]</b> Latvijas Republikas Satversmes (turpmāk – Satversme) 99. pants noteic, ka ikvienam ir tiesības uz reliģiskās pārliecības brīvību un baznīca ir atdalīta no valsts. Reliģiskās pārliecības brīvība garantēta arī Latvijai saistošās Eiropas Cilvēka tiesību un pamatbrīvību aizsardzības konvencijas (turpmāk – Konvencija) 9. pantā, kurā citstarp uzsvērts, ka tiesības uz reliģiskās pārliecības brīvību ietver arī tiesības nodoties savai reliģijai vai ticībai kā vienatnē, tā kopā ar citiem (kolektīvi).</p><p>Līdz ar to Latvija ir tieši atzinusi gan ikviena tiesības uz reliģiskās pārliecības brīvību, gan arī iezīmējusi Latvijas izvēlēto valsts un baznīcas (reliģisko organizāciju) attiecību modeli, proti, baznīcas šķirtību no valsts, tādējādi īpaši akcentējot reliģisko kopienu autonomiju. Kā atzinusi gan Satversmes tiesa, gan Eiropas Cilvēktiesību tiesa, demokrātiskā valstī reliģisku kopienu autonomija ir neaizstājama demokrātiskā sabiedrībā nepieciešamā plurālisma sastāvdaļa un valstij ir pienākums reliģiskās brīvības jomā un attiecībās ar dažādām reliģijām, konfesijām un ticībām īstenot savu varu neitrālā un objektīvā veidā. Gan Satversmes tiesa, gan Eiropas Cilvēktiesību tiesa arī atzinusi, ka reliģiskās pārliecības brīvība ir viens no demokrātiskas sabiedrības stūrakmeņiem un ticīgo tiesības uz reliģijas brīvību citstarp paredz arī to, ka valsts nevar nepamatoti iejaukties ticīgo tiesībās brīvi apvienoties savas reliģiskās pārliecības īstenošanai. Turklāt, tā kā reliģiskās pārliecības brīvība ietver arī brīvību savu ticību (reliģiju) praktizēt, apvienojoties ar citiem cilvēkiem, un reliģiskās kopienas tradicionāli un vispārēji darbojas organizētu struktūru formā, šī brīvība ir cieši saistīta un konkretizējama kopsakarā ar biedrošanās brīvību, kas garantēta Satversmes 102. pantā un Konvencijas 11.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282451-pavesta-diplomatija-starptautiskajas-attiecibas-un-tiesibas/",
        "Tēma": "Valsts un baznīca",
        "Nosaukums": "Pāvesta diplomātija starptautiskajās attiecībās un tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Divdesmit pirmajā gadsimtā Svētais Krēsls pasaulē ir īpašs suverēns, politiska un reliģiska institūcija, kas valsts galvas – pāvesta – personā apvieno laicīgo un garīgo varu. Romas pāvests joprojām ir persona, kas piesaista ne tikai Romas Katoļu baznīcas kopienu, bet viņa vēstījumiem ir globāls mērogs. Svētā Krēsla oficiālai diplomātijai jeb pāvesta diplomātijai ir ietekme uz pasaules valstu kopienu, bet jo īpaši uz starptautisko tiesību un attiecību dalībniekiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-12-13",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Mārtiņš Drēģeris",
                        "Detaļas": "Latvijas Republikas ārlietu ministra padomnieks"
                    }
                ],
                "Saturs": "<p>Šķietami divu nelielu un savās ārpolitiskajās interesēs atšķirīgu valstu, par kādām ir uzskatāmas Latvijas Republika un Svētais Krēsls, divpusējo un daudzpusējo attiecību sadarbība kopš diplomātisko attiecību nodibināšanas 1921. gada 10. jūnijā un to atjaunošanas 1991. gada 1. oktobrī ir vairāk nekā dinamiska. Tādēļ rakstā tiks akcentētas kopīgās un atšķirīgās Latvijas Republikas un Svētā Krēsla nostādnes un klātbūtnes veidi 21. gadsimta diplomātijā un tiesībās.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Pāvesta \"maigā vara\"</p><p>Viens no daudzajiem Romas Katoļu baznīcas iesaistes veidiem pasaules globālajās norisēs ir tās centrālās struktūras – Svētā Krēsla – diplomātiskā darbība, ko senāk dēvēja arī par pāvesta diplomātiju. Svētais Krēsls ir oficiālais nosaukums centrālajām Romas Katoļu baznīcas institūcijām, kuras pārstāv Vatikānu. Kā starptautisko publisko tiesību subjekts, uzturot diplomātiskas attiecības ar citām valstīm, tas rīkojas visas Katoļu baznīcas vārdā, un tā statuss ir maksimāli pielīdzināts valsts statusam. Šī statusa pamatā ir vēsturiski priekšnosacījumi.</p><p>Pāvesta diplomātija starptautiskajās attiecībās un tiesībās arī 20. un 21. gadsimtā ir cieši saistāma ar suverenitātes jēdziena izpratni. Tieši pāvesta suverenitāte izceļ viņa unikālo statusu starp citiem valstu un valdību vadītājiem, tostarp starptautisko attiecību veidošanā. Precīzākai izpratnei ir jāatgādina pāvesta Pāvila VI vārdi, kas izteikti Apvienoto Nāciju Organizācijas (turpmāk – ANO) Ģenerālajā asamblejā: \"<b>viņam</b> [pāvestam – autora izcēlums] ir tikai niecīga un praktiski simboliska laicīgā suverenitāte, kas ir nepieciešama, lai būtu. [..] viņš ir neatkarīgs no jebkādas šīs pasaules suverenitātes. [..] lai kāds būtu jūsu viedoklis par Romas pāvestu, jūs zināt, ka mūsu misija ir nest vēsti visai cilvēcei.\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Pāvesta Pāvila VI izteikums nav nejaušs. Svētais Krēsls ir bijis starptautisko tiesību subjekts ilgi pirms moderno valstu dzimšanas Eiropā, jo pāvestam Pāvesta valsts robežās piemita absolūtas \"tiesības teikt galavārdu\" svarīgākajos valsts jautājumos.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Tādējādi paša pāvesta institūtu var uzskatīt par suverenitātes idejas rašanās cēloni: viduslaiku Eiropā tika meklēti veidi un radīta iespēja, lai juridiski pamatotu monarha neatkarību no pāvesta un imperatora: \"Suverēns politiskajā kosmosā ieņem to vietu, ko Dievs ieņem pasaulē. Proti, viņam ir pakļauts viss, bet viņš pats nav pakļauts nekam. Viņa vara ir absolūta.\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Pāvests bija vienīgais suverēns pasaulē līdz pat Trīsdesmitgadu karam, kad faktiski visas Eiropas valstis bija tieši vai pastarpināti pakļautas Svētajam Krēslam.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Svētā Krēsla sekretārs attiecībām ar valstīm (amats, kas pielīdzināms ārlietu ministram) arhibīskaps Pols Ričards Galagers (<i>Paul Richard Galagher</i>) par Svētā Krēsla īpašo suverenitātes statusu un ārpolitiskajiem mērķiem ir paudis: \"Svētais Krēsls ir suverēns starptautisko tiesību subjekts, kas ir līdzīgs valstīm tādā nozīmē, ka tas ir pilnībā spējīgs darboties kā līgumslēdzēja puse un nodibināt diplomātiskās attiecības. Tas ar savu klātbūtni starptautiskajā sabiedrībā cenšas veicināt cilvēces kopējo labumu, neņemot vērā nāciju, rasi vai kultūru. Īpašā veidā Svētais Krēsls cenšas veicināt reliģijas brīvību, kas tiek saprasta kā cilvēka transcendentās dimensijas nepieciešamais rezultāts, un kopumā visu, kas veicina integrālo cilvēka attīstību. Miers starp visām tautām un visu tautu labā vienmēr ir bijis viens no Svētā Krēsla starptautiskās darbības primārajiem mērķiem. [..] Miera drosme un šo principu piemērošana var radīt patiesu globālu autoritāti, kuras pamatā ir tiesiskums un cilvēka cieņa.</p>"
            }
        ],
        "Abonaments": true
    }
]