[
    {
        "URL": "https://juristavards.lv/doc/285450-subjektivisms-godpratibas-vertejuma/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Subjektīvisms godprātības vērtējumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-18",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ronalds Vītols",
                        "Detaļas": "KPMG Law vecākais jurists"
                    },
                    {
                        "Vārds": "Bc. iur. Marta Bādere",
                        "Detaļas": "KPMG Law jurista palīdze"
                    }
                ],
                "Saturs": "<p>Publisko iepirkumu likuma (turpmāk – PIL) 42. panta otrās daļas 9. punkts paredz, ka fakultatīvs (iekļaujams iepirkuma dokumentācijā) kandidātu un pretendentu (turpmāk – pretendents) izslēgšanas iemesls ir fakts, ka pasūtītājs ar jebkādiem atbilstošiem līdzekļiem var pierādīt, ka pretendents savā profesionālajā darbībā pieļāvis tādus būtiskus pārkāpumus, kuru dēļ ir pamatoti apšaubāma tā godprātība atbilstoši izpildīt iepirkuma līgumu.</p><p>Godprātības izpratnes atšķirības galvenais iemesls ir novērtējuma veicēja vai tā dalībnieka personīgā un subjektīvā pieredze. Godprātības izpratne katram tās vērtētājam var atšķirties.</p><p>Tā kā publisko iepirkumu viens no galvenajiem principiem ir veicināt konkurenci, ir svarīgi nodrošināt, ka pretendenti netiek izslēgti no dalības iepirkumā pārāk subjektīvas pasūtītāja izpratnes par godprātību dēļ. No otras puses, šis mehānisms ir paredzēts, lai nodrošinātu, ka publiska iepirkuma rezultātā līguma slēgšanas tiesības tiek liegtas tādai personai, kura nespēs vai nevēlēsies paredzētajā kārtībā izpildīt līgumu.</p><p>Šajā rakstā tiks izvērtēti daži no apstākļiem, kas ir ņemami vērā, ja ir plānots pieņemt lēmumu par līguma slēgšanas tiesībām attiecībā uz tādu pretendentu, par kura godprātību par līguma izpildi rodas šaubas.</p><p>PIL 42. panta otrās daļas 9. punkts saturiski atbilst Eiropas Parlamenta un Padomes Direktīvā 2014/24/ES (2014. gada 26. februāris) par publisko iepirkumu un ar ko atceļ Direktīvu 2004/18/EK (turpinājums – Direktīva 2014/24/ES) 57. panta 4. punkta c) apakšpunktam, tādēļ ir vērtējamas atziņas, kas sniegtas saistībā ar šo normu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Izslēgšanas kritērija \"apšaubāma godprātība\" izpratne</b></p><p>Izslēgšanas iemesli pamatojas uz būtisku elementu pretendenta un pasūtītāja attiecībās, proti, uz pretendenta uzticamību, uz kuru balstās pasūtītāja un pretendenta saistības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/284685-vadlinijas-atsaucu-veidosanai-uz-standartiem-publiskajos-iepirkumos/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Vadlīnijas atsauču veidošanai uz standartiem publiskajos iepirkumos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vadlīniju mērķis ir veicināt izpratni par to, kas ir standarti un kā uz tiem veidot atsauces publiskajos iepirkumos, kā arī sniegt idejas par to, kā veidot atsauces uz standartiem, pamatojoties uz Eiropas Savienības iepirkumu tiesisko regulējumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-29",
                "Autori": [],
                "Saturs": "<p>Atsauces uz standartiem tehniskajās specifikācijās veicina iepircēju un piegādātāju izpratni par iepirkuma dokumentāciju, palīdz samazināt kopējās izmaksas, palielina atklātību un atvieglo iepirkumu dokumentu sagatavošanu.</p>\r\n\r\n<p>Dokumentā publicēti dažādi piemēri, idejas un priekšlikumi, taču jāņem vērā, ka tie var tikt izmantoti vai pielāgoti tikai kontekstā ar spēkā esošo tiesisko regulējumu iepirkumu jomā.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283549-liguma-nepildisana-ka-pamats-izslegt-no-dalibas-iepirkuma/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Līguma nepildīšana kā pamats izslēgt no dalības iepirkumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-07-04",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ronalds Vītols",
                        "Detaļas": "KPMG Law ZAB SIA vecākais jurists"
                    },
                    {
                        "Vārds": "Mg. iur., MBA Jānis Uzulēns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2023. gada 1. janvārī stājās spēkā likums \"Grozījumi Publisko iepirkumu likumā\", kas precizē izslēgšanas nosacījumus publiskajos iepirkumos. No dalības iepirkumā var izslēgt tādus kandidātus un pretendentus (turpmāk – pretendenti), kuri nav pildījuši iepirkuma līgumu, un tādēļ pasūtītājs ir vienpusēji atkāpies no iepirkuma līguma vai vispārīgās vienošanās (turpmāk – iepirkuma līgums).</p><p>Publisko iepirkumu likuma (turpmāk – PIL) 42. panta otrās daļas 10. punkts paredz, ka pretendentu izslēgšanas iemesls ir, ja pretendents nav pildījis ar pasūtītāju, sabiedrisko pakalpojumu sniedzēju, publisko partneri vai publiskā partnera pārstāvi noslēgtu iepirkuma līgumu, partnerības iepirkuma līgumu vai koncesijas līgumu, un tādēļ pasūtītājs, sabiedrisko pakalpojumu sniedzējs, publiskais partneris vai publiskā partnera pārstāvis ir vienpusēji atkāpies no iepirkuma līguma, partnerības iepirkuma līguma vai koncesijas līguma.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283464-in-house-iznemuma-piemerosana-latvijas-tiesibu-sistema/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "In-house izņēmuma piemērošana Latvijas tiesību sistēmā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vispārīgi Publisko iepirkumu likums<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – PIL) nosaka pasūtītāju pienākumu preces un pakalpojumus iepirkt publiskā iepirkuma procedūrā. Vienlaikus PIL ir pieļauta iespēja iepirkuma līguma slēgšanas tiesības piešķirt bez iepirkuma procedūras tādas institūcijas veiktajiem būvdarbiem vai piegādēm, vai sniegtajiem pakalpojumiem, kas atrodas pilnīgā pasūtītāja kontrolē (vairāku pasūtītāju kopīgā kontrolē), ja vairāk nekā 80 procentus no tās darbībām veido konkrētu uzdevumu izpilde kontrolējošā pasūtītāja (kopīgi kontrolējošo pasūtītāju) vai citu minētā pasūtītāja kontrolēto personu interesēs un ja tajā nav tiešas privātā kapitāla līdzdalības.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Edgars Atlācis",
                        "Detaļas": "Zvērināts advokāts"
                    },
                    {
                        "Vārds": "Agnese Kauce",
                        "Detaļas": "Zvērināta advokāta palīdze"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">1. <i>In-house</i> regulējuma attīstība</p><p>PIL noteikumi attiecībā uz savstarpējiem iepirkuma līgumiem (4. pants) transponēti, pārņemot Eiropas Savienības (turpmāk – ES) tiesību aktos ietverto regulējumu, tostarp Eiropas Parlamenta un Padomes 2014. gada 26. februāra Direktīvas Nr. 2014/24/ES par publisko iepirkumu<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> (turpmāk – Direktīva Nr. 2014/24/ES) nosacījumus, kā arī Eiropas Savienības Tiesas (turpmāk – EST) judikatūrā paustās atziņas.</p><p>Atbilstoši Direktīvas Nr. 2014/24/ES 12. panta pirmajai daļai publisks līgums, kura slēgšanas tiesības līgumslēdzēja iestāde piešķīrusi kādai juridiskai personai, kas ir privāto vai publisko tiesību subjekts, neietilpst šīs direktīvas darbības jomā, ja ir izpildīti visi šādi nosacījumi:</p><p>a) līgumslēdzēja iestāde pār attiecīgo juridisko personu īsteno līdzīgu kontroli, kādu tā īsteno pār savām struktūrvienībām;</p><p>b) vairāk nekā 80 % no kontrolētās juridiskās personas darbībām tiek veiktas, izpildot uzdevumus, ko tai uzticējusi kontrolējošā līgumslēdzēja iestāde vai citas juridiskas personas, ko kontrolē minētā līgumslēdzēja iestāde; un</p><p>c) kontrolētajai juridiskajai personai nav tiešas privātā kapitāla līdzdalības, izņemot tādus privātā kapitāla līdzdalības veidus, kas neietver kontroli un bloķēšanu, kā noteikts valsts tiesību aktos, saskaņā ar Līgumiem,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> un kam nav izšķirošas ietekmes uz kontrolēto juridisko personu.</p><p>Kā redzams no PIL, iepriekš norādītais Direktīvas Nr. 2014/24/ES nosacījums faktiski tiešā veidā pārņemts likuma 4. panta pirmajā un trešajā daļā, taču arī pirms Direktīvas Nr. 2014/24/ES spēkā stāšanās un attiecīgās tiesību normas ietveršanas PIL publisko iepirkumu procedūras piemērošanas izņēmums – <i>\r\nin-house</i> princips – plaši analizēts EST judikatūrā. Kā viens no būtiskākajiem EST nolēmumiem <i>in-house</i> principa nostiprināšanā minams 1999. gada 18. novembra spriedums lietā C‑107/98 <i>Teckal</i>,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kas pamatoti uzskatāms par atskaites punktu ES tiesībās saistībā ar iepirkuma līguma slēgšanas tiesību piešķiršanu bez publiskā iepirkuma procedūras organizēšanas. Minētajā spriedumā EST atzina, ka līgumslēdzēja iestāde, piemēram, pašvaldība, var uzsākt publiskā iepirkuma līguma slēgšanas tiesību piešķiršanas procedūru, ja tā līguma slēgšanas tiesību ieguvēju kontrolē tāpat, kā tā kontrolē savus dienestus, un ja šis ieguvējs lielāko daļu savu darbību veic kopā ar šo līgumslēdzēja iestādi vai iestādēm, kas ir tā turētājas.</p><p>Arī vēlākos nolēmumos EST pauž atziņas, saskaņā ar kurām ir pieļaujams, ka valsts iestāde var veikt vispārējas nozīmes uzdevumus, kas tai ir jāveic, liekot lietā arī pati savus administratīvos, tehniskos un citus līdzekļus, un tai nav pienākuma pieaicināt ārējas struktūras, kas darbojas ārpus tās dienestiem.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Vienlaikus EST citā spriedumā atzīmējusi: lai gan Kopienu tiesības valsts iestādēm, lai tās kopīgi īstenotu to sabiedrisko pakalpojumu uzdevumus, neuzliek pienākumu izmantot kādu noteiktu juridisko formu, šāda sadarbība starp valsts iestādēm nevar likt apšaubīt Kopienas noteikumu publiskā iepirkuma jomā galveno mērķi, proti, pakalpojumu sniegšanas brīvību un netraucētu konkurenci visās dalībvalstīs, ja šīs sadarbības īstenošanas pamatā ir vienīgi ar vispārējo interešu īstenošanu saistīti apsvērumi un prasības un ir ievērots vienlīdzīgas attieksmes pret ieinteresētajām personām princips, un tādējādi neviens privāts uzņēmums netiek nostādīts privileģētā stāvoklī attiecībā pret tā konkurentiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282848-eiropas-komisija-publicejusi-dalibvalstu-publisko-iepirkumu-sistemu-novertejumu/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Eiropas Komisija publicējusi dalībvalstu publisko iepirkumu sistēmu novērtējumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Februāra sākumā Eiropas Komisija (EK) publicējusi atjauninātu novērtējumu par Eiropas Savienības (ES) dalībvalstu publisko iepirkumu sistēmām, izvērtējot datus par laikposmu no 2021. gada janvāra līdz decembrim.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Novērtējumā atspoguļoti rādītāji arī par Latvijas publiskā iepirkuma sistēmu, kas, kā atzīmējis Iepirkumu uzraudzības birojs, ļaus turpināt mērķtiecīgu darbu pie atsevišķu nozares aspektu uzlabošanas.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-02-28",
                "Autori": [
                    {
                        "Vārds": "Linda Lielbriede",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lai radītu līdzvērtīgus konkurences ap­stākļus uzņēmumiem visā Eiropā, ES tiesību akti nosaka minimālās prasības, kas attiecināmas uz publiskā iepirkuma procedūrām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282819-senata-aktualas-atzinas-publisko-iepirkumu-lietas/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Senāta aktuālās atziņas publisko iepirkumu lietās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šā raksta mērķis ir sniegt konspektīvu ieskatu Senāta Administratīvo lietu departamenta nolēmumos, kuri pērn – 2022. gadā – tika pieņemti publisko iepirkumu lietās. Citiem vārdiem, palūkoties uz aizvadītajā gadā pieņemtajiem nolēmumiem un vienkopus piefiksēt to, kas jauns, autora skatījumā, Senāta praksē pērn ir noticis publisko iepirkumu tiesību jomā un kādas noderīgas atziņas varam paņemt sev līdzi turpmākajā darbā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-02-21",
                "Autori": [
                    {
                        "Vārds": "Jānis Geks",
                        "Detaļas": "Senāta Administratīvo lietu departamenta zinātniski analītiskais padomnieks"
                    }
                ],
                "Saturs": "<p>Sākumā, lai labāk varētu izprast tiesas, jo īpaši Senāta Administratīvo lietu departamenta, darbības specifiku – kompetenci, izskatot sūdzības publisko iepirkumu jomā, raksturošu atsevišķus tiesiskā regulējuma aspektus, kas saistīti ar privātpersonas tiesisko interešu aizsardzību administratīvajā procesā tiesā.</p><p>Uzreiz jāatzīmē, ka publisko iepirkumu regulējums pamatā balstās uz Eiropas Savienības tiesību aktiem, kas Latvijā ieviesti ar Publisko iepirkumu likumu (turpmāk – PIL), Sabiedrisko pakalpojumu sniedzēju iepirkumu likumu un Publiskās un privātās partnerības likumu. Visi šie likumi paredz, ka strīdi, kas saistīti ar iepirkumu procedūras (koncesiju procedūras) norisi un lēmumiem, ir izskatāmi administratīvajā tiesā. Tādējādi likumdevējs Latvijā ir uzskatījis par lietderīgu noteikt, ka publiskie iepirkumi līdz brīdim, kad tiek noslēgts iepirkuma līgums, ir aplūkojami kā administratīvais process un to kontrole notiek administratīvajā tiesā. Senāts secinājis, ka tas noteikts pamatā tāpēc, lai šādā veidā nodrošinātu caurskatāmu, taisnīgu un konkurenci nekropļojošu publiskām personām tieši vai pastarpināti piederošu līdzekļu vai sabiedrisko pakalpojumu sniedzēju līdzekļu izlietošanu, nevis tādēļ, ka iepirkuma veikšana pati par sevi ir kādas konkrētas publiskas personas valsts pārvaldes funkcijas īstenošana, vai tādēļ, lai publisko iepirkumu procedūras vienmēr organizētu publisko tiesību subjekti. Tas nozīmē, ka arī privāto tiesību subjekta (piemēram, kapitālsabiedrības, kas var būt pat arī nesaistīta ar publisko tiesību juridisko personu) darbība publiskā iepirkuma procedūrā (ja atbilstoši tiesiskajam regulējumam konkrēta iepirkuma veikšanai ir jāpiemēro kāds no minētajiem likumiem) tiek aplūkota kā veikta publisko tiesību jomā, proti, kā administratīvais process (<i>sal. Senāta 04.04.2022. spriedums (kopsēdē) lietā Nr. SKA-226/2022 (A420159119)</i>). Raksta turpinājumā – plašāk tieši par PIL regulējumu.</p><p align=\"CENTER\"><b>Senāta ADL nolēmumi publisko iepirkumu lietās</b></p><p align=\"CENTER\">\r\n<img border=\"0\" src=\"/wwwraksti//JV/2023/08/BILDES/GEKSZ1.JPG\" width=\"634\" height=\"394\"></p><p>Saskaņā ar PIL personai, kura ir vai ir bijusi ieinteresēta iegūt tiesības noslēgt iepirkuma līgumu vai pretendē uz iepirkuma līguma slēgšanas tiesību piešķiršanu, ir subjektīvās tiesības vērsties administratīvajā tiesā: pirmkārt, par iepirkuma procedūras pārkāpumiem (piemēram, par iepirkumu procedūras nolikumu vai par lēmumiem par uzvarētāja noteikšanu) vai, otrkārt, par iepirkumu procedūras rezultātā noslēgtajiem līgumiem (piemēram, par iepirkuma līguma atzīšanu par spēkā neesošu, tā noteikumu grozīšanu vai atcelšanu vai iepirkuma līguma termiņa saīsināšanu). Proti, PIL 72. panta pirmā un otrā daļa noteic, ka Iepirkuma uzraudzības biroja (turpmāk – Birojs) komisijas lēmumu par iepirkuma procedūras pārkāpumiem (kā galīgo administratīvo aktu) var pārsūdzēt Administratīvajā rajona tiesā, kura lietu izskata triju tiesnešu sastāvā, bet tās spriedumu – kasācijas kārtībā Senāta Administratīvo lietu departamentā. Savukārt PIL 74. pants paredz tikai noteiktus gadījumus, kad attiecīgs prasījums par līgumiem ir pieļaujams tiesā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282585-tirgus-izpete-un-iepriekseja-apspriede-ar-piegadatajiem-publiskajos-iepirkumos-un-ar-to-saistitie-pr/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Tirgus izpēte un iepriekšēja apspriede ar piegādātājiem publiskajos iepirkumos un ar to saistītie problēmjautājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā autors apskatīs tirgus izpētes procedūras un tās ietvaros veicamās iepriekšējās apspriedes ar potenciālajiem piegādātājiem publisko iepirkumu procedūras plānošanas un sagatavošanas posmā, kā arī Publisko iepirkumu likuma (turpmāk – PIL) jauno regulējumu attiecībā uz apspriedēm ar piegādātājiem, kas tika pieņemts ar 2022. gada 24. marta likumu \"Grozījumi Publisko iepirkumu likumā\" (turpmāk – Grozījumi) un stājās spēkā 2023. gada 1. janvārī. Raksta nobeigumā tiks īsumā aplūkoti ar tirgus izpēti un iepriekšēju apspriedi ar piegādātājiem saistītie riski – interešu konflikta situācijas un konkurences ierobežošanas apstākļi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jānis Siliņš",
                        "Detaļas": "Zvērināta advokāta palīgs ZAB Eversheds Sutherland Bitāns SIA"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Tirgus izpētes nozīme iepirkuma procedūrā</p><p>Jebkuras publiskā iepirkuma procedūras norisi var būtībā iedalīt trīs secīgos posmos: (1) iepirkuma procedūras plānošana un sagatavošana; (2) iepirkuma procedūras organizēšana, iesniegto piedāvājumu izvērtēšana un līguma slēgšanas tiesību piešķiršana; (3) noslēgtā iepirkuma līguma izpildes kontrole un uzraudzība.</p><p>PIL<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un attiecīgi arī Direktīva 2014/24/ES<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> detalizēti regulē tieši otro iepirkuma procedūras posmu, savukārt gan Latvijas, gan arī Eiropas Savienības (turpmāk – ES) normatīvais regulējums attiecībā uz pirmo un trešo posmu ir ar ievērojami mazāku detalizācijas pakāpi, kas bieži vien noved pie tā, ka konkrētajiem posmiem tiek pievērsta mazāka uzmanība no ieinteresēto personu puses.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Tomēr tas nenozīmē, ka iepirkuma plānošanai vai noslēgtā līguma izpildes kontrolei būtu mazāka loma iepirkuma procedūras \"dzīves ciklā\". Tieši pretēji, tikai visu posmu veiksmīga norise ļaus pasūtītājam sasniegt publiskā iepirkuma mērķi – publisko līdzekļu efektīvu izlietošanu.</p><p>Iepirkuma plānošanas posmā kā viens no būtiskākajiem, ja ne pats būtiskākais, pasūtītāja uzdevums ir kvalitatīvas tirgus izpētes veikšana, kuras rezultātā pasūtītāja iegūtā un apkopotā informācija par konkrētā iepirkuma priekšmeta specifiku, tirgū pieejamiem risinājumiem, lai apmierinātu pasūtītāja funkcionālās vajadzības, potenciālajiem piegādātājiem, iespējamo konkurences līmeni iepirkuma procedūrā faktiski būs turpmākās iepirkuma procedūras stūrakmens.</p><p>Lai gan PIL <i>expressis verbis </i>neparedz pasūtītāja pienākumu veikt tirgus izpēti, šāds pienākums ir secināms no PIL 2. pantā iekļautajiem PIL mērķiem – nodrošināt iepirkumu atklātumu, brīvu konkurenci un vienlīdzīgu attieksmi pret piegādātājiem, kā arī pasūtītāja līdzekļu efektīvu izmantošanu. Vienlaikus tirgus izpētes veikšana ir saistāma arī ar pasūtītāja pienākumu lietderīgi un likumīgi rīkoties ar finanšu līdzekļiem un mantu atbilstoši Publiskas personas finanšu līdzekļu un mantas izšķērdēšanas novēršanas likumam, kā arī pasūtītājiem, kuri saņem ES fondu līdzfinansējumu, atkarībā no atbalsta programmas noteikumiem un finansējuma avota var tikt izvirzītas papildu prasības tirgus izpētes veikšanā un dokumentēšanā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282584-butiski-lidzigu-precu-pakalpojumu-definesana/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Būtiski līdzīgu preču (pakalpojumu) definēšana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ronalds Vītols",
                        "Detaļas": "KPMG Law ZAB SIA vecākais jurists"
                    }
                ],
                "Saturs": "<p>Iepirkuma nepamatota sadalīšana var novest pie būtiska publisko iepirkumu procedūras pārkāpuma – nepareizas iepirkuma procedūras piemērošanas. Galvenais iemesls nepareizas iepirkuma procedūras izvēlei ir nepareiza līgumcenas noteikšana, sadalot daļās būvdarbu projektus, paredzamās piegādes vai pakalpojumus.</p><p>Lai pareizi noteiktu paredzamo līgumcenu, precīzi jādefinē pasūtītāja nepieciešamība jeb jānosaka iepirkuma priekšmets. Iepirkuma priekšmeta noteikšana ir pasūtītāja rīcības brīvība. No Publisko iepirkumu likuma (turpmāk – PIL) 11. panta ceturtās daļas izriet, ka pasūtītājam atļauts sadalīt iepirkuma priekšmetu daļās, ja vien sadalīšana nav vērsta uz izvairīšanos no iepirkuma procedūras piemērošanas. Līdz ar to iepirkuma priekšmeta sadalīšana pieļaujama, bet ir nepieciešams konstatēt, vai sadalīšana ir objektīvi pamatota.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282583-administrativo-tiesu-kontrole-par-nepamatoti-letu-piedavajumu/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Administratīvo tiesu kontrole pār nepamatoti lētu piedāvājumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Katrīne Pļaviņa-Mika",
                        "Detaļas": "Zvērināta advokāte SIA \"Sorainen ZAB\""
                    }
                ],
                "Saturs": "<p>Jaunie izslēgšanas noteikumi Publisko iepirkumu likumā un Sabiedrisko pakalpojumu sniedzēju iepirkumu likumā dod pasūtītājam novērtējuma brīvību par to, kas ir profesionālās darbības pārkāpums, pietiekamas norādes par konkurences tiesību pārkāpumu un Latvijas vai Eiropas Savienības normatīvo aktu pārkāpumiem vides, sociālo vai darba tiesību jomā, darba koplīgumu, ģenerālvienošanos vai nodarbinātības jomas starptautisko konvenciju prasībās. Tas nozīmē, ka Iepirkumu uzraudzības birojs (turpmāk – IUB) un administratīvās tiesas šos lēmumus kontrolēs ierobežotākā apjomā – tie pārbaudīs tikai pasūtītāja patvaļu lēmumu pieņemšanā vai tā acīmredzamas kļūdas. Publisko iepirkumu jomā šāds kontroles apjoms galvenokārt pastāvējis jautājumos par nepamatoti lētu piedāvājumu. Vai varam paredzēt jauno izslēgšanas pamatu nākotni un pasūtītājiem jāveic papildu mājas darbi strīdu novēršanai, jeb vai pretendentiem vērts strīdēties par izslēgšanu?</p><p>Pēdējo piecu gadu laikā administratīvās tiesas izskatījušas gandrīz 50 lietas, kurās analizēta nepamatoti lēta piedāvājuma problemātika. Tomēr tikai četrās no tām pieteicējiem izdevies panākt labvēlīgu spriedumu. Tikai vienā no šīm lietām pasūtītājs bija pieļāvis būtisku procesuālu kļūdu – nelūdza pretendentam skaidrojumu par nepamatoti lēta piedāvājuma elementiem. Tomēr pārējās lietas ir par to, vai un cik tālu tiesas var kontrolēt pasūtītāja lēmumu atzīt vai neatzīt kādu piedāvājumu par nepamatoti lētu. Tādēļ rakstā apskatīsim šīs lietas, jaunāko Eiropas Savienības Tiesas (turpmāk – EST) praksi un to, kādus jautājumus nākotnē varētu skaidrot Senāts.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Kāds piedāvājums ir nepamatoti lēts, un kādas ir tā konstatēšanas sekas</p><p>Senāts vairākkārt norādījis un atkārtojis EST atziņas, ka nepamatoti lēts piedāvājums nav definēts ne Direktīvā 2014/24/ES<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – Direktīva), ne Publisko iepirkumu likumā (turpmāk – PIL). Tādēļ Senāts pats ir skaidrojis, ka nepamatoti lēts ir tāds piedāvājums, par kura norādīto cenu nav iespējams kvalitatīvi izpildīt iepirkuma līguma nosacījumus.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Tomēr Direktīvas preambulas 103. punkts skaidro nepamatoti lēta piedāvājuma jēdzienu un piemērošanu. Piedāvājumi, kas šķiet nepamatoti lēti, balstīti uz kļūdainiem pieņēmumiem vai sliktu praksi (i) tehniskajā, (ii) ekonomiskajā vai (iii) juridiskajā jomā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282582-pasutitaja-ricibas-briviba-un-tas-kontrole-publisko-iepirkumu-lietas/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Pasūtītāja rīcības brīvība un tās kontrole publisko iepirkumu lietās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Benno Butulis",
                        "Detaļas": "Zvērināts advokāts advokātu birojā \"PwC Legal Latvia\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">1. Pasūtītāja rīcības brīvības publiskajos iepirkumos vispārīgs raksturojums</p><p>Ievērojama praktiska nozīme Publisko iepirkumu likuma 2. pantā definēto mērķu sasniegšanā ir pasūtītāja rīcības brīvības pareizai piemērošanai un atbilstošai kontrolei Iepirkumu uzraudzības birojā (turpmāk – IUB) un administratīvajās tiesās. Jautājums par pasūtītāja rīcības brīvību vienā vai otrā formā tiek minēts teju katrā publisko iepirkumu strīdā. Tas attiecas gandrīz uz visiem iepirkumu jomas sūdzību un pieteikumu priekšmetiem. Varbūt vienīgi mazāk par to jārunā lietās par pretendentu izslēgšanu no iepirkuma procedūras saistībā ar neatbilstību kvalifikācijas prasībām (pretendenta sūdzība vai pieteikums par tā nepamatotu izslēgšanu vai pretendenta sūdzību vai pieteikums par cita pretendenta nepamatotu neizslēgšanu no iepirkuma procedūras).</p><p>Tomēr, analizējot IUB lēmumus un tiesu spriedumus, jau pirmšķietami jāsecina, ka konteksts, kādā par pasūtītāja rīcības brīvību tiek runāts publisko iepirkumu jomā, ir nedaudz atšķirīgs no tā, kā šo terminu saprot citās administratīvo tiesību nozarēs. Kā arguments strīdā atsaukšanās uz pasūtītāja rīcības brīvību visbiežāk ir mērķēta, lai akcentētu, ka konkrēto pasūtītāja lēmumu vai viedokli ne IUB, ne tiesa saturiski nevar pārbaudīt, bet pretendentam nav tiesību pieprasīt no pasūtītāja vienu vai otru sev vēlamu rezultātu. Vienlaikus rīcības brīvības Administratīvā procesa likuma (turpmāk – APL) izpratnē (APL 63. pants) izmantošanai jāatbilst precīzai metodoloģiskai piemērošanai, kas ir kontrolējama likumā noteiktajā kārtībā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Šī raksta mērķis ir analizēt, kas tiek saprasts ar pasūtītāja rīcības brīvību publisko iepirkumu nozarē, ieskicēt galvenos tās kontroles aspektus IUB un tiesā, identificēt pasūtītāja rīcības brīvības izpausmes formas viscaur iepirkuma procesa laikā un analizēt katru kontroles iespēju un atsevišķus praktiskus problēmjautājumus, kas atklāti tiesu un IUB praksē.</p><p>Kā precīzi raksturojis Senāta Administratīvo lietu departaments, katrā publiskajā iepirkumā tiek radīti jauni \"spēles noteikumi\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Proti, citās administratīvo tiesību nozarēs termins \"rīcības brīvība\" parasti tiek attiecināts uz administratīvajiem aktiem. Savukārt publisko iepirkumu nozarē teju uz katru šādu \"spēles noteikumu\". Proti, lai gan nolikums nav administratīvais akts, tas pēc būtības satur lielu skaitu individuālu pasūtītāja lēmumu un izšķiršanos. Raugoties praktiski, viss publiskā iepirkuma process kā tāds sastāv no liela skaita mazāku pasūtītāja lēmumu, piemēram, iekļaut nolikumā vienu vai otru kvalifikācijas prasību vai vērtēšanas kritēriju, atzīt pretendenta pēdējo trīs vai piecu gadu pieredzi u.tml.</p><p>Šis aspekts raksturo pasūtītāja rīcības brīvības īpašo nozīmi publisko iepirkumu nozarē; tā ir klātesoša visas iepirkuma procedūras laikā, sākot ar lēmumu, vai vispār rīkot iepirkumu, beidzot ar iesniegto piedāvājumu izvērtēšanu vai iespējamu iepirkuma pārtraukšanu.</p><p>Tādējādi ar pasūtītāja rīcības brīvību publisko iepirkumu nozarē saprot pasūtītāja lēmuma brīvību dažādās tās izpausmēs viscaur iepirkuma procesam (<i>freedom of choice on contracting authority</i>).<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Pasūtītāja rīcības brīvības apzīmējums publisko iepirkumu nozarē apvieno gan kāda jautājuma sīkāku neregulēšanu no likumdevēja puses, atstājot to pasūtītāja ziņā – nekontrolējama rīcības brīvība (pēc analoģijas ar administratīvā akta izdošanas rīcības brīvību). Piemēram, jautājumā, vai par kādu priekšmetu vispār rīkot publisko iepirkumu. Tāpat tajā ietilpst ierobežoti kontrolējama rīcības brīvība (piemēram, kvalifikācijas prasību atbilstība publisko iepirkumu principiem) un novērtējuma brīvību, veicot piedāvājumu salīdzināšanu. Tas aptver gan tādu rīcības brīvību, kur no pasūtītāja tiek sagaidīts izšķiršanās pamatojums, gan tādu, kur pamatojums nav nepieciešams. Šādā plašā kontekstā pasūtītāja rīcības brīvība ir apskatīta arī raksta turpinājumā.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">2. Pasūtītāja rīcības brīvības kontroles vispārējais apraksts</p><p>Publisko iepirkumu nozarē atšķiras fokuss, kā, salīdzinot ar citām administratīvo tiesību nozarēm, tiek runāts par rīcības brīvību un tās kontroli.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282581-norazu-par-konkurences-tiesibu-parkapumu-izvertesana-publiska-iepirkuma-pretendentu-atlase/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Norāžu par konkurences tiesību pārkāpumu izvērtēšana publiskā iepirkuma pretendentu atlasē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "LL.M. cum laude Samanta Lidere",
                        "Detaļas": "Zvērinātu advokātu biroja \"Azanda & Associates\" juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>2023. gada 1. janvārī spēkā stājās grozījumi Publisko iepirkumu likumā<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – PIL), ar kuriem cita starpā šis likums tika atkārtoti papildināts, pārņemot Eiropas Parlamenta un Padomes 2014. gada 26. februāra Direktīvā 2014/24/ES par publisko iepirkumu un ar ko atceļ Direktīvu 2004/18/EK<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – Direktīva) ietvertos kandidātu un pretendentu izslēgšanas iemeslus (turpmāk – Grozījumi), kas līdz šim PIL bija pārņemti tikai daļēji. Spēkā stājoties Grozījumiem, ar PIL 42. panta otrās daļas 7. punktu tika ieviests <i>\r\nex-ante </i>mehānisms, kas paredz pasūtītāja tiesības izslēgt kandidātu vai pretendentu, ja pasūtītāja rīcībā ir pietiekami pārliecinošas norādes, lai secinātu, ka kandidāts vai pretendents ir ar citiem piegādātājiem noslēdzis vienošanos, kas vērsta uz konkurences kavēšanu, ierobežošanu vai deformēšanu. Pēc būtības analoģisks regulējums ir ieviests arī Sabiedrisko pakalpojumu sniedzēju iepirkumu likuma 48. panta otrās daļas 7. punktā.</p><p>Lai arī ar Grozījumiem ieviestais regulējums nenoliedzami ir būtisks un sociāli nozīmīgs, autores ieskatā, PIL 42. panta otrās daļas 7. punkta praktiskā iedzīvināšana var radīt vairākus problēmjautājumus, ņemot vērā, ka faktiski pasūtītājam tiek uzlikts par pienākumu konstatēt pirmšķietamās aizliegtas vienošanās sastāvu. Šā raksta mērķis ir identificēt un analizēt atsevišķus tiesību problēmjautājumus, ar ko neizbēgami nāksies saskarties pasūtītājam kā šī izslēgšanas pamata primārajam piemērotājam, kā arī tiem kandidātiem un pretendentiem, kuru rīcība tiks aptverta ar PIL 42. panta otrās daļas 7. punkta tvērumu.</p><p>Tādējādi šajā rakstā lasītājs tiks īsumā iepazīstināts ar PIL 42. panta otrās daļas 7. punktā ietvertā izslēgšanas iemesla mērķi, tiesisko dabu un normas konstituējošajiem elementiem, kas ir būtiski šajā rakstā ietvertās diskusijas visaptverošai izpratnei. Savukārt sekojošās raksta sadaļās autore pievērsīsies PIL 42. panta otrās daļas 7. punkta praktiskās iedzīvināšanas problemātikai un normas centrālā elementa \"pietiekami pārliecinošas norādes\" analīzei, raugoties no pierādījumu novērtēšanas un nepieciešamā pierādīšanas standarta prizmas.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">1. Izslēgšana no dalības iepirkumā – priekšlaicīgs sods vai līdzeklis, lai aizsargātu publisko iepirkumu tirgu?</p><p>Eiropas Komisija (turpmāk – EK) 2021. gada 18. marta paziņojumā \"Par līdzekļiem cīņai pret slepenām norunām publiskajā iepirkumā un par norādījumiem, kā piemērot ar tām saistīto izslēgšanas iemeslu\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> (turpmāk – Paziņojums) ir norādījusi, ka horizontālas aizliegtas vienošanās konkurentu starpā jeb karteļi publisko iepirkumu jomā nav retums, bet drīzāk kliedzoši bieža deviācija no godīgas un netraucētas konkurences tirgū, radot pat 60 % pārmaksu, ko cieš publiskie iepircēji.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tāpat EK, interpretējot Direktīvas 57. panta 4. punkta d) apakšpunktu, kas transponēšanas rezultātā ieviests PIL 42. panta otrās daļas 7. punktā, ir paudusi atziņu, ka pretendentu vai kandidātu izslēgšana no dalības iepirkumā Direktīvas izpratnē nebūt nav interpretējama kā soda sankcija,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> ko piemēro pasūtītājs par tam radušajām aizdomām par karteli, pirms ekonomikas dalībnieku likumā noteiktajā kārtībā ir sodījis konkurences uzraugs. Proti, EK ieskatā, Eiropas Savienības (turpmāk – ES) likumdevējs ir paredzējis nevis sodīt atsevišķus negodīgus ekonomikas dalībniekus, noslēdzot tiem pieeju būtiskai tirgus daļai, bet gan nodrošināt, ka publisko iepirkumu tirgus integritāte nav apdraudēta ar negodprātīgiem un neuzticamiem ekonomikas dalībniekiem, kas savukārt radītu publiskā iepircēja līdzekļu neefektīvu izlietojumu, nepamatotas atkāpes no konkurences principa un vienlīdzīgas attieksmes ievērošanas publisko iepirkumu līgumu slēgšanas tiesību piešķiršanas procedūrā.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Tai pašā laikā konkurences un publisko iepirkumu tiesību politikas dokumentos ekonomikas dalībnieku izslēgšana no iepirkumiem tiek uzlūkota kā sankcija, kura cita starpā veicina ģenerālo prevenciju, atturot citus ekonomikas dalībniekus no dalības karteļos.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282580-izslegsana-nepilditu-ligumsaistibu-del/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Izslēgšana nepildītu līgumsaistību dēļ",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Māris Brizgo",
                        "Detaļas": "SIA \"ZAB Ellex Kļaviņš\" asociētais partneris"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Saeima ir ieviesusi no 2023. gada 1. janvāra trīs būtiskas izmaiņas Publisko iepirkumu likuma regulējumā par izslēgšanas noteikumiem sakarā ar iepriekš noslēgta līguma saistību nepildīšanu.</p><p>Kā liecina Iepirkumu uzraudzības biroja (turpmāk – IUB) dati par 2019. gadu, otrs pasūtītāju biežāk izmantotais izslēgšanas pamats ir iepriekš nepildīts līgums, kas izmantots 11,7 % no visiem izslēgšanas gadījumiem.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Šī iemesla dēļ citu starpā tika nolemts pilnveidot esošo kandidātu un pretendentu izslēgšanas iemeslu regulējumu, t.sk. papildinot to ar jauniem Eiropas Parlamenta un Padomes 2014. gada 26. februāra Direktīvā 2014/24/ES par publisko iepirkumu un ar ko atceļ Direktīvu 2004/18/EK (turpmāk – Direktīva) norādītajiem fakultatīvajiem izslēgšanas iemesliem, tādā veidā dodot pasūtītājiem plašākas iespējas izslēgt no iepirkumiem negodprātīgus kandidātus un pretendentus.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Regulējuma vēsture</b></p><p>Iepriekš noslēgta līguma saistību nepildīšana kā pretendentu un kandidātu izslēgšanas pamats Latvijas tiesībās pirmo reizi tika ieviesta 2013. gadā. To ierosināja Saeimas likumdošanas 3. lasījumā labklājības ministre I. Viņķele, pildot finanšu ministra pienākumus, kad tika veikti grozījumi iepriekšējā Publisko iepirkumu likumā, kas zaudēja spēku 2017.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282578-profesionalas-darbibas-parkapumi-ka-pamats-izslegsanai-no-dalibas-iepirkuma/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Profesionālās darbības pārkāpumi kā pamats izslēgšanai no dalības iepirkumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2023. gada 1. janvārī stājās spēkā grozījumi Publisko iepirkumu likumā, kas precizē izslēgšanas nosacījumus. No dalības iepirkumā var izslēgt kandidātus un pretendentus (turpmāk – pretendenti), kuri savā profesionālajā darbībā pieļāvuši tādus būtiskus pārkāpumus, kuru dēļ ir pamatoti apšaubāma to godprātība atbilstoši izpildīt iepirkuma līgumu vai vispārīgo vienošanos (turpmāk – iepirkuma līgums).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Una Petrauska",
                        "Detaļas": "Zvērināta advokāte, KPMG Law ZAB SIA valdes priekšsēdētāja"
                    },
                    {
                        "Vārds": "Mg. iur. Ronalds Vītols",
                        "Detaļas": "KPMG Law ZAB SIA vecākais jurists"
                    }
                ],
                "Saturs": "<p>Publisko iepirkumu likuma 42. panta otrās daļas 9. punkts paredz, ka pretendentu izslēgšanas iemesls ir fakts, ja pasūtītājs to ir norādījis paziņojumā par līgumu vai ieprikuma procedūras dokumentos un ar jebkādiem atbilstošiem līdzekļiem var pierādīt, ka kandidāts vai pretendents savā profesionālajā darbībā pieļāvis tādus būtiskus pārkāpumus, kuru dēļ ir pamatoti apšaubāma tā godprātība atbilstoši izpildīt iepirkuma līgumu.</p><p>Normā paredzētais izslēgšanas nosacījums ir fakultatīvs – tāds, ko nepieciešams paredzēt iepirkuma dokumentos.</p><p>Eiropas Savienības Tiesas lietā C-395/18 <i>Tim</i> ģenerāladvokāta secinājumos (42. un 43. punkts) cita starpā norādīts, ka Eiropas Savienības tiesībās vispārējā administratīvo līgumu slēgšanas sistēmā īpaša nozīme piešķirta brīvībai veikt uzņēmējdarbību un pakalpojumu sniegšanas brīvībai, kā arī konkurences starp saimnieciskās darbības subjektiem veicināšanai. Šis mērķis nosaka to, lai iepirkumu procedūras pēc iespējas plaši būtu atvērtas konkurencei, savukārt pārmērīga fakultatīvu izslēgšanas iemeslu piemērošana to var kavēt. Tomēr fakultatīvi izslēgšanas iemesli ļauj dalībvalstīm sasniegt vispārējo interešu mērķus un katrā ziņā sniegt pretendenta uzticamības, rūpības, profesionālā godīguma un nopietnības garantijas.</p><p>Līdz ar to gadījumos, kad pasūtītāja vērtējums par būtisku pārkāpumu esamību tiks iekļauts iepirkuma dokumentācijā, varētu tikt apdraudētas iespējas nodrošināt pēc iespējas plašāku konkurenci.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282577-jauni-izslegsanas-noteikumi-konkurences-tiesibu-parkapumu-del/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Jauni izslēgšanas noteikumi konkurences tiesību pārkāpumu dēļ",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Sandija Novicka",
                        "Detaļas": "COBALT Latvijas biroja partnere, zvērināta advokāte"
                    }
                ],
                "Saturs": "<p>Iepirkumos, kas uzsākti pēc 2023. gada 1. janvāra, pasūtītājiem jāpiemēro jaunie izslēgšanas noteikumi, kas cita starpā satur būtiskas izmaiņas attiecībā uz izslēgšanu konkurences tiesību pārkāpumu dēļ. Šie jaunie izslēgšanas noteikumi ietverti Publisko iepirkumu likuma (turpmāk – PIL) 42. pantā, kā arī Sabiedrisko pakalpojumu sniedzēju iepirkumu likuma 48. pantā un Publiskās un privātās partnerības likuma 37. pantā. Jaunā redakcijā izteikts arī Aizsardzības drošības jomas iepirkumu likuma 44. pants, tomēr jāpatur prātā minētā likuma specifika, tajā skaitā atšķirības izslēgšanas noteikumos, kas šajā rakstā netiks apskatītas.</p><p>Diskusijas par nepieciešamību izstrādāt jaunus izslēgšanas noteikumus sākās drīz pēc tam, kad publiski kļuva zināms, ka Konkurences padome uzsākusi izmeklēšanu, pastāvot aizdomām, ka teju visi lielākie Latvijas būvuzņēmēji ilgstoši veikuši iepirkumu sadali un saskaņojuši dalības nosacījumus iepirkumos.</p><p>Iepriekš PIL paredzēja izslēgšanu no iepirkumiem tikai uz vienu gadu pēc tam, kad Konkurences padomes lēmums, ar kuru konstatēts kartelis, ir kļuvis galīgs un neapstrīdams. Konkurences padomes veiktā izmeklēšana var ilgt divus gadus, bet tiesvedības process var ilgt četrus gadus vai pat ilgāk. Ievērojot minēto, pasūtītāji nevarēja izslēgt no iepirkumiem kandidātus un pretendentus, pret kuriem tika veikta izmeklēšana par dalību kartelī vai kuri tiesā bija apstrīdējuši Konkurences padomes lēmumu. Tas radīja šaubas par to, vai pastāvošie noteikumi ir pietiekami, lai nodrošinātu godīgu konkurenci iepirkumos.</p><p>Grozījumu pieņemšanas process bija ilgstošs un smagnējs. Likumdošanas procesa ietvaros Finanšu ministrijas sākotnēji piedāvātā redakcija tika būtiski mainīta. To, vai jaunie izslēgšanas noteikumi uzlabos godīgu konkurenci iepirkumos, rādīs laiks. Vienlaikus jau tagad iezīmējas noteikumi, kas varētu radīt strīdus un jautājumus par to atbilstību Eiropas Savienības tiesībām iepirkumu jomā. Pasūtītājiem jārēķinās, ka to lēmumi ietekmēs ne tikai iepirkuma norisi, bet būs arī mēģinājumi panākt zaudējumu kompensāciju no to piegādātāju puses, kuri uzskatīs, ka ir nepamatoti izslēgti no dalības iepirkumā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282576-interesu-konflikts-un-veca-brute/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Interešu konflikts un \"veca brūte\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Raivo Raudzeps",
                        "Detaļas": "Zvērināts advokāts SIA \"Sorainen ZAB\""
                    }
                ],
                "Saturs": "<p>Gan publisko iepirkumu un sabiedrisko pakalpojumu sniedzēju direktīvas,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> gan Publisko iepirkumu likums un Sabiedrisko pakalpojumu sniedzēju iepirkumu likums interešu konflikta jautājumus risina divos atšķirīgos veidos.</p><p>Pirmkārt, iepirkumu direktīvās un Latvijas iepirkumu likumos ir noteikumi, kas attiecas uz piegādātāja iepriekšēju iesaistīšanos iepirkuma procedūras dokumentu gatavošanā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Taču, tā kā grozījumi iepirkumu likumos, kas stājās spēkā 2023. gada 1. janvārī, šo interešu konflikta aspektu būtiski neskar, šajā rakstā tas netiek aplūkots.</p><p>Otrkārt, gan iepirkumu direktīvas, gan iepirkumu likumi satur noteikumus par interešu konflikta situāciju, ja tādā atrodas pasūtītāja iepirkuma komisija un citi iepirkumā iesaistītie darbinieki un speciālisti.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šāds interešu konflikts var rasties vai nu no personīgas ieinteresētības, kas liek apšaubīt konkrētās pasūtītāja amatpersonas vai darbinieka objektivitāti un neatkarību, vai arī no noteikta veida radniecības vai korporatīvās saistības ar kandidātu vai pretendentu. Tieši šajā regulējumā, sākot ar 2023. gada 1. janvāri, ir paredzētas izmaiņas, kas tiks aplūkotas šajā rakstā.</p><p>Ņemot vērā, ka grozījumi Publisko iepirkumu likumā un Sabiedrisko pakalpojumu sniedzēju iepirkumu likumā ir identiski, tālāk rakstā tiks izdarītas atsauces uz grozījumiem Publisko iepirkumu likumā. Taču šajā rakstā norādītais ir vienlīdz attiecināms arī uz interešu konflikta regulējumu Sabiedrisko pakalpojumu sniedzēju iepirkumu likumā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Grozījumi</b></p><p><b>1.1. Tieša vai netieša ieinteresētība</b></p><p>Pirmkārt, ar grozījumiem tiek precizēta interešu konflikta definīcija saistībā ar noteiktu pasūtītāja amatpersonu un darbinieku personīgo ieinteresētību, kas varētu likt apšaubīt to objektivitāti un neatkarību. Papildus iepriekš noteiktajam vispārīgajam aizliegumam \"pārstāvēt kandidāta vai pretendenta intereses\" tiek precizēts, ka \"tostarp tiem nedrīkst būt tieša vai netieša finansiāla, ekonomiska vai cita veida personiska ieinteresētība, kas var ietekmēt personas objektivitāti un neatkarību attiecībā uz konkrēto iepirkumu\".</p><p>Šis ir būtisks grozījums. Ir acīmredzams, ka ar šo grozījumu izdarīts mēģinājums gan Publisko iepirkumi likumu, gan tā piemērošanu pielāgot Direktīvai 2014/24/ES. Šo bija nepieciešams darīt, jo, pirmkārt, līdzšinējais formulējums Publisko iepirkumu likumā \"pārstāvēt kandidāta vai pretendenta intereses\" bija salīdzinoši neveiksmīgs. To apliecināja apstāklis, ka pats Iepirkumu uzraudzības birojs praktiski nevērtēja kandidātu un pretendentu argumentus, kas izgāja ārpus lielākoties saprotamā \"saistības\" kritērija. Iepriekšējā Iepirkumu uzraudzības biroja praksē bija</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282574-publisko-iepirkumu-likuma-grozijumi-butiskakie-apsverumi-un-sagaidama-ietekme/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Publisko iepirkumu likuma grozījumi: būtiskākie apsvērumi un sagaidāmā ietekme",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-10",
                "Autori": [
                    {
                        "Vārds": "Artis Lapiņš",
                        "Detaļas": "Iepirkumu uzraudzības biroja vadītājs"
                    }
                ],
                "Saturs": "<p>Neskatoties uz karadarbību Ukrainā, prognozēm par situāciju ekonomikā, kā arī pāreju no viena Eiropas Savienības fondu plānošanas perioda uz nākamo, kad iepirkumu skaits parasti sarūk, 2022. gadā veikto publisko iepirkumu skaits ir saglabājies pie 11,8 tūkstošu atzīmes, pat nedaudz pieaugot, kā arī piešķirto līgumu kopējā vērtība pārsniedz 3,8 miljardus eiro. Attiecīgi publisko iepirkumu jomā aktivitāte ir saglabājusies augsta. Augsta aktivitāte ir bijusi arī publisko iepirkumu regulējuma pārskatīšanas un pilnveidošanas jomā. Iepriekšējās 13. Saeimas darbības laikā ir pieņemti un spēkā stājušies astoņi Publisko iepirkumu likuma grozījumu likumi. Vienlaikus publisko iepirkumu jomu regulē arī citi likumi – Sabiedrisko pakalpojumu sniedzēju iepirkumu likums (13. Saeimas darbības laikā pieņemti un spēkā stājušies septiņi grozījumu likumi), saistībā ar ko 13. Saeimas darbības laikā ir skatīti astoņi grozījumu likumprojekti, Aizsardzības un drošības jomas iepirkumu likums (13. Saeimas darbības laikā pieņemti un spēkā stājušies trīs grozījumu likumi) un Publiskās un privātās partnerības likums (13. Saeimas darbības laikā pieņemti un spēkā stājušies pieci grozījumu likumi).</p><p>Iepriekšējo gadu laikā veiktie grozījumi publisko iepirkumu regulējumā ir apjomīgi, daļa no tiem vērtējami kā tehniski grozījumi, savukārt daļai būs būtiskāka ietekme uz publisko iepirkumu sistēmas turpmāko attīstību. Arī 2023. gada 1. janvārī stājās spēkā vairākas būtiskas izmaiņas publisko iepirkumu regulējumā, kas lielā mērā iezīmēs nākamo soli regulējuma evolūcijā.</p><p>Raksta ietvaros visas izmaiņas pārstāstīt nav iespējams un arī nav nepieciešams, tāpēc uzmanība tiks veltīta trīs jautājumu blokiem, kuros izmaiņas ir ar vislielāko potenciālo ietekmi uz publisko iepirkumu norisi un pasūtītāju un piegādātāju uzvedību. Aplūkotās izmaiņas Publisko iepirkumu likumā<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> paredz divi grozījumu likumi,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> vienlaikus rakstā minētie apsvērumi vienlīdz attiecināmi uz līdzīga satura grozījumiem Sabiedrisko pakalpojumu sniedzēju iepirkumu likumā. Atsevišķi jautājumi, piemēram, attiecībā uz izslēgšanas noteikumiem, noteikti tiks diskutēti izvērsti un niansēti, tomēr, tā kā regulējums ir jauns un tā piemērošanas prakse tikai veidosies, lietderīgi iesākumā sniegt norādes uz apsvērumiem, kuri ņemti vērā normu izstrādes procesā, kā arī vēlākās diskusijās Ministru kabinetā un Saeimā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Konkurences veicināšana</b></p><p>Saskaņā ar Eiropas Komisijas sagatavoto Vienotā tirgus novērtējumu<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Latvijas iepirkumu sistēmas viena no būtiskākajām nepilnībām ir konkurences trūkums. Piemēram, 2020. gadā 25 % iepirkumu ir iesniegts tikai viens piedāvājums. Laika posmā no 2017. līdz 2019. gadam šis rādītājs ir bijis vēl sliktāks, pārsniedzot 30 % atzīmi. Tāpat arī Latvijā kā iepirkuma metode plaši tiek izmantota sarunu procedūra, kas neparedz iepirkuma publisku izsludināšanu – 2020. gadā 8 % no visām iepirkuma procedūrām (salīdzinot ar 2018. gadu, rādītājs ir ievērojami uzlabojies). Konkurences veicināšanas nozīmi ir uzsvēruši Eiropas Komisijas pārstāvji, t.sk. uzstājot uz nepieciešamību šo jautājumu risināt Atjaunošanas un noturības mehānisma plāna reformu ietvaros.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281632-par-solidaru-atbildibu-ja-publiska-iepirkuma-pretendents-balstas-uz-citas-personas-spejam/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Par solidāru atbildību, ja publiskā iepirkumā pretendents balstās uz citas personas spējām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šobrīd Publisko iepirkumu likuma normas pieļauj iespēju, ka pretendents, balstoties uz citu personu spējām, iesniedz piedāvājumu, lai arī tā rīcībā nav pietiekami saimnieciskie resursi vai finansiālās spējas, lai izpildītu saistības pret pasūtītāju. Viena no šādām iespējām ir solidāro saistību nodibināšana. Arī gadījumā, ja pretendents ir balstījies uz citu personu saimnieciskajām un finansiālajām spējām, līguma slēgšanas tiesību piešķiršana ne vienmēr var tikt uzskatīta par tiesisku, jo ir noteikta kārtība, kā tiek nodibinātas solidāras saistības. Šajā rakstā tiks analizētas iespējamās problēmsituācijas, kas var rasties, ja pasūtītājs iepirkuma nolikumā ir izvirzījis prasību pēc solidāras atbildības un ja izpildītājs balstās uz citas personas spējām izpildīt saistības.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ronalds Vītols",
                        "Detaļas": "KPMG Law ZAB SIA vecākais jurists"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Par pretendenta saimnieciskā un finansiālā stāvokļa neatbilstību iepirkuma nolikuma prasībām</b></p><p>Saskaņā ar Publisko iepirkumu likuma 45. panta pirmo daļu pasūtītājs var noteikt prasības attiecībā uz piegādātāja saimnieciskajām un finansiālajām spējām, kas nepieciešamas iepirkuma līguma izpildei. Minētās normas mērķis saprotams tādējādi, ka pasūtītāji var pārliecināties, ka piegādātājam ir attiecīgā pieredze un spējas veikt paredzētos būvdarbus vai sniegt pakalpojumus. Ar šo normu tiek maksimāli mazināts pasūtītāja risks, ka saistības pret pasūtītāju varētu netikt izpildītas tādu iemeslu dēļ, ka piegādātājam nav pieredzes noteikta apjoma būvdarbu vai pakalpojumu izpildē. Šāda normas izpratne izriet arī no judikatūras, kur atzīts, ka prasības pretendenta finansiālajam un saimnieciskajam stāvoklim (ko raksturo apgrozījums un pamatkapitāls) tiek izvirzītas tieši ar mērķi pārliecināties par pretendenta finansiālajām un saimnieciskajām spējām izpildīt līgumu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Vērtējot pretendenta saimnieciskās un finansiālās spējas, pasūtītājam vajadzētu ne tikai formāli vērtēt pretendenta sniegtās informācijas atbilstību nolikuma prasībām, bet arī vērtēt finanšu informāciju pēc būtības. Lielākoties iepirkumu nolikumos pasūtītāji ietver prasības attiecībā uz finanšu apgrozījumu, tomēr izvirzītas tiek arī prasības par finanšu rādītājiem, tādiem, piemēram, kā likviditātes koeficients, vai arī to, vai ir pozitīvs pašu kapitāls.</p><p>Piemēram, jebkurai saprātīgai personai var rasties pamatotas šaubas par spēju izpildīt saistības atbilstoši iepirkuma līgumā noteiktajam, ja pretendentam nav apgrozījuma vismaz līgumcenas apjomā vai ir negatīvs pašu kapitāls.</p><p>Šādā situācijā uzsverams princips par komercdarbības mērķi, proti, atbilstoši Komerclikuma 1.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281428-dazi-apsverumi-par-pagaidu-noregulejuma-piemerosanas-problematiku-publisko-iepirkumu-lietas/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Daži apsvērumi par pagaidu noregulējuma piemērošanas problemātiku publisko iepirkumu lietās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-31",
                "Autori": [
                    {
                        "Vārds": "Linda Lielbriede",
                        "Detaļas": "Jurista palīdze zvērinātu advokātu birojā \"Rusanovs & Partneri\" SIA, Latvijas Universitātes Juridiskās fakultātes maģistrante"
                    }
                ],
                "Saturs": "<p>Latvijā ik gadu tiek noslēgti aptuveni 12 tūkstoši publiskā iepirkuma līgumu, turklāt pērngad rīkoto iepirkumu kopsumma pārsniedza 4,5 miljardu eiro slieksni,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tādējādi apliecinot, ka tas ir būtisks tirgus regulācijas instruments, kam būtu jāveicina publiskā budžeta līdzekļu ietaupīšana un izlietojuma kontrole.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Praksē pretendentiem mēdz būt iebildes par to, vai konkursa norisē ievērotas vienlīdzīgas attieksmes, godīgas konkurences un citas tiesību normās noteiktās prasības, ko ilustrē, piemēram, tas, ka 2021. gada 3. ceturksnī Iepirkumu uzraudzības birojā (turpmāk – Birojs) izskatīšanai pieņemta 101 sūdzība.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Nepiekrītot Biroja lēmumam, iepirkuma strīdu risināšana pēcāk tiek turpināta administratīvajā tiesā, radot jautājumu – vai prasītā tiesas aizsardzība būs efektīva, pieejama laikus un novērsīs aizskārumu pretendentu interesēm?<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Nepieļaujot varbūtību, ka administratīvās tiesas pieņemtais galīgais nolēmums kļūst iluzors tā praktiskās iedarbības trūkuma dēļ,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> tiesvedības laikā atbilstoši Administratīvā procesa likuma<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> 195. panta pirmajai un otrajai daļai ieinteresētajai personai (pretendentam) ir tiesības lūgt pagaidu tiesas aizsardzības līdzekļa – pagaidu noregulējuma – piemērošanu publiskā iepirkuma procedūrā. Šādam tiesību aizsardzības līdzeklim jāpanāk līdzsvars starp efektīvas pārbaudes tiesā pieejamību, nepārslogojot kontroles sistēmu, un līguma noslēgšanu saprātīgā termiņā.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Turklāt tiesas uzdevums ir uzraudzīt, lai jautājums par pagaidu aizsardzības līdzekļu piemērošanu tiktu izlemts ātri, novēršot, ka lietas izskatīšanas ilguma dēļ tiesību aizskārums, kura dēļ persona vērsusies tiesā, kļūst neatgriezenisks.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Tādējādi efektivitāte panākama vien tad, ja tiesas nolēmumi tiek pieņemti stadijā, kad vēl ir iespējams izlabot pasūtītāja pieļautās kļūdas, par primāro atzīstot restitūcijas nodrošināšanu, mazinot varbūtību, ka ieinteresētajam pretendentam vienīgā atlikusī tiesību aizsardzības iespēja ir zaudējumu atlīdzināšanas prasījums.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></p><p>Pagaidu noregulējuma būtība ir vērsta uz nākotnē pieņemamā galīgā noregulējuma efektivitāti, ja attiecīgais nolēmums būs pieteicējam labvēlīgs.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Tā mērķis ir lietas izskatīšanas laikā aizsargāt pieteicēja vai trešās personas intereses, līdz lietā tiek pieņemts galīgais nolēmums,<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> lai novērstu tiesas galīgā nolēmuma izpildes neiespējamību. Proti, nepieļaut, ka iepirkuma līgums tiek noslēgts ar citu pretendentu, un novērst iespēju, ka līgumu vairs nevarēs noslēgt ar to pretendentu, kas bija lūdzis attiecīgā pagaidu noregulējuma piemērošanu. Tādējādi, piemēram, liegums slēgt iepirkuma līgumu ir vērsts uz nākotnē iespējamām tiesiskām sekām. Savukārt, piemērojot tikai šāda Biroja lēmuma darbības apturēšanu, netiktu sasniegts pieteikuma mērķis, jo tiesiskais stāvoklis pēc galīgā nolēmuma pieņemšanas saglabātos tāds, kāds tas bija pirms attiecīgā Biroja lēmuma pieņemšanas.</p><p>Atgādināms, ka pagaidu noregulējuma un administratīvā akta darbības apturēšana vienas lietas ietvaros nav iespējama, proti, pagaidu noregulējums interpretējams šaurāk un ir piemērojams, ja situāciju nav iespējams tiesiski noregulēt ar administratīvā akta darbības apturēšanas institūtu.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Minētais apliecina, ka zaudējušā pretendenta pieteikums administratīvajā tiesā ir vērsts uz to, lai nākotnē tiktu radītas citas tiesiskās sekas – tam tiktu piešķirtas tiesības slēgt iepirkuma līgumu, tāpēc jau tiesvedības laikā jānodrošina apstākļi, lai šādu jaunu tiesisko seku radīšana nākotnē būtu iespējama.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280440-piegadataja-godpratibas-apsaubisanas-vertejums-publisko-iepirkumu-likuma-grozijumos/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Piegādātāja godprātības apšaubīšanas vērtējums Publisko iepirkumu likuma grozījumos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saeimā izskatāmie grozījumi Publisko iepirkumu likumā faktiski satur pasūtītāja tiesības izslēgt kandidātus un pretendentus (turpmāk – pretendenti) no dalības iepirkumā, balstoties uz vērtējumu par pierādāmu informāciju, būtiskiem pārkāpumiem un pretendentu godaprātu. Grozījumu mērķis ir nodrošināt vienlīdzīgu attieksmi un godīgu konkurenci, līdz ar to tie pilnveidos tiesību sistēmu publisko iepirkumu jomā. Izvērtējot tiesību normas jēgu, secināms, ka grozījumi ir nepieciešami un tie arī nodrošinātu pasūtītāja līdzekļu efektīvu izmantošanu, samazinot pasūtītāja riskus. Tomēr ar attiecīgo regulējumu uz pasūtītāja iepirkuma komisiju tiek uzlikta liela atbildība, vērtējot paredzēto izslēgšanas nosacījumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-01-25",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ronalds Vītols",
                        "Detaļas": "KPMG Law ZAB SIA vecākais jurists"
                    }
                ],
                "Saturs": "<p>2021. gada 23. septembrī Saeimā 2. lasījumā apstiprinātā likumprojekta \"Grozījumi Publisko iepirkumu likumā\" (Nr. 851/Lp13) 42. panta otrās daļas 7. punkta c) apakšpunkts paredz, ka kandidātu un pretendentu izslēgšanas viens no iemesliem ir pasūtītāja rīcībā esoša informācija, ar kuru pierādāms, ka kandidāts vai pretendents profesionālajā darbībā ir pieļāvis tādus būtiskus pārkāpumus, kuru dēļ ir pamatoti apšaubāma tā godprātība atbilstoši izpildīt iepirkuma līgumu vai vispārīgo vienošanos.</p><p>Tātad, lai piemērotu minēto tiesību normu, jākonstatē šādi priekšnoteikumi:</p><ul>\r\n\t<li>ar informāciju ir pierādāms;</li>\r\n\t<li>būtiski pārkāpumi profesionālajā darbībā;</li>\r\n\t<li>rezultātā ir pamatoti apšaubāma godprātība izpildīt saistības.</li>\n</ul>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279388-inovativais-iepirkums-kur-esam-kurp-virzisimies/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Inovatīvais iepirkums: kur esam, kurp virzīsimies?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai sekmētu publiskā iepirkuma modernizāciju, kas ņemtu vērā gan valsts pakalpojumu sniedzēju, gan iedzīvotāju, gan tirgus dalībnieku intereses, kas mainījušās tehnoloģiskās un ekonomiskās attīstības rezultātā, Eiropas Savienība 2014. gadā modernizēja publiskā iepirkuma regulējumu, pieņemot jaunas publisko iepirkumu regulējošas direktīvas. Šajā rakstā detalizētāk tiks apskatīts esošā tiesiskā regulējuma ietvars Latvijā, kavējošie faktori un potenciālās attīstības iespējas publiskā iepirkuma izmantošanai inovāciju attīstībā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-08-24",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kārlis Piģēns",
                        "Detaļas": "SPRK Enerģētikas departamenta Pārrobežu energosistēmu darbības koordinācijas nodaļas galvenais ES lietu eksperts, RSU doktorants, pētnieks"
                    }
                ],
                "Saturs": "<p>Lai sekmētu publiskā iepirkuma modernizāciju, kas ņemtu vērā gan valsts pakalpojumu sniedzēju, gan iedzīvotāju, gan tirgus dalībnieku intereses, kas mainījušās tehnoloģiskās un ekonomiskās attīstības rezultātā, Eiropas Savienība (ES) 2014. gadā modernizēja publiskā iepirkuma regulējumu, pieņemot jaunas publisko iepirkumu regulējošas direktīvas.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Jaunais regulējums izvirza mērķi publiskā sektora iestādēm – maksimāli stratēģiski izmantot publisko iepirkumu, lai veicinātu inovāciju. Inovatīvu produktu, būvdarbu un pakalpojumu iegādei ir svarīga nozīme, lai uzlabotu sabiedrisko pakalpojumu efektivitāti un kvalitāti, vienlaikus risinot svarīgas sociālās problēmas.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Publisko iepirkumu direktīvas sniedz šādu inovācijas definīciju: \"Inovācija ir jaunas vai būtiski uzlabotas produkta, pakalpojuma vai procesa, tostarp, bet ne tikai, ražošanas, celtniecības vai būvniecības procesa, ieviešana, jaunas tirdzniecības metodes ieviešana vai jaunas organizatoriskas metodes ieviešana uzņēmējdarbībā, darbavietu organizēšanā vai ārējās attiecībās <i>inter alia</i>, lai palīdzētu atrisināt sabiedrības problēmas vai atbalstītu Eiropa 2020 stratēģiju gudrai, ilgtspējīgai un integrējošai izaugsmei.\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Līdzīga inovācijas definīcija sniegta arī Ekonomiskās sadarbības un attīstības organizācijas (turpmāk – ESAO) izstrādātajā rokasgrāmatā par inovācijām – Oslo rokasgrāmatā. Oslo rokasgrāmatas<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 2018. gada redakcijā definēti četri galvenie inovāciju virzieni, proti:</p><p>1) organizācijas inovācijas (piem., attālinātais darbs);</p><p>2) procesa inovācijas (piem., mākoņpakalpojumi, lielo datu analīzē balstīta lēmumu pieņemšana);</p><p>3) produkta inovācijas (piem., jauni materiāli, tehnoloģijas, programmprodukti);</p><p>4) tirgus inovācijas (piem., produkta iepakojums, piegādes veids).</p><p>Oslo rokasgrāmata definē arī piekto inovācijas virzienu – ekoinovācijas, kuru mērķis ir ilgtspējīga un atbildīga dabas resursu izmantošana, vienlaikus biznesam attīstot jaunus videi draudzīgus produktus un pakalpojumus. ESAO rokasgrāmatā uzsvērts, ka inovācijas nav tikai biznesa prerogatīva un tās ir iespējamas un nepieciešamas arī publiskajā pārvaldē. ESAO norāda, ka inovācija valsts pārvaldē nozīmē ieviest kaut ko jaunu, lai panāktu ietekmi. Tātad inovāciju raksturo trīs pazīmes – jaunums, ieviešana un ietekme.</p><p>Publiskajā sektorā inovācijas var attiekties uz iekšējo procesu modernizāciju un efektivitātes paaugstināšanu, jo īpaši publiskās pārvaldes digitalizāciju, kā arī publisko pakalpojumu ārējās kvalitātes veicināšanu, lai risinātu tādas problēmas kā veselības aprūpes pakalpojumu kvalitāte un pieejamība, sabiedrības novecošanās, klimata pārmaiņas, energoefektivitāte, izglītības kvalitāte, aprites ekonomika u.c.</p><p align=\"center\"><img border=\"0\" src=\"/wwwraksti//JV/2021/34/BILDES/SHEMA.JPG\" width=\"640\" height=\"138\"></p><p class=\"zvaigznite\" align=\"right\">Avots: <i>http://primes-eu.net/media/12191713/07_inovacijas-ieks-zpi_gv.pdf</i></p><p>ES Padome un Eiropas Komisija (EK) vairākkārt norādījusi, ka Latvija maz iegulda pētniecībā un izstrādē un tai ir ievērojams investīciju deficīts inovāciju jomā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279120-iepirkumu-publiskums-un-iemanu-privatums-sabiedribas-parvalde/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Iepirkumu publiskums un iemaņu privātums sabiedrības pārvaldē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pandēmijas dēļ izsludināto ārkārtējo situāciju laikā radās dažādas neskaidrības valsts institūciju darbā, tai skaitā par publiskiem iepirkumiem. Rakstā ar publisko iepirkumu regulējumu ilustratīvi ieskicēta risinājuma iespēja plašākai politikas izstrādes problēmai, kad, gluži kā pasakā,<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> ķeizaram nav drēbju. Proti, kad politikas izstrādātāji pilnvērtīgi nepārzina praktiskās lietas.</p><p>Raksta mērķis ir lobēt autora profesionālās intereses, likumsakarīgi turpināt autora sākto apskatu par amatpersonu spēju attīstību<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> un prioritāro tiesisko interešu aizsardzību sabiedrības pārvaldē,<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> kā arī piešķirt pielietojuma uzsvarus valsts pārvaldes reformu plāniem,<sup><a href=\"#ats_4\" name=\"txt_4\">4</a></sup> ciktāl nav sasniegti mērķi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-22",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Lauris Bočs",
                        "Detaļas": "Ilggadējs iepirkumu komisiju loceklis un priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Lietotā metodoloģija – aprakstoši atspoguļots normatīvais regulējums, vēsturiski demonstrēta izstrāde un plānošanas doktrīna, induktīvi veikti slēdzieni par prioritārajām tiesiskajām interesēm, juridiski tehniski izvērtētas pilnveidošanas iespējas. Lietotais instrumentārijs – nacionālie normatīvie akti un starpdisciplinārā doktrīna, ieskaitot politoloģiju, jurisprudenci un vadības zinātnes. Pētījuma objekts ir politikas plānošanas tiesības, priekšmets ir publisko iepirkumu regulējums. Raksts sastāv no ievada, trīs nodaļām un kopsavilkuma tēžu veidā, kas atspoguļo autora patstāvīgo pieredzi,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> izpēti un ne tikai juridiskus, bet arī socioloģiskus un tiesībpolitiskus argumentus. Lietotā terminoloģija saprotama vispārējā izpratnē, ciktāl nav norādīts citādi. Atslēgas vārdi: publiskie iepirkumi, sabiedrības pārvalde, politikas plānošana, atgriezeniskā saite. Papildus publicētam rakstam būs pieejams arī videokomentārs<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> un sagatavots klausāmraksts lejupielādei<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> ar t.s. radošās komūnas licenci.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Rakstā autors tiesībpolitiski secina, ka publisko iepirkumu jomas saturiskie trūkumi apliecina vajadzību politikas plānošanas un izstrādes atgriezeniskajā saitē piemērot t.s. Hanlona asmens principu,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> neattiecinot ļaunus nodomus uz to, ko viegli izskaidrot ar muļķību. Pretēji Bismarkam piedēvētajam aforismam<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> autors arī iesaka, ka būtu savstarpējs ieguvums vispārīgi vienkāršot un padarīt atklātāku politiskās plānošanas \"desu\" izstrādi.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Publisko iepirkumu nozīme un elastība īpašos apstākļos</b></p><p>Publisko iepirkumu legāldefinīcijas trūkums ļauj tos šī raksta vajadzībām raksturot kā sabiedrības pārvaldē nepieciešamās iegādes. Ar iemaņu privātumu rakstā jāsaprot situācija, kurā nav vienotas mērauklas amatpersonu spējām kādā jomā. Tāpat kā, piemēram, grāmatvedība, jurisprudence, lietvedība u.c., arī publiskie iepirkumi ir katras publiski finansētas institūcijas pamatdarbību atbalstošā funkcija. Atzinīgi vērtējamas individuālu augstskolu iniciatīvas piedāvāt vismaz izvēles priekšmetus,<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> tomēr Latvijā profesijai joprojām nav ne profesionālās izglītības programmas, ne standarta.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Tādējādi praksē vismaz retoriski rodas jautājumi: vai amatpersona, kas aizrāda par nepareizi izdarīto iepirkumu, pati spētu izdarīt pareizi? Turklāt vai pēc tam spētu sasniegt mērķi pēc būtības, laicīgi nodrošināt sabiedrības pārvaldes uzdevumus u.tml.?</p><p>Neskaitot, piemēram, mobilizācijas atliktās piegādes<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> vai pamatdarbību paralizējošu avāriju,<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> pasūtītājiem nav būtiski specializēti mehānismi publiskajiem iepirkumiem īpašos tiesiskajos režīmos vai individuālos apstākļos.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277933-interesu-konflikts-publiskaja-iepirkuma-un-zaudejumu-piedzina-visparejas-tiesas-judikatura/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Interešu konflikts publiskajā iepirkumā un zaudējumu piedziņa: Vispārējās tiesas judikatūra",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2020. gadā Saeima paplašinās Publisko iepirkumu likuma 25. panta pirmajā daļā ietverto interešu konflikta definīciju iepirkuma procedūras ietvaros. Proti, tā beidzot ieviesīs Direktīvā 2014/24/ES<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> paredzēto plašo interešu konflikta definīciju,<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> nevis aprobežosies ar iepirkumā iesaistīto personu iespējamo radinieku un darījumu partneru uzskaitījumu. Līdz ar to būtiski pieaugs pasūtītāju veiktās izmeklēšanas spektrs situācijā, kad tas pats konstatē vai ieinteresēts piegādātājs ziņo par interešu konflikta risku. Gan Eiropas Savienības Tiesas, gan Eiropas Savienības Vispārējās tiesas (turpmāk – Vispārējā tiesa) judikatūrā noteikts skaidrs standarts interešu konflikta riska novērtēšanai, procesuālajiem aspektiem un pat iespējai piedzīt zaudējumus par pasūtītāja nolaidību, izmeklējot interešu konfliktu. Tādēļ šajā komentārā iepazīstināšu ar trīs būtiskākajiem Vispārējās tiesas spriedumiem par piegādātāju un pasūtītāja interešu konfliktu un paskaidrošu, kas jādara visām iesaistītajām pusēm.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-12-22",
                "Autori": [
                    {
                        "Vārds": "Katrīne Pļaviņa",
                        "Detaļas": "LL.M (Džordžtaunas Universitāte), zvērināta advokāte ZAB \"Vilgerts\", Eiropas Komisijas Publisko iepirkumu ekspertu grupas dalībniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Interešu konflikta riska konstatēšana</b></p><p>Apstāklis, kas interešu konflikta jautājumos mulsina ne vienu vien Latvijas pasūtītāju, ir tas, ka interešu konflikts kalpo par vienu no pretendenta izslēgšanas pamatiem publiskā iepirkuma procedūrā. Lai to piemērotu, pasūtītājam jāvērtē interešu konflikta risks, nevis konkrēts fakts, kuru apstiprinātu kāda valsts iestāde. Interešu konflikts faktiski iestājas tikai tad, kad pasūtītājs noslēdz iepirkuma līgumu ar piegādātāju, kurš atrodas interešu konfliktā ar to. Savukārt līdz tam brīdim juridiski mēs vērtējam tikai interešu konflikta risku jeb varbūtību, ka pasūtītājs noslēgs iepirkuma līgumu ar to pretendentu, kurš kropļojis konkurenci vai vienlīdzīgu attieksmi pret pretendentiem iepirkumā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Pašreizējā Publisko iepirkumu likuma (turpmāk – PIL) 42. panta redakcijas mērķis bija pēc iespējas automatizēt pasūtītāja darbu gan toreiz gaidāmās elektroniskās iepirkumu sistēmas dēļ, gan novēršot pasūtītāju kļūdas, ja iepirkuma komisijā nepiedalās jurists.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Tādēļ uzņēmēju lūgumi ieviest Direktīvas 2014/14/ES 24. panta tekstu pēc iespējas precīzi atdūrās pret Iepirkumu uzraudzības biroja un citu iesaistīto pušu iebildumiem, ka tas neatbilst automatizācijas iecerei.</p><p>Šogad mainījies ir gan vadošais politiskais spēks Saeimā un Finanšu ministrijā, gan sabiedrības pieprasījums novērst bieži izskanējušos korupcijas gadījumus publisko līdzekļu tēriņos. Tādēļ Finanšu ministrija ļoti mērķtiecīgi virza pēc iespējas plašas interešu konflikta definīcijas iekļaušanu PIL 25. panta pirmajā daļā, atsakoties no vēsturiski lietotā radinieku un darījumu partneru uzskaitījuma.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Iepirkumu uzraudzības biroja praksē interešu konflikta riskus iesniedzēji parasti saredz, ja eksperts iepirkumā piedalās iepirkuma dokumentācijas sagatavošanā vai piedāvājumu vērtēšanā un vienlaikus strādā ar pretendentu konkurējošā uzņēmumā. Šādam piemēram pamatoti nav saistības ar interešu konflikta risku. Tomēr Iepirkumu uzraudzības birojs līdz šim nav piemērojis ne Eiropas Savienības Tiesas izskatītajā <i>eVigilo</i> lietā,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> ne citus jaunākos interešu konflikta riska novērtēšanas standartus. 2020. gada sākumā Iepirkumu uzraudzības birojs būtiski mainīja vadlīnijas par interešu konfliktu, interpretējot Publisko iepirkumu likuma 25.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274234-favoritisms-publiskajos-iepirkumos-aktualitates-un-iespejamie-risinajumi/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Favorītisms publiskajos iepirkumos: aktualitātes un iespējamie risinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai uzlabotu Eiropas Komisijas konstatētos Latvijas vājos rezultātus publisko iepirkumu jomā, favorītisma izvērtēšanas un konstatēšanas koncepts būtu jāpaplašina. Autori cer, ka šis raksts veicinās diskusiju par šo jautājumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-02-26",
                "Autori": [
                    {
                        "Vārds": "Benno Butulis",
                        "Detaļas": "Zvērināts advokāts, ZAB \"O. Cers un J. Jurkāns\" partneris"
                    },
                    {
                        "Vārds": "Kārlis Oja",
                        "Detaļas": "ZAB \"O. Cers un J. Jurkāns\" jurists"
                    }
                ],
                "Saturs": "<p>Kā liecina Iepirkumu uzraudzības biroja apkopotā statistika, 2018. gadā Latvijā ir izsludināti 14 063 iepirkumi par kopējo summu vairāk nekā 4 miljardu eiro apmērā,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kas liecina par publisko iepirkumu nozīmi Latvijas ekonomikā.</p><p>Saskaņā ar Publisko iepirkumu likuma<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 2. pantu šā likuma mērķis ir nodrošināt iepirkumu atklātumu, piegādātāju brīvu konkurenci un pasūtītāja līdzekļu efektīvu izmantošanu, maksimāli samazinot tā risku. Tajā pašā laikā Eiropas Komisija ir atzinusi, ka Latvijai vēl joprojām ir vāji rezultāti publisko iepirkumu jomā, ko rada konkurences un pārredzamības problēmas publiskajos iepirkumos. Potenciālo pretendentu neticība publisko iepirkuma procedūru godīgumam attur tos piedalīties iepirkumos, kas rada konkurences samazināšanos.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Neapšaubāmi, ka Latvijas vājo rezultātu publisko iepirkumu jomā viens no būtiskākajiem iemesliem ir pasūtītāju favorītisms, kas, kā atzinis Augstākās tiesas Senāta Administratīvo lietu departaments, ir absolūti izskaužama parādība. Ar favorītismu publiskajos iepirkumos tiek apzīmēta nepamatotu priekšrocību vai labvēlīgu apstākļu radīšana konkrētam, pasūtītāja subjektīvi izraudzītam pretendentam, pasargājot to no reālas konkurences.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Jaunākā tiesu prakse rāda, ka favorītisma konstatēšanas un novēršanas ietvaru rada pašas administratīvās tiesas, kas liek secināt, ka šo jautājumu nepietiekami risina iepirkumu politikas īstenotāji. Risinot favorītisma problēmas publisko iepirkumu jomā, administratīvās tiesas nereti sauc lietas īstajos vārdos – pasūtītājs ir favorītisks, tāpēc pasūtītāja lēmums, kas parastos apstākļos būtu atzīstams par tiesisku, vērtējot tā pieņemšanas apstākļus kontekstā ar pasūtītāja favorītismu, ir atzīstams par prettiesisku un ir atceļams. Šāda tiesu prakse ir vērtējama pozitīvi, jo lēmumu pieņemšana, nevērtējot pasūtītāja favorītismu, bija formāla, neatbilda tiesiskajai realitātei un nepakļāva iepirkumus efektīvai tiesu kontrolei. Tomēr, lai nodrošinātu iepirkumu efektivitāti, administratīvo tiesu sāktā favorītisma vērtēšanas prakse būtu paplašināma.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Līdzšinējais favorītisma vērtēšanas ietvars</b></p><p>Līdz šim administratīvās tiesas favorītismu ir konstatējušas, skatot pasūtītāja lēmumu par iepirkuma procedūras pārtraukšanu.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Savukārt Iepirkumu uzraudzības birojs vairās konstatēt pasūtītāja favorītismu. Publisko iepirkumu likuma 9. panta piecpadsmitā daļa paredz, ka pasūtītājs var pārtraukt iepirkuma procedūru, ja tam ir objektīvs pamats. Kā atzinis Senāta Administratīvo lietu departaments: \"Tiesai, vērtējot publiskā iepirkuma pārtraukšanas pamatojuma objektivitāti, jāievēro pārtraukšanas apstākļu konteksts ar procedūras stadiju, it īpaši jau tad, kad piedāvājumi ir atvērti. Tieši tad var rasties nepārvarams kārdinājums pasūtītājam kļūt favorītiskam savos lēmumos un tikai formāli izmantot atsauces uz saimniecisku rīcības brīvību.\"<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Ja pasūtītājs pēc piedāvājumu atvēršanas pārtrauc iepirkuma procedūru, aizdomas par pasūtītāja favorītismu un šaubas par iepirkuma procedūras godīgumu rodas gandrīz vienmēr.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/270493-izmainas-iesniegumos-par-iepirkuma-proceduras-dokumentos-ieklautajam-prasibam/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Izmaiņas iesniegumos par iepirkuma procedūras dokumentos iekļautajām prasībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2016. gada 15. decembrī pieņemts jauns Publisko iepirkuma likums, un izmaiņas stājās spēkā 2017. gada 1. martā. Viens no jauninājumiem paredz depozīta iemaksu par iepirkuma procedūras rezultātu apstrīdēšanu, par sūdzību iemaksājot Publisko iepirkumu likuma 70. pantā noteikto depozītu. Aktuāls jautājums – vai, ieviešot depozītu par iepirkuma procedūru rezultātiem, tādējādi samazināts iesniegumu (sūdzību) skaits? To rādīs prakse. Šobrīd likumdevējs ar depozītu par iesniegumu (sūdzību) par iepirkuma procedūru rezultātiem ieviešanu mēģina atrisināt tikai daļu no problēmām. Rakstā autors vērtēs, kādas izmaiņas ievieš Publisko iepirkumu likums attiecībā uz iesniegumiem par iepirkuma procedūras dokumentos iekļautajām prasībām.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-04-11",
                "Autori": [
                    {
                        "Vārds": "Dipl. iur. Jānis Padēls",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Iesniegumu veidi</strong></p><p>Publisko iepirkumu likuma 68. pants paredz, ka persona, kura ir vai ir bijusi ieinteresēta iegūt tiesības noslēgt iepirkuma līgumu vai vispārīgo vienošanos, ir tiesīga iesniegt iesniegumu par iepirkuma procedūras dokumentos iekļautajām prasībām. Šādiem iesniegumiem Publisko iepirkumu likums neparedz iesniegt depozītu.</p><p>2016. gadā Iepirkumu uzraudzības birojs saņēmis 842 apstrīdēšanas iesniegumus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Iepirkumu uzraudzības birojs statistiski nenodala sūdzību sadalījumu, bet pēc to būtības ir divu veidu iesniegumi (sūdzības):</p><ol>\n<li><p> iesniegumi par iepirkuma procedūras rezultātiem;</p></li>\r\n<li><p> iesniegumi par iepirkuma procedūras dokumentos iekļautajām prasībām.</p></li>\n</ol><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>Iesniegumu par iepirkuma procedūras dokumentos iekļautajām prasībām iesniegšana un iesnieguma izskatīšanas komisijas lēmumu pieņemšana</strong></p><p>Iesniegumus par iepirkuma procedūras dokumentos iekļautajām prasībām, pamatojoties uz Publisko iepirkumu likuma 68. panta pirmo daļu, var iesniegt persona, kura ir vai ir bijusi ieinteresēta iegūt tiesības noslēgt iepirkuma līgumu vai vispārīgo vienošanos vai pretendē uz iepirkuma līguma slēgšanas tiesību piešķiršanu un kura saistībā ar konkrēto iepirkuma procedūru, uz kuru attiecas šis likums, uzskata, ka ir aizskartas tās tiesības vai ir iespējams šo tiesību aizskārums, ko rada varbūtējs Eiropas Savienības normatīvo aktu vai citu normatīvo aktu pārkāpums. Šāda persona ir tiesīga iesniegt iesniegumu par kandidātu vai pretendentu atlases noteikumiem, tehniskajām specifikācijām un citām prasībām, kas attiecas uz konkrēto iepirkuma procedūru, vai par pasūtītāja vai iepirkuma komisijas darbību iepirkuma procedūras laikā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/270492-favoritisms-publiskajos-iepirkumos/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Favorītisms publiskajos iepirkumos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai radītu vienlīdzīgus konkurences apstākļus visā Eiropā, Eiropas Savienības (turpmāk – ES) tiesības nosaka minimālās vienotās prasības publiskajam iepirkumam. Šīs prasības ir pārņemtas nacionālajos tiesību aktos un attiecas uz iepirkumiem, kuru līgumcena pārsniedz noteiktus ES sliekšņus. Tās nosaka vienotu kārtību, kādā pasūtītāji iepērk preces, pakalpojumus vai būvdarbus. Iepirkumiem ar zemāku vērtību tiek piemērotas katras valsts nacionālās prasības. Tomēr jebkurā gadījumā arī katras dalībvalsts nacionālajiem tiesību aktiem ir jāatbilst ES vispārējiem tiesību principiem publiskajā iepirkumā, jo nolūks ir radīt konkurētspējīgu, atvērtu un labi regulētu kopējo iepirkumu tirgu. Tas ir būtiski, jo šādā veidā tiek panākta lietderīga sabiedrības līdzekļu izmantošana. Šie pamatprincipi ir ietverti ES iepirkumu direktīvās, un to vidū ir tādi principi kā pārskatāmība jeb pārredzamība,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> vienlīdzīga un taisnīga attieksme, brīva konkurence, objektivitāte.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-04-11",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., Mg. sc. env. Jānis Geks",
                        "Detaļas": "Augstākās tiesas Administratīvo lietu departamenta tiesneša palīgs"
                    }
                ],
                "Saturs": "<p>Publisko iepirkumu likuma<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 2. pants skaidri nosauc likuma mērķi, kas faktiski vēlreiz atkārto direktīvās ietvertos pamatprincipus. Publiskā iepirkuma būtība ir saimnieciski izlietot sabiedrības līdzekļus godīgos iepirkumos. Nav pieļaujamas situācijas, kas var radīt pamatotas šaubas par pasūtītāja izrādītu nepelnītu labvēlību kādam tirgus dalībniekam jeb – citiem vārdiem sakot – favorītismu. Šāda rīcība būtiski mazina sabiedrības uzticību valsts pārvaldei, jo grauj taisnīgumu kā pamatvērtību. Publiskas personas finanšu līdzekļi ir jāizlieto likumīgi un atbilstoši sabiedrības interesēm, nepieļaujot šo resursu izšķērdēšanu, nelietderīgu izmantošanu, korupciju.</p><p>Šī raksta mērķis ir ar piemēru palīdzību parādīt atsevišķus gadījumus, kā Latvijā publiskajos iepirkumos faktiski ir izpaudies favorītisms. Rakstā tiks aplūkotas jaunākās Augstākās tiesas Administratīvo lietu departamenta nolēmumos paustās atziņas saistībā ar pasūtītāju pieļautajiem pārkāpumiem, patvaļīgi pārtraucot publiskos iepirkumus. Konkrētie gadījumi ir spilgti piemēri, kas kopumā ilustrē joprojām aktuālo problēmu publiskajos iepirkumos – patvaļu, un tie ir tikai lielā aisberga pati redzamākā, mazākā daļa.</p><p><strong>Pasūtītāja lēmums par iepirkuma procedūras pārtraukšanu jebkurā gadījumā nedrīkst būt patvaļīgs, pārkāpjot publiskā iepirkuma pamatprincipus,</strong> – <strong>tam ir jābūt objektīvi pamatotam, nepieļaujot jebkādu favorītismu.</strong></p><p>Latvijas jaunais normatīvais regulējums publisko iepirkumu jomā piešķir pasūtītājam plašu rīcības brīvību pārtraukt iepirkumu. Proti, pasūtītājs var jebkurā brīdī pārtraukt izsludinātu iepirkumu, ja tam ir objektīvs pamatojums.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/270491-piegadataju-iesaistisana-pirms-iepirkuma-izsludinasanas-neizmantotas-iespejas-un-riski/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Piegādātāju iesaistīšana pirms iepirkuma izsludināšanas – neizmantotās iespējas un riski",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-04-11",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Māra Stabulniece",
                        "Detaļas": "zvērināta advokāta palīdze ZAB “Tark Grunte Sutkiene”"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>1. Ievads</strong></p><p>No Publisko iepirkumu likuma (turpmāk – PIL) un Sabiedrisko pakalpojumu sniedzēju iepirkumu likuma (turpmāk – SPSIL) izriet pasūtītāja un sabiedrisko pakalpojumu sniedzēja (turpmāk attiecībā uz abiem – pasūtītājs) pienākums nodrošināt pēc iespējas efektīvu līdzekļu izlietošanu, maksimāli samazinot pasūtītāja risku, kā arī nodrošināt brīvu konkurenci, kas ir tiešā veidā saistāma ar pasūtītājam izdevīgākā piedāvājuma saņemšanu. Cita starpā tehniskajām specifikācijām, kuras izstrādā publisko iepirkumu rīkotāji, jānodrošina publiskā iepirkuma atvērtība konkurencei un ilgtspējības mērķu sasniegšana.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Minētais savukārt nozīmē, ka pasūtītājam ir pienākums pirms iepirkuma izsludināšanas veikt saprātīgus tirgus izpētes pasākumus un sagatavot atbilstošas prasības, kas ne vien nodrošinātu pasūtītāja vajadzību apmierināšanu, bet arī radītu iespēju maksimāli daudz piedāvājumu iesniegšanai, nevajadzīgi neierobežojot konkurenci. Vienlaikus ir jāņem vērā, ka pasūtītāju resursi (zināšanas, finansējums, laiks u.tml.) ir ierobežoti, jo īpaši reti iepērkamu un specifisku preču, pakalpojumu un būvdarbu gadījumā.</p><p>Attiecīgi pasūtītājs var būt ieinteresēts pirms iepirkuma izsludināšanas konsultēties ar konkrētās nozares ekspertiem un piegādātājiem par potenciālajiem un tirgū pieejamajiem risinājumiem savu vajadzību apmierināšanai, lai cita starpā noskaidrotu arī samērīgu prasību līmeni attiecībā pret pastāvošo piedāvājumu, izvairoties no nevajadzīgi stingru prasību izvirzīšanas un tādējādi nodrošinot maksimālu konkurenci. Šādas konsultācijas var būt nozīmīgas arī, lai vispār izlemtu, kura no PIL un SPSIL paredzētajām iepirkuma procedūrām ir vispiemērotākā konkrētajā gadījumā. Tāpat savlaicīgas konsultācijas ļauj pasūtītājam sagatavot pēc iespējas kvalitatīvāku iepirkuma dokumentāciju, tādējādi būtiski samazinot risku, ka vēlāk tiks apstrīdētas konkrētā iepirkuma prasības vai rezultāti.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>PIL 18. pantā (analoģiski SPSIL 22. pantā) ir ietverts iepriekš nebijis regulējums pirmsiepirkuma konsultācijām, kas vienlaikus neparedz jaunas tiesības pasūtītājiem, bet vienīgi izvērš šo tiesību piemērošanas noteikumus.</p><p>Kopumā, autores ieskatā, konsultācijas pirms iepirkuma izsludināšanas ir veicināmas, nodrošinot dialogu starp pasūtītājiem un piegādātājiem, kā arī izpratni par konkrēto tirgu apstākļiem, tādējādi nodrošinot efektīvāku publisko līdzekļu izlietojumu un konkurenci šajos tirgos. Vienlaikus autore saskata vairākus riskus jaunā regulējuma piemērošanā, kas izriet ne vien no publisko iepirkumu regulējuma, bet arī kontekstā ar konkurences regulējumu un komercnoslēpuma aizsardzību. Attiecīgi autore raksta noslēgumā piedāvā arī praktiskus ieteikumus šo risku mazināšanai.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><strong>2. Regulējuma attīstība</strong></p><p>Saskaņā ar PIL 18. panta otro daļu pirms iepirkuma sākšanas pasūtītājs var rīkot apspriedi ar piegādātājiem, lai sagatavotu iepirkumu un informētu piegādātājus par iepirkuma plānu un prasībām. Pasūtītājs paziņo par apspriedi savā tīmekļvietnē, norādot apspriežamos jautājumus, apspriedes laiku un vietu, veidu, kādā piegādātāji var pieteikties dalībai apspriedē, prasības attiecībā uz apspriedes dokumentēšanu un šīs dokumentācijas publicēšanu.</p><p>Atbilstoši PIL 18. panta trešajai daļai pasūtītājs var saņemt konsultācijas no neatkarīgiem ekspertiem vai iestādēm, vai piegādātājiem. Minētās konsultācijas var izmantot iepirkuma plānošanā un sagatavošanā, ja tās neierobežo konkurenci un nepārkāpj vienlīdzīgas attieksmes un caurskatāmības<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> principus.</p><p>Savukārt PIL 18. panta ceturtā daļa paredz, ka, ja piegādātājs vai juridiskā persona, kas ir saistīta ar piegādātāju, konsultēja pasūtītāju vai citādi iesaistījās iepirkuma sagatavošanā, pasūtītājs nodrošina, ka attiecīgā piegādātāja dalības dēļ iepirkumā netiek ierobežota konkurence, paziņojot citiem piegādātājiem būtisku informāciju, kura tika sniegta, piegādātājam iesaistoties iepirkuma sagatavošanā, vai kura izriet no šādas iesaistīšanās, un nosakot atbilstošu termiņu piedāvājumu iesniegšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/270489-ka-jaunie-likumi-ietekmes-iepirkumu-proceduras/",
        "Tēma": "Publiskie iepirkumi",
        "Nosaukums": "Kā jaunie likumi ietekmēs iepirkumu procedūras",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>1. martā stājās spēkā jauns Publisko iepirkumu likums, kura uzdevums ir ieviest Eiropas Savienības direktīvu noteikumus iepirkumu jomā un vairākus citus jaunumus piedāvājumu sagatavošanā, iepirkuma plānošanā, piedāvājumu vērtēšanā un uzvarētāja izvēlē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-04-11",
                "Autori": [],
                "Saturs": null
            }
        ],
        "Abonaments": true
    }
]