[
    {
        "URL": "https://juristavards.lv/doc/284635-pasvaldibu-amatpersonam-bus-nepieciesama-atlauja-pieejai-valsts-noslepumam/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldību amatpersonām būs nepieciešama atļauja pieejai valsts noslēpumam",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-01-23",
                "Autori": [
                    {
                        "Vārds": "Edgars Rinkēvičs",
                        "Detaļas": "Valsts prezidents"
                    },
                    {
                        "Vārds": "Ainārs Šlesers",
                        "Detaļas": "Saeimas deputāts"
                    },
                    {
                        "Vārds": "Raimonds Bergmanis",
                        "Detaļas": "Saeimas deputāts"
                    },
                    {
                        "Vārds": "Arvīds Dravnieks",
                        "Detaļas": "Publisko tiesību institūta direktors"
                    },
                    {
                        "Vārds": "Dr. oec. Māris Pūķis",
                        "Detaļas": "Latvijas Pašvaldību savienības vecākais padomnieks, Latvijas Universitātes asociētais profesors"
                    },
                    {
                        "Vārds": "Edgars Pastars",
                        "Detaļas": "Konstitucionālo tiesību eksperts, zvērināts advokāts ZAB \"Cobalt\""
                    },
                    {
                        "Vārds": "Ilze Oša",
                        "Detaļas": "Vides aizsardzības un reģionālās attīstības ministrijas valsts sekretāra vietniece"
                    }
                ],
                "Saturs": "<p>2023. gada 22. novembrī Valsts prezidents Edgars Rinkēvičs nosūtīja Saeimas prezidijam ierosinājumu grozīt divus likumus – Pašvaldību likumu un likumu \"Par valsts noslēpumu\".</p><p>Prezidenta izstrādātie likumu grozījumu projekti paredz, ka pašvaldību vēlētajām vadošajām amatpersonām (domes priekšsēdētājs un vietnieki) pēc 2025. gada pašvaldību vēlēšanām būs jāiegūst speciālā atļauja pieejai valsts noslēpumam. Ja līdz šim laikam kādā pašvaldībā notiks jaunas domes vēlēšanas, prasība saņemt pielaidi valsts noslēpumam tiks attiecināta uz jaunievēlētās domes priekšsēdētāju un viņa vietnieku. Ja šīm amatpersonām pielaides izsniegšana tiks atteikta, pašai domei būs jālemj par tālāko rīcību.</p><p>Savukārt pašvaldību izpilddirektoriem vai viņa vietniekiem speciālo atļauju pieejai valsts noslēpumam būs nepieciešams saņemt jau līdz 2024. gada beigām. Ja personai šāda atļauja netiks izsniegta, paredzams, ka tā tiks atbrīvota no amata.</p><p>Galvenais pamatojums prezidenta ierosinātajiem likuma grozījumiem ir šāds: mūsdienu ģeopolitiskajos apstākļos nav pieļaujama situācija, ka pašvaldību vadošās amatpersonas, kuru amata pienākumos ietilpst valstisku un sabiedriski nozīmīgu pienākumu veikšana, varētu neatbilst likumā noteiktajām prasībām, lai saņemtu speciālo atļauju pieejai valsts noslēpumam, vai nebūtu spējīgas darboties ar aizsargājamu informāciju.</p><p>2023. gada 30. novembrī Saeima pēc prezidija ierosinājuma nodeva Valsts prezidenta iesniegtos likumprojektus Aizsardzības, iekšlietu un korupcijas novēršanas komisijai un Valsts pārvaldes un pašvaldības komisijai. Par šī grozījumu projekta likumā \"Par valsts noslēpumu\" nodošanu komisijām nobalsoja 80 un pret bija septiņi Saeimas deputāti, neviens neatturējās. Savukārt par likumprojektu \"Grozījumi Pašvaldību likumā\" debates nenotika, jo deputātiem iebildumu nebija, un tas tika nodots komisijām bez balsošanas.</p><p>2024. gada 11. janvārī Saeima abus likumprojektus pieņēma pirmajā lasījumā: par Valsts prezidenta izstrādātajiem grozījumiem likumā \"Par valsts noslēpumu\" nobalsoja 62, pret bija 10, bet atturējās viens deputāts, par grozījumiem Pašvaldību likumā balsoja 66 deputāti, 10 balsoja pret, neviens neatturējās.</p><p>Līdz 26. janvārim noteikts priekšlikumu iesniegšanas termiņš otrajam lasījumam.</p><p>Lai veicinātu tiesību politikas veidotāju un tiesībnieku debates par Valsts prezidenta iniciatīvu, \"Jurista Vārds\" piedāvā lasītājiem iepazīties ar minētajiem likumprojektiem, kā arī vienu no anotācijām – likumprojektam, kas paredz grozījumus Pašvaldību likumā (abām anotācijām teksts ir līdzīgs), un fragmentiem no Saeimas debatēm par šiem likumprojektiem (Aināra Šlesera, Raimonda Bergmaņa viedokļi citēti, izmantojot Saeimas stenogrammas).</p><p>Tāpat \"Jurista Vārda\" lasītājiem tiek piedāvāts iepazīties ar vairākiem viedokļiem, kuru autori ir Pub­lisko tiesību institūta direktors Arvīds Dravnieks, Latvijas Pašvaldību savienības vecākais padomnieks, LU asociētais profesors Dr. oec. Māris Pūķis, konstitucionālo tiesību eksperts, zvērināts ad­vokāts Edgars Pastars un Vides aizsar­dzības un reģionālās attīstības ministrijas valsts sekretāra vietniece reģionālās attīstības jautājumos Ilze Oša.</p><p> </p><table border=\"0\" width=\"100%\" class=\"mk_table\">\r\n\t<tr><td style=\"border-style: solid; border-width: 1px\">\r\n<p id=\"s_1\" class=\"JV_sub saturs\"><b>Valsts prezidenta Edgara Rinkēviča<br>\r\nSaeimai iesniegtie likumprojekti</b><br>\r\n </p>\r\n<p><b>Grozījumi Pašvaldību likumā</b></p>\r\n<p>Izdarīt Pašvaldību likumā (Latvijas Vēstnesis, 2022, 215. nr.) šādus grozījumus:</p>\r\n<p>1. Papildināt 17. pantu ar septīto daļu šādā redakcijā:</p>\r\n<p>\"(7) Domes priekšsēdētājs un priekšsēdētāja vietnieks pēc ievēlēšanas amatā ne vēlāk kā mēneša laikā vēršas kompetentajā valsts drošības iestādē, lai saņemtu speciālo atļauju pieejai valsts noslēpumam.\";</p>\r\n<p>2. Papildināt 21. panta ceturto daļu ar 9. punktu šādā redakcijā:</p>\r\n<p>\"9) atbilst normatīvajos aktos noteiktajām prasībām speciālās atļaujas pieejai valsts noslēpumam saņemšanai.\";</p>\r\n<p>3. Papildināt 21. pantu ar astoto daļu šādā redakcijā:</p>\r\n<p>\"(8) Pašvaldības izpilddirektors un izpilddirektora vietnieks pēc iecelšanas amatā ne vēlāk kā mēneša laikā vēršas kompetentajā valsts drošības iestādē, lai saņemtu speciālo atļauju pieejai valsts noslēpumam.\";</p>\r\n<p>4. Papildināt likuma pārejas noteikumus ar 13. un 14. punktu šādā redakcijā:</p>\r\n<p>\"13. Likuma prasība vērsties kompetentajā valsts drošības iestādē, lai saņemtu speciālo atļauju pieejai valsts noslēpumam, piemērojama tiem domes priekšsēdētājiem un priekšsēdētāju vietniekiem, kuri amatu domē ieņems pēc 2025. gada pašvaldību vēlēšanām. Ja līdz 2025. gada pašvaldību vēlēšanām Saeima pieņem likumu par domes atlaišanu un notiek jaunas domes vēlēšanas, šī prasība piemērojama arī jaunievēlētās domes priekšsēdētājam un priekšsēdētāja vietniekam.</p>\r\n<p>14. Personām, kuras pašreiz ieņem pašvaldības izpilddirektora vai izpilddirektora vietnieka amatus, līdz 2024. gada 31. decembrim jāsaņem speciālās atļaujas pieejai valsts noslēpumam.</p>\n</td></tr>\n</table>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283484-pasvaldibas-princips/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldības princips",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vairākos Satversmes tiesas nolēmumos ir minēts pašvaldības princips, kurš izmantots tiesību normu konstitucionalitātes izvērtējumā. Rakstā atklāts, kas ir pašvaldības princips, kāds ir tā saturs, kādas sekas rada principa neievērošana un kādi ir tiesību aizsardzības līdzekļi principa pārkāpuma gadījumā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jānis Neimanis",
                        "Detaļas": "Satversmes tiesas tiesnesis"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Atskats vēsturē</b></p><p>1993. gadā Ministru kabinets pieņēma Pašvaldību reformu koncepciju. Tajā tika noteikts, ka Satversme jāpapildina ar nodaļu, kurā būtu ietverti šādi galvenie pašvaldību pamatprincipi: 1) pašvaldību vieta valsts varas struktūrā, 2) pašvaldību ievēlējamība, 3) valsts uzraudzība pār pašvaldību darbu, 4) tiesības patstāvīgi veidot administratīvās struktūras savu uzdevumu izpildei, 5) noteikti uzdevumiem atbilstoši finanšu resursu avoti, 6) tiesības apvienoties pašvaldību organizācijās, 7) tiesības uz savu īpašumu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> To pāris gadus vēlāk uzsvēra arī Latvijas pašvaldību sapulce.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Pašvaldību ievēlējamība Satversmes tiešā tekstā tika ietverta 2002. gadā, izteicot 101. pantu jaunā redakcijā: \"101. Ikvienam Latvijas pilsonim ir tiesības likumā paredzētajā veidā piedalīties valsts un pašvaldību darbībā, kā arī pildīt valsts dienestu. Pašvaldības ievēlē pilntiesīgi Latvijas pilsoņi. Pašvaldību darba valoda ir latviešu valoda.\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Pārējais reformu koncepcijā un pašvaldību vadītāju sapulcē prasītais Satversmes tiešā tekstā gan nav ierakstīts, tomēr Satversmē atrodams un tagad daļēji arī atklāts un konkretizēts Satversmes tiesas nolēmumos.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Pašvaldības principa formulēšana</b></p><p>Satversmes tiesa pirmo reizi pašvaldības principu pieminējusi 2008.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283483-darbs-pie-efektivas-vietejas-parvaldes-noteikti-ir-turpinams/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Darbs pie efektīvas vietējās pārvaldes noteikti ir turpināms",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>13. Saeimas laikā tika pieņemti divi ļoti svarīgi likumi, kas būtiski ietekmē vietvaru darbu – Administratīvo teritoriju un apdzīvoto vietu likums un jaunais Pašvaldību likums. Izmaiņas normās, kas regulē pašvaldību darbu, tika virzītas ar mērķi mazināt pašvaldību teritoriālo sadrumstalotību, optimizēt pašvaldību darbu, veidot spēcīgus administratīvos centrus un attīstīties spējīgas pašvaldības, kuras sekmīgi realizēs likumos noteiktās funkcijas un nodrošinās iedzīvotāju labklājības līmeņa paaugstināšanos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Inga Goldberga",
                        "Detaļas": "13. Saeimas deputāte, Saeimas Valsts pārvaldes un pašvaldības komisijas priekšsēdētāja"
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283482-turpinot-domapmainu-par-pasvaldibu-tiesisko-ietvaru/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Turpinot domapmaiņu par pašvaldību tiesisko ietvaru",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā izdevumā publicējam kārtējo materiālu kopu, kas veltīta pašvaldību tematikai un tiesiskajam regulējumam saistībā ar jauno Pašvaldību likumu. Tas stājās spēkā šā gada 1. janvārī, un pirmie likuma skaidrojumi jau tika publicēti 28. marta tematiskajā izdevumā.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Šonedēļ \"Jurista Vārdā\" publicētie raksti ir šīs domapmaiņas turpinājums, uz pašvaldībām raugoties no dažādiem skatpunktiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kopš šā gada 1. janvāra ir spēkā jaunais Pašvaldību likums, kas pēc vairāku \r\ngadu desmitu spēkā esības ir aizstājis 1994. gada likumu \"Par pašvaldībām\". Par \r\nvisbūtiskākajām izmaiņām, ko nes jaunais Pašvaldību likums, pirmie apjomīgie \r\nskaidrojumi ir publicēti jau 28. marta \"Jurista Vārda\" tematiskajā izdevumā. To \r\nskaitā bija gan Pašvaldību likuma projekta izstrādes darba grupas vadītājas Mg. \r\niur. Ilzes Ošas un darba grupas locekles Mg. iur. Martas Bergmanes izvērsts \r\nviedoklis par pašvaldību vietu valsts pārvaldē un institucionālo uzbūvi jaunā \r\nlikuma kontekstā, gan arī LU Juridiskās fakultātes Valststiesību zinātņu \r\nkatedras docenta Dr. iur. Edvīna Danovska izklāsts par pašiem nozīmīgākajiem \r\nlikuma jēdzieniem un jauninājumiem, kuri prasa plašākus paskaidrojumus. \r\nTematisko rakstu kopu papildināja arī LU Juridiskās fakultātes docenta Dr. iur. \r\nJāņa Plepa skatījums uz pašvaldībām un Latviešu vēsturisko zemju likumu un \r\nvairāki materiāli, kas veltīti Pašvaldību likuma 58. pantā paredzētajām \r\niedzīvotāju padomēm.</p>\r\n<p>Savukārt šajā \"Jurista Vārdā\" publicētajos rakstos autoru skatījums uz \r\npašvaldībām ir daudzpusīgāks, vairs neaprobežojoties vienīgi ar Pašvaldību \r\nlikuma komentāriem. Tā, piemēram, Satversmes tiesas tiesnesis Dr. iur. Jānis \r\nNeimanis norāda, ka vairākos Satversmes tiesas nolēmumos ir minēts pašvaldības \r\nprincips, kurš izmantots tiesību normu konstitucionalitātes izvērtējumā. Tādēļ \r\nsavā rakstā viņš pievēršas pašvaldību principam, atklājot, gan tā saturu, gan \r\nto, kādas sekas rada principa neievērošana un kādi ir tiesību aizsardzības \r\nlīdzekļi principa pārkāpuma gadījumā. Šo skaidrojumu par pašvaldību būtību no \r\ncita aspekta papildina LU Biznesa, vadības un ekonomikas fakultātes asociētā \r\nprofesora Māra Pūķa paustais par pašvaldību brīvībām. Viņaprāt, tās līdz šim \r\nvispilnīgāk ir aizstāvētas Eiropas vietējo pašvaldību hartā, un teritoriālo \r\nkopienu pamattiesību jomā tas ir nozīmīgākais starptautiskais līgums, ar ko \r\nLatvija ir apņēmusies ievērot Eiropai kopīgos pašvaldību tiesību principus. M. \r\nPūķis līdzautorībā ar LU Biznesa, vadības un ekonomikas fakultātes docenti \r\nLilitu Seimuškāni arī pievērsies apskatam par pašvaldību vēlēšanām Latvijā pēc \r\nneatkarības atjaunošanas, bet ceļavārdus Pašvaldību likuma praktiskajai \r\niedzīvināšanai ir veltījusi 13. Saeimas deputāte un Valsts pārvaldes un \r\npašvaldības komisijas priekšsēdētāja Inga Goldberga. Vēl bez visa cita viņa arī \r\npievērš uzmanību faktam, ka likumprojektu anotācijās parasti tiek meklēts \r\nskaidrojums par vienas vai otras likuma normas piemērošanu un likuma autoru \r\niecerēm, bet \"to nevar attiecināt uz Pašvaldību likumu un tā apjomīgo anotāciju, \r\nkas sastāv no plaša apsvērumu klāsta, kas šobrīd vairs īsti neatbilst likuma \r\nnormām, kuras likumprojekta izskatīšanas gaitā Saeimas komisijā tika būtiski mainītas\".</p>\r\n<p>Līdztekus minētajam šajā izdevumā publicēti vēl vairāki praktiskas ievirzes \r\nskaidrojumi, kuri būs noderīgi konkrētu normu izpratnē un piemērošanā. Tā, \r\npiemēram, Latvijas Pašvaldību savienības padomniece un Latvijas Pašvaldību \r\nIzpilddirektoru asociācijas darba koordinatore Sniedze Sproģe caur Pašvaldību \r\nlikuma un saistīto normatīvo aktu prizmu aplūko jautājumu par izpilddirektora \r\nlomu pašvaldībā. Savukārt Latvijas Pašvaldību savienības Komunikācijas nodaļas \r\nvadītāja Liene Užule akcentē, ka vēl salīdzinoši nesen pašvaldību informatīvie \r\nizdevumi un to saturs bija saspringtu diskusiju temats, kurā norisinājās dažādu \r\npolitiķu, juristu, plašsaziņas līdzekļu ekspertu, pašvaldību pārstāvju viedokļu \r\nsadursmes un vienlaikus efektīvākā kopsaucēja meklējumi, taču tos skāra \r\npārmaiņas. Uz pašas veikta pētījuma pamata rakstā viņa aplūko to, kāds pašlaik \r\nir pašvaldību informatīvo izdevumu liktenis un nozīme Latvijā un kā pašvaldībām \r\nturpmāk veidot savu drukāto izdevumu saturu, lai visas iesaistītās puses, un jo \r\nīpaši lasītāji, būtu apmierinātas. Visbeidzot, skaidrojošo daļu papildina arī \r\nzvērināta advokāta Edgara Atlāča un zvērināta advokāta palīdzes Agneses Kauces \r\nizklāsts par <i>in-house</i> izņēmuma piemērošanu Latvijas tiesību sistēmā. \r\nAutori gan aplūko <i>in-house</i> regulējuma attīstību un regulējuma \r\npiemērošanas priekšnoteikumus, tostarp kopsakarā ar konkurences tiesībās \r\nnostiprinātajiem principiem, gan arī pievēršas jautājumam par publiskas personas \r\ndarbību privāto tiesību jomā.</p>\r\n<p>Par iesaisti šī izdevuma rakstu kopas sagatavošanā redakcija izsaka pateicību \r\ngan autoriem, gan Latvijas Pašvaldību savienības padomniecei juridiskajos \r\njautājumos Kristīnei Kinčai!</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Plašāk skat.: <i>https://juristavards.lv/zurnals/?laidiens_id=12401</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283466-pasvaldibu-informativie-izdevumi-nozimigs-informacijas-avots-vietejai-kopienai/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldību informatīvie izdevumi – nozīmīgs informācijas avots vietējai kopienai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vēl pavisam nesen pašvaldību informatīvie izdevumi un to saturs bija saspringtu diskusiju temats, kurā norisinājās dažādu politiķu, juristu, plašsaziņas līdzekļu ekspertu, pašvaldību pārstāvju viedokļu sadursmes un vienlaikus efektīvākā kopsaucēja meklējumi, taču tos skāra pārmaiņas. Kāds pašlaik ir pašvaldību informatīvo izdevumu liktenis un nozīme Latvijā? Kā pašvaldībām turpmāk veidot savu drukāto izdevumu saturu, lai visas iesaistītās puses, un jo īpaši lasītājs, būtu apmierinātas? To plašāk atklāj autores 2022. gadā veiktā pētījuma \"Pašvaldību informatīvo izdevumu izvērtējums un nozīme pašvaldību funkciju nodrošināšanā Latvijā\" rezultāti un sniegtie priekšlikumi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Liene Užule",
                        "Detaļas": "Latvijas Pašvaldību savienības Komunikācijas nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Informatīvo izdevumu nozīme</p><p>Pēc administratīvi teritoriālās reformas Latvijā ir 43 pašvaldības, kuru pienākums ir nodrošināt un veicināt iedzīvotāju, uzņēmēju, nevalstisko organizāciju u.c. informētību par pašvaldības darbību, funkciju izpildi, pieņemtajiem lēmumiem, kā arī iespējām tos ietekmēt. Ikvienam ir tiesības saņemt visaptverošu, saprotamu un skaidru informāciju, tai jābūt atklātai, pieejamai un uzticamai. Īpaši informācijas laikmetā, kad būtiska ir kritiskā domāšana un medijpratība, viltus ziņu atpazīšanai liela nozīme ir uzticamam, zināmam un kvalitatīvam informācijas avotam.</p><p>Tāpēc paralēli citiem komunikācijas instrumentiem pašvaldības izdod informatīvo izdevumu drukātā formātā. Kopumā Latvijā tos izdod apmēram 40 pašvaldības, turklāt daļa no tiem pastāv kopš 1991. gada, kas ir vēsturiska un iedzīvotāju novērtēta vērtība. Kā liecina raksta autores pētījuma rezultāti, Latvijas iedzīvotāji pozitīvi vērtē pašvaldības drukātā informatīvā izdevuma izdošanu. Teju 66 % iedzīvotāju apliecina, ka arī turpmāk vēlētos saņemt pašvaldības informatīvo izdevumu, turklāt vairāk nekā trešdaļa lasītāju norāda, ka to saturs veido piederības sajūtu vietējai kopienai. Jāatzīst, ka pēdējo piecu gadu laikā pozitīvais vērtējums par informatīvo izdevumu izdošanu ir nedaudz samazinājies, tāpat lasītāji kritiskāk novērtē izdevumu saturu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283465-pasvaldibu-velesanas-latvija-pec-neatkaribas-atjaunosanas/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldību vēlēšanas Latvijā pēc neatkarības atjaunošanas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Dr. sc. admin. Lilita Seimuškāne",
                        "Detaļas": "Latvijas Universitātes Biznesa, vadības un ekonomikas fakultātes docente"
                    },
                    {
                        "Vārds": "Dr. oec. Māris Pūķis",
                        "Detaļas": "Latvijas Universitāte Biznesa, vadības un ekonomikas fakultātes asociētais profesors"
                    }
                ],
                "Saturs": "<p>Pašvaldības pārstāvniecības institūciju un galveno lēmēj­institūciju – domi – ievēl vienlīdzīgās, tiešās, aizklātās un proporcionālās vēlēšanās uz četriem gadiem saskaņā ar Pašvaldības domes vēlēšanu likumu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (likuma pieņemšanas brīdī tā nosaukums bija Pilsētas domes, rajona padomes un pagasta padomes vēlēšanu likums). Likums regulē pašvaldības ievēlējamības jautājumus, un tajā ir noteikta pašvaldību pārstāvniecības orgāna ievēlēšanas kārtība un pašvaldību iedzīvotāju tiesības piedalīties pašvaldību vēlēšanās.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Pašvaldību vēlēšanas Latvijā pēc neatkarības atjaunošanas ir notikušas astoņas reizes – 1994., 1997., 2001., 2005., 2009., 2013., 2017. un 2021. gadā, neskaitot atkārtotas vai ārkārtas vēlēšanas. Tiesības vēlēt domi ir Latvijas pilsonim un Eiropas Savienības dalībvalsts pilsonim, kas ir reģistrēts Latvijas iedzīvotāju reģistrā, no 18 gadiem pašvaldībā, kur reģistrēta vēlētāja dzīvesvieta vai kur vēlētājam pieder nekustamais īpašums. Kopš 2005. gada Latvijā pastāv vēlētāju reģistrs, kas sāk darboties 90 dienas pirms vēlēšanām. Katrs vēlētājs reģistrēts noteiktā iecirknī, un vairāku iespēju gadījumā vēlētājs pirms vēlēšanām var mainīt vēlēšanu iecirkni.</p><p>Demokrātiskas pašvaldību sistēmas atjaunošanas un attīstības kontekstā nozīmīgas bija arī 1989. gada vēlēšanas, jo pēc Latvijas neatkarības zaudēšanas tās bija pirmās vēlēšanas, kurās starp kandidātiem pastāvēja konkurence, un tajās ievēlētajām padomēm bija nozīmīga loma valsts neatkarības atjaunošanā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šajās vēlēšanās iesaistītie deputāti 1990. gada 21. aprīlī Vislatvijas deputātu sapulcē Daugavas stadionā uzdeva Augstākajai padomei jau pirmajā sesijā atjaunot Latvijas valstisko neatkarību. Šie deputāti nodrošināja svarīgākos pārejas perioda procesus vietējās izpildvaras pakļaušanā padomēm, sniedzot būtisku ieguldījumu neatkarības aizstāvēšanā 1991. gada barikādēs, īstenojot komunalizāciju ar sekojošu privatizāciju un denacionalizāciju un zemes reformu, sekmējot okupantu armijas izvešanu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>1989. gada vēlēšanās pārstāvniecības institūciju ievēlēja uz pieciem gadiem, deputātu skaits svārstījās no 15 līdz 120 atkarībā no iedzīvotāju skaita pašvaldības teritorijā.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Pirmās daudzpartiju demokrātiskās pašvaldību vēlēšanas atjaunotajā Latvijas valstī notika 1994. gada 29. maijā. (Skat. 1. tabulu)</p><p id=\"s_1\" class=\"JV_sub saturs\">1994. gada 29. maija pašvaldību vēlēšanas</p><p>Tās bija pirmās daudzpartiju demokrātiskās pašvaldību vēlēšanas atjaunotajā Latvijas valstī. Saskaņā ar pašvaldību vēlēšanu likumu pilsētas domi, rajona padomi un pagasta padomi ievēlēja vienlīdzīgās, tiešās, aizklātās un proporcionālās vēlēšanās uz trim gadiem.</p><p>Salīdzinot ar iepriekšējām pašvaldībām – neatkarības atjaunotājām, bija būtiskas izmaiņas: iepriekš notika mažoritārās vēlēšanas ar vairākiem kandidātiem, šoreiz – proporcionālas vēlēšanas. Par līdzdalību vēlēšanās pārejas periodā izvērtās diskusija.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Iepriekšējās vēlēšanās vēlēja PSRS pilsoņi, tai skaitā okupācijas armijas karavīri, šajās vēlēšanās – Latvijas pilsoņi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283463-izpilddirektora-loma-pasvaldiba/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Izpilddirektora loma pašvaldībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pašvaldība daudzējādā ziņā ir unikāla sistēma. To nevar pielīdzināt uzņēmumiem un citiem organizāciju tipiem. Īpaši ir tas, ka ir divas vadības sistēmas – viena politiķiem un otra darbiniekiem, bet abām jāstrādā kopīga mērķa sasniegšanai. Mērķis ir ļoti vienkāršs un reizē arī sarežģīts – darīt darbus tā, lai pašvaldības administratīvajā teritorijā cilvēkiem gribētos dzīvot un strādāt, braukt uz šo teritoriju ciemos. Lomu sadalei starp politiķiem un darbiniekiem jābūt skaidri saprotamai, lai virzība uz politisko mērķi un administratīvā vadība ietu vienā virzienā, sadarbotos \"kā cimds ar roku\". Diemžēl jaunā Pašvaldību likuma regulējums attiecībā uz izpilddirektoriem nav pilnīgs.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Sniedze Sproģe",
                        "Detaļas": "Latvijas Pašvaldību savienības padomniece lauku attīstības jautājumos, Latvijas Pašvaldību izpilddirektoru asociācijas darba koordinatore"
                    }
                ],
                "Saturs": "<p>Principā atbildības sadalījumu pašvaldības nolikumā var izteikt šādi:</p><p align=\"center\">\r\n<img border=\"0\" src=\"/wwwraksti//JV/2023/2526/BILDES/39_ZIM.JPG\" width=\"400\" height=\"308\"></p><p>Zīmējumā redzams, ka abas daļas nevar nošķirt pilnībā – paliek lielāka vai mazāka saskarsmes (pārklāšanās) zona. Tomēr pieredze liecina – jo precīzāk definēta katras puses loma un atbildības sfēras, jo mazāk vietas konfliktiem, mazāk pārsteigumu pēc vēlēšanām.</p><p>Ir labi, ja pašvaldībā definē vērtības un sasniedzamos mērķus, nosaka skaidrus uzdevumus, ko ik pa laikam (piemēram, pašvaldības attīstības programmā vai konkrētam vēlēšanas periodam) pārskata un precizē. Pašvaldības organizatoriskā struktūra jāveido tā, lai nodrošinātu šo mērķu un visu funkciju un politisko iniciatīvu efektīvu izpildi. Politikas izstrādes funkcijas (lēmējvaras) iespēju robežās jānodala no politikas ieviešanas (izpildvaras) vai, vienkārši sakot, politiķi domā par attīstību, par rītdienu, bet izpildvara realizē skaidri definētus uzdevumus, kā politiķu programmas izpildīt, jo vēlētāji savu izvēli izdara, cerot, ka solītais tiks īstenots.</p><p>Un tieši izpilddirektors ir pašvaldības domes un priekšsēdētāja tuvākais un uzticamākais partneris, kas palīdz darbu smagumu un rūpes dalīt uz pusēm. Viņa vadībā politiķu sapņi un ieceres pārvēršas īstenībā. Deputāti pieņem lēmumus par to, kā attīstīties pašvaldībai un kā dzīvot ikdienā, bet lēmumu īstenotāji ir izpildvara. No izpilddirektoru kompetences un spējām lielā mērā atkarīgs tas, kā dzīvojam katrā teritorijā.</p><p>Apliecināt, ka politiķu un izpilddirektoru attiecības visās pašvaldībās ir sasniegušas \"cimda un rokas\" saderību, viennozīmīgi nevar. Pat tad, ja atklātu nesaskaņu un pretstāves ikdienā nav, vietām pirmajai personai labpatīk izpilddirektoram atvēlēt vien \"ēnas\" vai \"peramā zēna\" lomu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Uz izpilddirektoriem attiecināmais tiesiskais regulējums</p><p>Domes darba organizāciju nosaka pašvaldības nolikums, kas izstrādāts saskaņā ar Pašvaldību likumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283462-eiropas-vietejo-pasvaldibu-hartas-ietekme-latvija/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Eiropas vietējo pašvaldību hartas ietekme Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Brīvību nevar iegūt uz mūžīgiem laikiem, katrai paaudzei brīvība atkal no jauna ir jāaizstāv. Tas attiecas arī uz pašvaldību brīvībām. Pašvaldību brīvības līdz šim vispilnīgāk ir aizstāvētas Eiropas vietējo pašvaldību hartā<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – Harta). Teritoriālo kopienu pamattiesību jomā tas ir nozīmīgākais starptautiskais līgums, kurā Latvija ir apņēmusies ievērot Eiropai kopīgos pašvaldību tiesību principus.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-06-20",
                "Autori": [
                    {
                        "Vārds": "Dr. oec. Māris Pūķis",
                        "Detaļas": "Latvijas Universitāte Biznesa, vadības un ekonomikas fakultātes asociētais profesors"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Hartas vēsture</p><p>Pēc Otrā pasaules kara sākās jaunas pasaules kārtības veidošanās process, kura būtiskākie elementi ir globalizācija un dalīta suverenitāte. Izveidojot Apvienoto Nāciju Organizāciju (turpmāk – ANO), par svarīgāko starptautisko attiecību kritēriju tika atzīta atbilstība cilvēka pamattiesībām,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> tika veidota cilvēktiesību uzraudzības institucionālā sistēma, kuras galvenie elementi joprojām ir ANO Ģenerālā asambleja un ANO Drošības padome.</p><p>Hartas ģenēzi parasti sāk ar 1953. gadā Marseļā pieņemto Municipālo brīvību manifestu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šo dokumentu var uzskatīt par Hartas prototipu, kurā tika piedāvāti pašvaldību organizācijas un tiesību principi pēckara Eiropai. Šo manifestu pieņēma Eiropas Padomes organizēta Pašvaldību ģenerālā asambleja. Eiropas Padomes ietvaros pakāpeniski attīstījās pašvaldību asociācija, kas apvienoja atsevišķās dalībvalstu asociācijas (pašlaik CEMR – Eiropas municipalitāšu un reģionu padome) un kura sākotnēji centās panākt manifesta atzīšanu starptautiskā likuma statusā, tad manifesta principu pieņemšanu Eiropas Cilvēktiesību konvencijas statusā. 20. gadsimta 70. gadu beigās konsultatīva Eiropas Padomes pārstāvniecības institūcija – pašvaldību tiesības un brīvības aizstāvoša organizācija, kas 90. gadu vidū noformējās kā CLRAE (Eiropas vietējo un reģionālo varu kongress), izstrādāja Hartas projektu, kurš tika gatavots pieņemšanai Eiropas Padomē. Sekoja dalībvalstu labojumi, kuru rezultātā tapa Hartas teksts. No manifesta līdz Hartas pieņemšanai pagāja 32 gadi, kuru laikā noformējās izpratne par pašvaldībām kā daudzlīmeņu pārvaldības sastāvdaļu ar augstu autonomijas pakāpi dalītas suverenitātes sistēmā.</p><p>Eiropas Padomes dokuments – Harta tika pieņemta 1985. gada 15. oktobrī Strasbūrā. Tā sastāv no preambulas un divām daļām. Preambula kompaktā veidā raksturo dokumenta mērķi, Hartas pirmajā daļā ir iekļauti vietējo kopienu pamattiesību principi (sakārtoti 12 pantos un aptver 30 paragrāfus), tās otrajā daļā noteikta pievienošanās un piemērošanas kārtība. Harta ir starptautisks likums, kam pašlaik pievienojušās visas 46 Eiropas Padomes dalībvalstis (Krievijas dalība saistībā ar agresiju Ukrainā ir apturēta), ratificējot to atbilstoši nacionālajai likumdošanai un norādot, kurus no pirmās daļas paragrāfiem attiecīgā Eiropas Padomes dalībvalsts uzskata par saistošiem. Lai pievienotos Hartai, obligāti jāpievienojas vismaz 10 paragrāfiem no tās kodola (14 paragrāfi) un jāapņemas respektēt vismaz 20 no pavisam 30 paragrāfiem. Galvenais juridiskās skaidrošanas elements ir preambula, kurā redzams likumdevēja nodoms.</p><p>Attieksme pret šo Hartu ir dažāda. Piemēram, Krievija, kura pievienojās visiem 30 paragrāfiem, lielāko daļu no tiem pat nedomāja pildīt. Turpretim Apvienotā Karaliste ilgstoši diskutēja, vai Harta pārāk neierobežo valsts suverenitāti, bet Francija, kuras teritorijā notika Hartas pieņemšana un atvēršana parakstīšanai, tikai pēc 22 gadiem ratificēja Hartu ar Nacionālās sapulces likumu 2007. gadā. Arī Latvija sākumā pievienojās tikai 26 paragrāfiem, šaubīdamās par spēju nodrošināt pašvaldību deputātiem pienācīgu darba vidi, bet pašām pašvaldībām – pienācīgas finanses. Pašlaik ir palicis tikai viens paragrāfs un Hartas papildprotokols, kuram Latvija vēl nav pievienojusies.</p><p>Latvija, kas kopš deviņdesmito gadu sākuma uzsāka virzību uz ES un NATO, demonstrēja vēmi pievienoties Hartai jau 1992.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283032-pasvaldibas-un-latviesu-vesturisko-zemju-likums/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldības un Latviešu vēsturisko zemju likums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-28",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jānis Pleps",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes docents"
                    }
                ],
                "Saturs": "<p align=\"center\"><b>I</b></p><p>Latviešu vēsturisko zemju likums ir nozīmīgs pienesums Latvijas valsts konstitucionālajai identitātei un kultūrpolitikai.</p><p>Valsts prezidents Egils Levits, ierosinot šo likumu, uzsvēris, ka \"latviskuma daudzveidība, latviešu vēsturisko zemju tradicionālā kultūrvēsturiskā vide un mazās kultūrtelpas vairs nav pašsaprotamība, kas var ilgtspējīgi pastāvēt un attīstīties pašas par sevi\".<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tā kā Latvijas valstij un sabiedrībai ir konstitucionāls pienākums nodrošināt, lai \"mēs kā kultūras nācija turpinātu pastāvēt cauri gadsimtiem visā savā daudzveidībā\",<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> nepieciešama atsevišķa valsts politika, kas sekmētu latviskuma daudzveidības saglabāšanos un kultūrvēsturiskās vides ilgtspēju.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Latviešu vēsturisko zemju likums nosaka tiesiskos pamatus valsts politikai latviskuma daudzveidības saglabāšanai un kultūrvēsturiskās vides ilgtspējai. Likuma mērķis ir nodrošināt, lai \"nākamajām paaudzēm būtu pieejama kultūrvēsturiskā vide latviešu vēsturiskajās zemēs un lokālajās kultūrtelpās vismaz tādā pašā apjomā, kādā tā pieejama ir mums\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Latviešu vēsturisko zemju likuma piemērošanā svarīgi ņemt vērā arī Nemateriālā kultūras mantojuma likumu, kas regulē kultūrtelpas, īpaši izceļot Suitu kultūrtelpu.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p> </p><p align=\"center\"><b>II</b></p><p>Latviešu vēsturisko zemju likums ir likums ar konstitucionāli tiesisku nozīmi.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>No vienas puses, tas detalizē Latvijas Republikas Satversmes (turpmāk – Satver­sme) 3. pantu, precīzi aprakstot latviešu vēsturisko zemju<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> tvērumu.</p><p>Satversmes tapšanas laikā jēdzieni \"Vidzeme\", \"Latgale\" un \"Kurzeme un Zemgale\" bija skaidri un pašsaprotami.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Savukārt Latvijas valsts pastāvēšanas otrajā simtgadē tam kļuvis nepieciešams konkretizējums.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Šobrīd Latviešu vēsturisko zemju likuma pielikumi nosaka katras Latvijas pilsētas vai pagasta piederību kādai no latviešu vēsturiskajām zemēm. Tas atspoguļo mūsu pašu vēsturisku pašrefleksiju par to, no kādām latviešu vēsturiskajām zemēm ir apvienota latviešu nācija un Latvijas valsts.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p><p>Latviešu vēsturisko zemju likums detalizē Satversmes ievadā noteikto, ka Latvijas valsts apvieno Vidzemi, Latgali, Kurzemi, Zemgali un Sēliju kā latviešu vēsturiskās zemes, kurās veidojusies latviešu nācija.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283031-pasvaldibu-likums-pamatjedzieni-un-novitates/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldību likums: pamatjēdzieni un novitātes",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā ir izklāstīti paši nozīmīgākie Pašvaldību likumā ietvertie jēdzieni un jauninājumi, kuri prasa plašākus paskaidrojumus: pašvaldības kompetence, pašvaldības institucionālās sistēmas pamatjēdzieni, pašvaldības administratīvo aktu regulējums, izmaiņas nodarbinātības attiecību regulējumā un saistošo noteikumu pieņemšanā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-28",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Edvīns Danovskis",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes Valststiesību zinātņu katedras docents"
                    }
                ],
                "Saturs": "<p>2022. gadā Saeima pieņēma Ministru kabineta 2021. gadā iesniegto Pašvaldību likumprojektu. Jaunais likums ir balstīts uz 1994. gadā pieņemtā likuma \"Par pašvaldībām\" ietverto regulējumu, saglabājot un pilnveidojot lielu daļu no vecā likuma normām, taču atmetot lieko, novecojušo, kā arī ietverot jaunus institūtus. Likumprojekta izskatīšanā Saeimas Valsts pārvaldes un pašvaldības komisija rūpīgi apsprieda vairākus konceptuālus jautājumus: sākot no pašvaldību funkciju regulējuma un beidzot ar pašvaldību darbības pārraudzību. Šīs diskusijas bija nozīmīgas, gan lai veicinātu vienotu izpratni par likuma pamatjēdzieniem, gan arī apsvērtu likumā ietvertā regulējuma priekšrocības un alternatīvu iespējas. Pašvaldību likuma izskatīšana Saeimā ir labi dokumentēta: komisiju sēžu audioieraksti, protokoli, kā arī iesniegtie priekšlikumi ir atrodami Saeimas mājaslapā internetā un droši vien būs noderīgi arī nākotnē.</p><p>Šajā rakstā<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ir izklāstīti paši nozīmīgākie Pašvaldību likumā ietvertie jēdzieni un jauninājumi. Raksts nav izsmeļošs visu jaunajā likumā ietverto izmaiņu apskats. Tādi Pašvaldību likumā ietvertie jauninājumi kā līdzdalības budžets un kolektīvie iesniegumi, kā arī daži \"tehniski\" jauninājumi domes un komitejas sēžu norisē likumā ir katram izlasāmi un viegli uztverami. Taču ir vairāki svarīgi jautājumi, kuri prasa plašākus paskaidrojumus, lai arī turpmāk nodrošinātu konsekventu likumā ietverto jēdzienu un tiesību normu izpratni. Šajā rakstā izklāstīti daži no tiem: pašvaldības kompetence, pašvaldības institucionālās sistēmas pamatjēdzieni, pašvaldības administratīvo aktu regulējums, izmaiņas nodarbinātības attiecību regulējumā un saistošo noteikumu pieņemšanā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Pašvaldības kompetence</b></p><p><b>1.1. Pašvaldības kompetences veidi</b></p><p>Pašvaldību likums, tāpat kā līdz šim likums \"Par pašvaldībām\", paredz pašvaldības kompetences dalījumu divos veidos: autonomajā kompetencē un uzdotajā (deleģētajā) kompetencē.</p><p>Pašvaldības autonomā kompetence ir to funkciju kopums, par kurām juridiski atbild pati pašvaldība. Autonomās kompetences pretstats ir pašvaldībai uzdotā (deleģētā) kompetence, par kuru atbild cita publiska persona (deleģētājs), bet pašvaldība tikai rīkojas deleģētāja vārdā. Pašvaldības autonomā kompetence ir pašvaldību jēgas \"kodols\". Proti, katra publiska persona un arī tās iestāde ir veidota tādēļ, lai veiktu tai noteiktas funkcijas. Šādā ziņā pašvaldības autonomā kompetence, tāpat kā jebkuras citas valsts pārvaldes institūcijas kompetence, nozīmē šai institūcijai likumā paredzēto darbības lauku jeb to, kas šai institūcijai ir jādara un ko tā var darīt. Pašvaldību autonomo kompetenci iedala divās funkciju grupās: autonomajās funkcijās un brīvprātīgajās iniciatīvās.</p><p>Pašvaldību autonomās funkcijas ir minētas Pašvaldību likuma 4. panta pirmajā daļā. Šīs autonomās funkcijas ir ar likumu noteiktas kā pašvaldību pamatkompetence jeb darbības joma. Likumā noteikto autonomo funkciju galvenā jēga ir paredzēt pašvaldībām tiesisko pamatu šajā jomā darboties: ja nepieciešams, pieņemt šo funkciju īstenošanai nepieciešamos saistošos noteikumus, paredzēt finanšu līdzekļus, noteikt institūcijas un amatpersonas, kuras ir tiesīgas pieņemt šo funkciju īstenošanai nepieciešamos lēmumus u.tml. Pašvaldību autonomās funkcijas juridiski atšķiras gan atkarībā no tā, cik detalizēti citos normatīvajos aktos tās ir regulētas, gan atkarībā no tā, vai tās pārklājas vai nepārklājas ar valsts kompetenci. Papildus Pašvaldību likuma 4. panta pirmajā daļā minētām funkcijām citas autonomās funkcijas var būt paredzētas arī citos likumos.</p><p>Autonomās funkcijas īstenošanas \"standarts\" var būt atšķirīgs, gan ņemot vērā Pašvaldību likuma 4. panta pirmajā daļā noteiktās funkcijas formulējumu, gan citos likumos ietverto regulējumu. Piemēram, Pašvaldību likuma 4. panta pirmās daļas 16. punktā minētā pašvaldības autonomā funkcija \"nodrošināt ar būvniecības procesu saistīta administratīvā procesa tiesiskumu\" ir detalizēti regulēta Būvniecības likumā un citos normatīvajos aktos. Šajos normatīvajos aktos pašvaldības tiesības un pienākumi šīs funkcijas ietvaros ir detalizēti reglamentēti, un rīcības brīvība ir paredzēta vien retos gadījumos. Pašvaldību likuma 4. panta pirmās daļas 14. punktā minētā funkcija \"piedalīties sabiedriskās kārtības un drošības nodrošināšanā, tostarp izveidojot un finansējot pašvaldības policiju\" paredz konkrētu pienākumu – izveidot pašvaldības policiju.</p><p>Turpretim ir arī tādas autonomās funkcijas, no kurām pašvaldībai neizriet citos likumos noteikti pienākumi un izpildes standarti. Tādas autonomās funkcijas ir, piemēram, pašvaldības administratīvās teritorijas labiekārtošana (4. panta pirmās daļas 2. punkts); gādāšana par iedzīvotāju veselību (4. panta pirmās daļas 6. punkts); sporta attīstības veicināšana (4.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283030-vadlinijas-iedzivotaju-padomju-veidosanai-pasvaldibas/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Vadlīnijas iedzīvotāju padomju veidošanai pašvaldībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai nodrošinātu vietējo kopienu iedzīvotāju interešu pārstāvību un pašvaldības teritorijas attīstību, veicinot iedzīvotāju savstarpējo sadarbību un saskaņotu rīcību kopējam labumam, atbilstoši Pašvaldību likuma 58. pantam var izveidot konsultatīvas pašvaldības institūcijas – iedzīvotāju padomes. Tas ir viens no sabiedrības līdzdalības jauninājumiem pašvaldību darbības tiesiskajā regulējumā, kas noteikti ir pelnījis plašāku ievērību. Tādēļ \"Sabiedriskās politikas centrs PROVIDUS\" sadarbībā ar Vides aizsardzības un reģionālās attīstības ministriju ir izstrādājis vadlīnijas iedzīvotāju padomju veidošanai pašvaldībās, kuru saturs ir brīvi pieejams ikvienam interesentam, un tas ir noderīgs palīgmateriāls šīs iespējas īstenošanā.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-28",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Likuma ietvars un praktiski ieteikumi</b></p>\r\n<p>Vadlīniju autores – \"Providus\" pētnieces Līga Stafecka un Agnese Frīdenberga \r\n– norāda, ka šis materiāls izstrādāts saistībā ar jaunā Pašvaldību likuma \r\npieņemšanu, kas stājās spēkā 2023. gada 1. janvārī. Pēc autoru paustā, jaunajā \r\nlikumā ir likts liels uzsvars uz sabiedrības līdzdalību pašvaldību darbībā, un \r\ntajā atsevišķa – VI – nodaļa ir veltīta tieši regulējumam par sabiedrības \r\niesaisti pašvaldības darbā jeb paredzēta tieši dažādiem ar līdzdalību saistītiem \r\njautājumiem, lai pēc administratīvi teritoriālās reformas īpaši mudinātu \r\npašvaldības stiprināt saikni ar saviem iedzīvotājiem. Proti, administratīvi \r\nteritoriālās reformas rezultātā vairums pašvaldību kļuva daudz lielākas, attiecīgi \r\narī palielinoties fiziskajam attālumam starp iedzīvotājiem un pašvaldību. Šī iemesla dēļ \r\narī pašvaldību pārvaldība ir kļuvusi bezpersoniskāka, mainījusies savstarpējā saziņa \r\nun atsevišķu pakalpojumu sniegšanas kārtība. Tādēļ, kā uzsver vadlīniju autores, ir \r\nsvarīgi, lai pašvaldības iedzīvotāji nejustos atstumti un aizmirsti, un bezspēcīgi \r\nietekmēt savas vietvaras lēmumus, un šim nolūkam ir jārada pietiekami plašas un reālas \r\niespējas iedzīvotājiem ietekmēt savas pašvaldības darbu.</p>\r\n<p>Viens no šādiem līdzdalības veidiem, kas nostiprināts Pašvaldību likuma \r\n58. pantā, ir iedzīvotāju padomes, kas dod iespēju vietējām kopienām aktīvi \r\niesaistīties pašvaldības darbā un aizstāvēt savas intereses. Vadlīniju autores \r\nteic, ka arī līdz šim dažas pašvaldības pēc savas iniciatīvas jau bija \r\nizveidojušas iedzīvotāju padomes, taču jaunais likums uz to mudina arī visas \r\ncitas, proti, tā aizvien ir pašvaldību izvēle, nevis obligāts pienākums.</p>\r\n<p>Ņemot vērā šo brīvprātības principu, vadlīnijās atsevišķa nodaļa veltīta \r\ntieši jautājumam par to, kādēļ pašvaldībās ir vērts veidot šādas padomes. \r\nMudinot uz aktīvu rīcību, autores uzsver, ka pašvaldības ir izveidotas, lai \r\nstrādātu vietējo iedzīvotāju labā, un, lai šo uzdevumu pildītu pēc iespējas \r\nlabāk, ar tiem ir jākonsultējas – jāapzina iedzīvotāju vajadzības, jānoskaidro \r\nviņu viedoklis un kopīgi jārod labākie risinājumi. Tādēļ regulāras, jēgpilnas \r\nkonsultācijas ar iedzīvotājiem par pašvaldības darbību ir ļoti būtiskas, un \r\nvienlaikus ir jārada pietiekamas iespējas pašiem iedzīvotājiem ar savu \r\niniciatīvu iesaistīties pašvaldības darbībā. Šim nolūkam iedzīvotāju padomes ir \r\npiemērots risinājums, un tas sniedz vairākus būtiskus ieguvumus. Piemēram: \r\nvietējo interešu pārstāvība; precīzākas informācijas iegūšana par daudziem \r\njautājumiem, kas ir nozīmīgi pašvaldības pārvaldīšanā; vietējo iedzīvotāju \r\naktivizēšana un labāka informācijas aprite starp iedzīvotājiem un vietvaru; \r\nnomales efekta mazināšana, proti, regulāri apzinot iedzīvotāju padomju viedokli \r\ndažādos jautājumos, kā arī to informējot par gaidāmajiem lēmumiem un iesaistot \r\nto sagatavošanā, attālāku teritoriju iedzīvotājiem neveidojas sajūta, ka par \r\nviņiem ir aizmirsts un ka viņu intereses nevienam nerūp; vietējo iedzīvotāju \r\nsaliedētības un noturīguma veicināšana krīzes situācijās u.c.</p>\r\n<p>Līdztekus uzskaitītajiem ieguvumiem vadlīnijas arī izskaidro galvenās \r\natšķirības starp nozaru konsultatīvajām padomēm, kādas pastāvēja jau līdz šim un \r\ntagad darbojas saskaņā ar Pašvaldību likuma 53. pantu, un teritoriālajām kopienu \r\njeb iedzīvotāju padomēm, kas reglamentētas 58. pantā. Proti, kā tas skaidrots \r\nvadlīnijās, arī līdz šim daudzviet pašvaldībās darbojās dažādas nozaru \r\nkonsultatīvās padomes, piemēram, uzņēmēju vai jaunatnes lietu u.c. Arī \r\niedzīvotāju padomes ir konsultatīvas, taču to mērķis ir pārstāvēt tieši \r\nteritoriālo vienību iedzīvotāju intereses konkrētajā pašvaldībā. Tādēļ \r\nvadlīnijās to savstarpējais salīdzinājums ir atspoguļots apjomīgā tabulā, kas \r\nuzskatāmi demonstrē abu veidu padomju atšķirības šādos aspektos: izveidošanas \r\nmērķis, lēmums par izveidošanu, lēmums par konsultatīvās padomes sastāvu, \r\nkonsultatīvās padomes locekļi, kompetences apjoms, tiesības, darba organizācija, \r\natalgojums, atklātības prasības. Kā skaidrots vadlīnijās, līdzšinējās \r\niedzīvotāju padomes tika veidotas saskaņā ar regulējumu, kas jaunajā Pašvaldību \r\nlikumā ir ietverts 53. pantā, precīzāku šo padomju darbību nosakot pašvaldības \r\nizdotā nolikumā. Taču līdz ar jaunā Pašvaldību likuma spēkā esību rodas \r\nnetipiska situācija, ka pašvaldībām no juridiskā aspekta iedzīvotāju padomju \r\nveidošanā ir iespēja izvēlēties risinājumu – saskaņā ar likuma 53. vai 58. \r\npantu. Vienlaikus vadlīniju autores uzsver, ka iecere vietējo kopienu \r\npārstāvniecības stiprināšanā ir iebūvēta tieši likuma 58. pantā, tajā \r\nnostiprinot iedzīvotāju padomes kompetences kodolu un pamata tiesības.</p>\r\n<p>Tādēļ, lai šķetinātu gan šos, gan arī citus praktiskus jautājumus, vadlīnijas \r\nbūs noderīgs palīgmateriāls pašvaldībām, kuras vēl tikai apsver vai arī jau ir \r\nizlēmušas veidot iedzīvotāju padomes. Pēc autoru ieceres, vadlīniju mērķis ir \r\nsniegt atbalstu pašvaldībām un interesentiem, lai to īstenotā iedzīvotāju \r\npadomju izveidošana būtu vieglāka un arī sniegtu pēc iespējas lielāku labumu gan \r\niedzīvotājiem, gan pašvaldībām. Turklāt, lai atbalstītu pašvaldības iedzīvotāju \r\npadomju veidošanā, materiāls ir papildināts ar paraugnolikumu iedzīvotāju \r\npadomju darbībai. Šis paraugs ietver arī izvērstākus paskaidrojumus, kas ļauj \r\nlabāk izprast katras nolikuma sadaļas mērķi, būtību un regulējamos jautājumus.</p>\r\n<p>Savukārt vadlīnijas kopumā sniedz ieteikumus un atbildes uz šādiem jautājumiem: 1) kādēļ \r\nbūtu vērts veidot iedzīvotāju padomes, ko pašvaldība un iedzīvotāji no tā iegūst; 2) kāds \r\nir Pašvaldību likumā noteiktais regulējums konsultatīvo padomju, tai skaitā iedzīvotāju \r\npadomju, darbībai; 3) kā praktiski izveidot iedzīvotāju padomes (izveidošana, darbība, \r\nkompetence, komunikācija utt.) un 4) kādi ir galvenie riski vai izaicinājumi, kas \r\njāņem vērā, veidojot iedzīvotāju padomes, un kā tos risināt.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\"><b>Demokrātijas nostiprināšanas instruments</b></p>\r\n<p>Kā jau iepriekš minēts, iedzīvotāju padomju izveide ir pašvaldību brīvprātīgs \r\nlēmums. Lai gan Pašvaldību likums attiecībā uz tām dod lielu rīcības brīvību un \r\nir konstatējami konkrēti ieguvumi, ko dod šādas padomes, bez šiem apsvērumiem un \r\natbilstoša tiesiskā regulējuma vēl ir nepieciešama arī pašu iedzīvotāju griba un \r\ninterese tajās darboties. Tādēļ, lūdzot dalīties savā pieredzē, \"Jurista Vārds\" \r\nuzrunāja šādas iedzīvotāju padomes pārstāvi.</p>\r\n<p>Viļānu pilsētas iedzīvotāju padomes priekšsēdētāja Vija Piziča, kas ikdienā \r\nveic Latvijas Zvērinātu notāru padomes rīkotājdirektora vietnieces pienākumus, \r\nvaicāta par pamudinājumu līdzdarboties savas pašvaldības pārvaldībā, sacīja: \r\n\"Kad pandēmijas dēļ, izmantojot attālinātā darba iespējas, no Rīgas pārcēlos uz \r\ndzimtajiem Viļāniem, man radās interese par pilsētā notiekošo, taču konstatēju, \r\nka informācija ir grūti pieejama un bieži novēlota; vietējie iedzīvotāji gandrīz \r\nneiesaistās pilsētas dzīvē un kādreiz tik dzīvelīgā mazpilsēta ir gluži kā \r\niemigusi. Savukārt, sākoties Krievijas karam Ukrainā, pamanīju, ka cilvēki ielās \r\nļoti dažādi reaģē uz Ukrainas simboliku, tostarp arī agresīvi. Kad vietējā \r\npašvaldība aicināja viļāniešus uz tikšanos, lai sanākušie ievēlētu iedzīvotāju \r\npadomi (tobrīd par tādu vēl neko nezināju), nolēmu, ka iesaistīšos dialogā ar \r\npašvaldību un darīšu zināmus savus novērojumus un priekšlikumus drošības un \r\npilsētvides pilnveidošanai, apzinoties, ka viens no Viļānu pilsētas uzdevumiem, \r\nkopā ar citām Latgales pilsētām, ir veicināt Eiropas Savienības pierobežas \r\nattīstību. Tātad vēlme pēc drošas un kvalitatīvas vides bija galvenie iemesli \r\nkādēļ iesaistījos sabiedriskajā darbā un piekritu darbam iedzīvotāju padomē.\"</p>\r\n<p>Savukārt, jautāta par to, kādas ir iedzīvotāju reālās iespējas līdzdarboties \r\nsavas pašvaldības pārvaldībā un ko praktiski dod šāda padome, V. Piziča \r\natbildēja: \"Sabiedriskās domas aptaujas liecina, ka tikai 16 % pilsoniskās \r\nsabiedrības tic, ka viņi var ietekmēt lēmumus. Savukārt 60 % iedzīvotāju uzticas \r\nsaviem līdzcilvēkiem. Ja tā, tad Pašvaldību likuma 58. pantā minētā iedzīvotāju \r\npadome, kuru ievēl paši iedzīvotāji un kuru uzdevums ir vietējo iedzīvotāju \r\ninterešu pārstāvība, veicinot savstarpējo sadarbību un saskaņotu rīcību kopējam \r\nlabumam, ir unikāls rīks, kuru prasmīgi pielietojot var panākt būtisku \r\niedzīvotāju līdzdalību pašvaldības lēmumu pieņemšanā. Secīgi iedzīvotāju padomēm \r\nir milzīga loma demokrātijas nostiprināšanā, jo, pieaugot līdzdalībai lēmumu \r\npieņemšanā, augs iedzīvotāju izpratne par lēmumu pieņemšanas procesu, \r\nnostiprināsies viņu piederības sajūta kopienai, augs uzticība valstij.</p>\r\n<p>Lai gan manis pārstāvētā Viļānu pilsētas iedzīvotāju padome darbojas vien \r\nnepilnus trīs mēnešus, esam paguvuši iesaistīties dialogā ar pilsētas \r\nsabiedrisko organizāciju pārstāvjiem, Rēzeknes novada domes priekšsēdētāju un \r\ndeputātiem, veikuši iedzīvotāju aptauju un vietējā pašvaldībā iesnieguši viņu \r\npriekšlikumus pilsētvides pilnveidošanai, izvirzījuši pretendentu novada \r\npašvaldības konkursam \"Rēzeknes novada uzņēmums\" nominācijā \"Gada atbalsts \r\nUkrainai\" un jau pieredzējuši, kā pretendents saņem balvu; uzrakstījuši \r\npieteikumu kopienu iniciatīvu konkursam \"Darbīgās kopienas Latgalē\". Tie ir mūsu \r\npirmie soļi, kuri skaidri parāda – iedzīvotājiem ir iespēja līdzdarboties lēmumu \r\npieņemšanā un iedzīvotāju padomju institucionalizēšana ļoti atvieglo šo līdzdalību.\"</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>Stafecka L., Frīdenberga A. Vadlīnijas iedzīvotāju padomju veidošanai pašvaldībās. Pilnā versijā pieejamas arī \r\njuristavards.lv sadaļā \"Bibliotēka\": <i>https://juristavards.lv/biblioteka/282913-vadlinijas-iedzivotaju-padomju-veidosanai-pasvaldibas/</i></span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283028-kadel-pasvaldibu-likuma-bija-nepieciesamas-iedzivotaju-padomes-valsts-prezidenta-iniciativa-un-dialo/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Kādēļ Pašvaldību likumā bija nepieciešamas iedzīvotāju padomes: Valsts prezidenta iniciatīva un dialogs ar likumdevēju",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Viena no jaunā Pašvaldību likuma būtiskajām novitātēm ir iedzīvotāju padomes (likuma 58. pants). Tās iecerētas kā vietējo kopienu pārstāvniecības mehānisms, kura uzdevums ir jaunajās, daudz lielākajās Latvijas pašvaldībās nodrošināt sabiedrības demokrātiskās līdzdalības iespējas, novēršot pašvaldības iestāžu \"atrautību\" no iedzīvotājiem un nepieļaujot no pašvaldības centra attālo \"nesadzirdēto nomaļu\" veidošanos. Iedzīvotāju padomes likumā tika ietvertas pēc Valsts prezidenta Egila Levita iniciatīvas un vairākkārtējiem atgādinājumiem parlamentam. Turklāt tieši iedzīvotāju padomju sākotnēji neprecīzais regulējums bija iemesls, kādēļ Valsts prezidents nodeva likumu Saeimai otrreizējai caurlūkošanai. Jāpiebilst, ka 13. Saeima lielā mērā ņēma vērā prezidenta ieteikumus – gan izveidojot iedzīvotāju padomes, gan pilnveidojot to regulējumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-28",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šajā \"Jurista Vārda\" tematiskajā laidienā, kas veltīts jaunā Pašvaldību likuma skaidrošanai, lasītāju uzmanībai tiek piedāvāti divi materiāli: ieskats Valsts prezidenta dialogā ar 13. Saeimu par optimālu iedzīvotāju padomju regulējumu likuma 58. pantā (argumenti, kas bija par pamatu tam, ka E. Levits nodeva likumu Saeimai otrreizējai caurlūkošanai).</p><p>Otrkārt, tiek publicēts Valsts prezidenta \"Komentārs Pašvaldību likuma 58. pantam (iedzīvotāju padomes)\", ko viņš publiskoja pēc Pašvaldību likuma otrreizējas caurlūkošanas Saeimā ar nolūku plašākai sabiedrībai skaidrot pēc viņa iniciatīvas izveidoto iedzīvotāju padomju institūtu, \"lai tas sasniegtu savu mērķi un sekmētu vietējo kopienu tiesības pašām ievēlēt savus priekšstāvjus iedzīvotāju padomēs\".</p><p>Valsts prezidents E. Levits, pamatojoties uz Satversmes 71. pantu, 2022. gada 16. septembrī pieprasīja 13. Saeimas 2022. gada 8. septembrī pieņemtā Pašvaldību likuma (likumprojekts Nr.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283027-lidzdalibas-budzets-viens-no-sabiedribas-iesaistes-veidiem-pasvaldibu-darba/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Līdzdalības budžets – viens no sabiedrības iesaistes veidiem pašvaldību darbā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Papildinot šajā \"Jurista Vārdā\" citu autoru rakstos jau skarto tēmu par sabiedrības iesaistes veidiem un instrumentiem, kādi paredzēti jaunajā Pašvaldību likumā, plašākas uzmanības vērts noteikti ir arī līdzdalības budžeta instruments. Tam veltīts šis komentārs.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-28",
                "Autori": [
                    {
                        "Vārds": "Jevgēnija Butņicka",
                        "Detaļas": "VARAM Valsts ilgtspējīgas attīstības plānošanas departamenta direktora vietniece, Reģionālās attīstības plānošanas nodaļas vadītāja"
                    },
                    {
                        "Vārds": "Kurts Auza",
                        "Detaļas": "VARAM Valsts ilgtspējīgas attīstības plānošanas departamenta Reģionālās attīstības plānošanas nodaļas vecākais eksperts"
                    }
                ],
                "Saturs": "<p>Līdzdalības budžets ir demokrātisks process, kas sniedz iespēju iedzīvotājiem noteikt to, kā tiek ieguldīta daļa no pašvaldības budžeta. Līdzdalības budžets ir viena no iespējām, kā veicināt sabiedrības līdzdalību pašvaldību darbībā, jo tieši iedzīvotāji paši piedāvās un lems par risinājumu kādai sev, savai kopienai vai teritorijai nozīmīgai problēmai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283026-pasvaldibu-vieta-valsts-parvalde-un-pasvaldibas-institucionala-uzbuve/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldību vieta valsts pārvaldē un pašvaldības institucionālā uzbūve",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-28",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ilze Oša",
                        "Detaļas": "Pašvaldību likuma projekta izstrādes darba grupas vadītāja"
                    },
                    {
                        "Vārds": "Mg. iur. Marta Bergmane",
                        "Detaļas": "Pašvaldību likuma projekta izstrādes darba grupas locekle"
                    }
                ],
                "Saturs": "<p>Latvijas Republikas teritorija ir iedalīta administratīvajās teritorijās, kurās savas kompetences ietvaros pārvaldi realizē pašvaldības.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Pašvaldība ir atvasināta publiska persona – vietējā pārvalde –, kurai ir iedzīvotāju ievēlēta lēmējinstitūcija – dome – un kura patstāvīgi nodrošina tai tiesību aktos noteikto funkciju un uzdevumu izpildi savas administratīvās teritorijas iedzīvotāju interesēs un ir atbildīga par to.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Tiesiskais pamats pašvaldību institucionālai pastāvēšanai un funkcionālai darbībai ir Satversmes 101. pants. Tas ietver pašvaldības principu, kas aptver minimālo prasību kopumu attiecībā uz pašvaldību organizāciju demokrātiskā un tiesiskā valstī. Šīs prasības ir, pirmkārt, vietējās pašvaldības pastāvēšana un, otrkārt, tās tieša demokrātiska leģitimācija. Pašvaldība ir īpaša valsts pārvaldes forma, tomēr tās tiešā demokrātiskā leģitimācija nenozīmē, ka tā pastāvētu ārpus vienotās valsts pārvaldes sistēmas. Latvijā Ministru kabineta kompetencē ir nodotas visas tās izpildvaras darbības, kuras nav nodotas citām konstitucionālajām institūcijām vai autonomām valsts pārvaldes iestādēm, kas īpaši atbrīvotas no padotības Ministru kabinetam. Pašvaldību funkcijas neietilpst ne pirmajā, ne otrajā kategorijā, tādēļ vietējā pārvalde atrodas Ministru kabineta padotībā un kompetences jomā. Tātad organizatoriski pašvaldības un to izveidotās iestādes ietilpst vienotajā valsts pārvaldes sistēmā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Latvijas kā demokrātiskas republikas valsts iekārta ir veidota, ievērojot varas dalīšanas principu. Proti, lēmējvara pieder Latvijas Republikas Saeimai, tiesu vara – tiesām, savukārt izpildvara – valsts pārvaldei. Tā kā arī pašvaldības ietilpst valsts pārvaldē, tad pašvaldības īsteno izpildvaras funkcijas, un līdz ar to pašvaldības institucionālā struktūra nevar tikt iedalīta lēmējvarā un izpildvarā. Tādēļ aicinām pašvaldības nolikumā nenorādīt, ka atsevišķas pašvaldības institūcijas<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> (piemēram, dome) īsteno lēmējvaras funkcijas, savukārt pašvaldības administrācija – izpildvaras funkcijas.</p><p>Tātad pašvaldība ir atvasināta publiska persona.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Atšķirībā no likumā \"Par pašvaldībām\"<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> ietvertās vietējās pašvaldības definīcijas Pašvaldību likums skaidri iezīmē šo pašvaldības statusu, tādējādi veidojot tiešu sasaisti ar Valsts pārvaldes iekārtas likumā nostiprināto valsts pārvaldes institucionālo sistēmu un tās darbības pamatnoteikumiem. Administratīvās teritorijas un to administratīvos centrus nosaka Saeima,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> tādējādi arī visas pašvaldības jau ir nosauktas likumā,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> un nav nepieciešams atsevišķi vērtēt, vai viens vai cits subjekts ir uzskatāms par pašvaldību vai nav. Pašvaldības ir nosauktas atbilstoši attiecīgās administratīvās teritorijas nosaukumam, un katras pašvaldības nosaukums satur vārdu \"pašvaldība\", ar to saprotot gan novada pašvaldību, gan valstspilsētas pašvaldību.</p><p>Pašvaldības dome ir atvasinātas publiskas personas orgāns<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> – iedzīvotāju ievēlēta lēmējinstitūcija,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> ko veido vienlīdzīgās, tiešās, aizklātās un proporcionālās vēlēšanās<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> ievēlēti deputāti.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Dome ir galvenā pašvaldības lēmējinstitūcija, kurai ir padotas visas pārējās pašvaldības institūcijas.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Dome izveido pašvaldības administrāciju, izdod ārējos normatīvos aktus, apstiprina pašvaldības teritorijas attīstības plānošanas dokumentus un ir tiesīga izlemt ikvienu citu pašvaldības kompetences jautājumu.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> Līdz ar to vārds \"dome\" lietojams vienīgi pašvaldības orgāna apzīmēšanai un nav izmantojams pašvaldības vai kādas citas tās institūcijas nosaukšanai. Pašvaldību likuma izstrādes gaitā tika detalizēti pārskatīta domes kompetence, no tās izslēdzot tādu lēmumu pieņemšanu, kas neatbilst likumā nostiprinātajam atbildības sadalījumam starp domi un administrāciju, piemēram, tiesības apturēt un atcelt pašvaldības iestāžu vadītāju lēmumus.<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup> Tiesības apturēt un atcelt pašvaldības iestāžu vadītāju nelikumīgus un nelietderīgus lēmumus, ja likumā nav noteikts citādi, šobrīd ir ietvertas pašvaldības izpilddirektora kompetencē.<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup> Vienlaikus ir atsevišķi noteikti jautājumi, kas pamatā ir domes ekskluzīvā kompetencē, tomēr dome to pieņemšanu var nodot pašvaldības administrācijai, piemēram, lemt par pašvaldības nekustamā īpašuma izmantošanu, kā arī, ja tas nav aizliegts vai noteikts ar likumu, noteikt maksu par pašvaldības īpašuma lietošanu un pašvaldības sniegtajiem pakalpojumiem.<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup> Attiecīgs risinājums izvēlēts ar mērķi atvieglot un paātrināt saimniecisku lēmumu pieņemšanu, piemēram, par mazdārziņu teritorijas iznomāšanu.</p><p>Viens no būtiskākajiem domes uzdevumiem ir izveidot pašvaldības administrāciju. Termins \"pašvaldības administrācija\" likumā \"Par pašvaldībām\" nebija definēts. Tas tika lietots gan pašvaldības administrācijas nosaukšanai plašākā nozīmē,<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup> gan, iespējams, tikai vienas pašvaldības iestādes apzīmēšanai,<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup> līdz ar to radot neviennozīmīgu izpratni par šī termina tvērumu. Lai to novērstu, likumā skaidri definēts, ka pašvaldības administrācija ir pastarpinātā pārvalde, kuru dome izveido pašvaldībai noteikto funkciju un uzdevumu izpildes nodrošināšanai; pašvaldības administrāciju veido pašvaldības iestādes un amatpersonas; pašvaldības administrācijas struktūru nosaka pašvaldības nolikumā.<sup class=\"big\"><a name=\"txt_20\" href=\"#ats_20\">20</a></sup> Termina skaidrojumā izmantota gan Valsts pārvaldes iekārtas likumā lietotā terminoloģija, proti, pastarpinātā pārvalde, kas skaidrota kā atvasinātu publisku personu iestādes un amatpersonas,<sup class=\"big\"><a name=\"txt_21\" href=\"#ats_21\">21</a></sup> gan arī tieši uzsvērts administrācijas izveides mērķis un tās struktūras pamatelementi – iestādes un amatpersonas. Šeit gan jāmin, ka formulējumā \"iestādes un amatpersonas\" ietilpst arī citas institūcijas, kuras izveido administrācijas ietvaros, piemēram, komisijas un darba grupas. Tātad pašvaldības administrācija ir domes izveidotais administratīvais mehānisms, kas nodrošina pašvaldības funkciju izpildi. Administrācijā gan neietilpst pašvaldības kapitālsabiedrības, kas ir patstāvīgi privāto tiesību subjekti un kuru pamatdarbība ir komercdarbības veikšana, nevis pašvaldības kā valsts pārvaldes funkciju izpilde.</p><p>Lai gan ikdienišķs pašvaldības institucionālās struktūras elements ir iestāde, tomēr joprojām kā klupšanas akmens pašvaldībās ir novērojams izpratnes trūkums par funkciju izpildes institūciju veidošanu, jo īpaši tādas pašvaldības iestādes, kas nodrošina domes un komiteju tehnisko apkalpošanu un veic atbalsta funkcijas pārējām institūcijām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283025-jaunais-pasvaldibu-likums-instruments-musdienigai-vietejai-parvaldei/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Jaunais Pašvaldību likums – instruments mūsdienīgai vietējai pārvaldei",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kopš šā gada 1. janvāra ir spēkā jaunais Pašvaldību likums, kas pēc vairāku gadu diskusijām un izstrādes ir aizstājis 1994. gadā pieņemto priekšteci – likumu \"Par pašvaldībām\". Jaunā likuma mērķis ir nodrošināt demokrātisku, tiesisku, efektīvu, ilgtspējīgu, atklātu un sabiedrībai pieejamu pārvaldi katras pašvaldības administratīvajā teritorijā, kā arī līdzsvarotu pašvaldības pakalpojumu pieejamību. Tādēļ šis likums nešaubīgi ir pelnījis plašāku uzmanību arī \"Jurista Vārda\" saturā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-28",
                "Autori": [
                    {
                        "Vārds": "Ilze Oša",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Kopš likuma \"Par pašvaldībām\" pieņemšanas tālajā 1994. gadā būtiskas \r\npārmaiņas ir piedzīvojusi ne tikai valsts pārvalde, bet arī sabiedrība kopumā, kas kļuvusi \r\nvairāk ieinteresēta valstī notiekošajos procesos un vēlas aktīvāk iesaistīties publiskajās norisēs.</p>\r\n<p>Tā kā pašvaldības atrodas vistuvāk savu iedzīvotāju vajadzībām, tās savu \r\nfunkciju nodrošināšanā saskaras ar cilvēktiesību jautājumiem ik dienu. Līdz ar \r\nto pašvaldību un cilvēktiesības vieno skaidra un cieša saikne. Izpildot savus \r\nuzdevumus, pašvaldības pieņem lēmumus saistībā ar izglītību, mājokļa lietām, \r\nveselību, vidi, turklāt tās nodrošina kārtību un drošību. Šīs jomas ir tieši \r\nsaistītas ar cilvēktiesību īstenošanu, un tieši no šo jomu īstenošanas ir \r\natkarīgs tas, vai iedzīvotāji savas cilvēktiesības var baudīt lielākā mērā, vai \r\narī tās tiek vājinātas, vai ikviens iedzīvotājs bauda tiesības uz vienlīdzīgiem \r\npamatiem, proti, atbilstoši vienlīdzības principam, kurš prasa, lai pašvaldības \r\natšķirīgās situācijās rastu atšķirīgus risinājumus un vienādās vienādus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p>\r\n<p>Vērtējot likuma \"Par pašvaldībām\" normas un domājot par instrumentiem \r\npilsoniskās sabiedrības līdzdalībai, bija jāsecina, ka daļa šī likuma normu ir \r\nnovecojušas, neefektīvas, pastāvošajai tiesību un valsts pārvaldes sistēmai \r\nneatbilstošas. To vietā bija jārada skaidrs un ērti piemērojams pašvaldību \r\ndarbības tiesiskais regulējums, kas veicinātu atklātu vietējo pārvaldību, kādu \r\nto pieprasa demokrātiska sabiedrība. Izmaiņas tiesiskajā regulējumā neizbēgami \r\nbija nepieciešamas arī saistībā ar administratīvi teritoriālo reformu 2021. \r\ngadā, galvenokārt akcentējot nepieciešamību pēc instrumentiem, kas dotu iespēju \r\nikvienam pašvaldības iedzīvotājam iespēju iesaistīties vietējās kopienās, kurām \r\nbūtu piešķirta zināma kompetence vietēju jautājumu kārtošanā. Tādēļ tika \r\nizstrādāts un pieņemts jauns Pašvaldību likums, un tas skaidri iezīmē \r\npašvaldības pārvaldes struktūru, akcentējot domes, domes priekšsēdētāja un \r\npašvaldības izpilddirektora lomu, nosaka efektīvu un iesaistošu pašvaldības \r\nsaistošo noteikumu izstrādes procedūru, kā arī paredz dažādus instrumentus, kas \r\nuzlabo pašvaldības darba atklātību, sabiedrības pieeju informācijai un nodrošina \r\ntiešu iedzīvotāju iesaisti tiem būtisku jautājumu risināšanā. Piemēram, likums \r\nparedz iespēju tādus pašvaldības iekšējās darba organizācijas jautājumus, kas \r\niepriekš tika regulēti pašvaldības nolikumā kā ārējā normatīvajā aktā \r\n(saistošajos noteikumos), turpmāk atrunāt iekšējā normatīvajā aktā – pašvaldības \r\ndarba reglamentā, tādējādi padarot organizatoriskās procedūras elastīgākas.</p>\r\n<p>Attiecībā uz pašvaldības darbības atklātumu likumā paredzēts, ka turpmāk \r\nvisas pašvaldības domes sēdes tiks pārraidītas tiešsaistē, kā arī būs \r\nnodrošināta pieeja domes lēmumu projektiem un sēžu protokoliem, tāpat arī domes \r\nkomiteju sēžu protokoliem. Tāpat kā būtiski likumā nostiprināti jauninājumi \r\natzīmējami vēl šādi aspekti – domes iespēja veidot iedzīvotāju padomi, pienākums \r\nnodrošināt finansējumu līdzdalības budžetam ar 2025. gadu, kā arī iedzīvotāju \r\ntiesības iesniegt kolektīvo iesniegumu. Vienlīdz nozīmīgs ir arī pilnveidotais \r\nregulējums par saistošo noteikumu projekta paskaidrojuma raksta saturu, kas \r\nturpmāk nodrošinās izvērstu analīzi par to, kādi ir saistošo noteikumu risināmie \r\njautājumi, ietekme uz budžetu un sabiedrības ieguvums. Saistošo noteikumu izstrādes \r\nprocesā turpmāk būs iespējama sabiedrības iesaiste, sniedzot viedokli par projektu.</p>\r\n<p>Izsmeļošāk par šīm būtiskākajām izmaiņām, ko nes jaunais Pašvaldību likums, \r\nvēstīts arī šī tematiskā \"Jurista Vārda\" rakstos, kas sava ierobežotā apjoma dēļ \r\nneaptver pilnīgi visas tēmas, bet šajā reizē primāri pievēršas visnozīmīgākajiem \r\njauninājumiem. To skaitā gan Pašvaldību likuma projekta izstrādes darba grupas \r\nvadītājas Mg. iur. Ilzes Ošas un darba grupas locekles Mg. iur. Martas Bergmanes \r\nizvērsts viedoklis par pašvaldību vietu valsts pārvaldē un institucionālo uzbūvi \r\njaunā likuma kontekstā, gan arī LU Juridiskās fakultātes Valststiesību zinātņu \r\nkatedras docenta Dr. iur. Edvīna Danovska izklāsts par pašiem nozīmīgākajiem \r\nlikuma jēdzieniem un jauninājumiem, kuri prasa plašākus paskaidrojumus. \r\nTematisko rakstu kopu papildina arī LU Juridiskās fakultātes docenta Dr. iur. \r\nJāņa Plepa skatījums uz pašvaldībām un Latviešu vēsturisko zemju likumu, jo, kā \r\nuzsver autors, šis likums ir nozīmīgs pienesums Latvijas valsts \r\nkonstitucionālajai identitātei un kultūrpolitikai un tajā ir iekodēta aktīva \r\npašvaldību līdzdalība likuma īstenošanā un nozīmīga atbildība par tā mērķu \r\nsasniegšanu. Papildinot šajā \"Jurista Vārdā\" citu autoru rakstos iesākto tēmu \r\npar sabiedrības iesaistes veidiem un instrumentiem, kādi paredzēti Pašvaldību \r\nlikumā, plašākas uzmanības vērts noteikti ir arī līdzdalības budžeta \r\ninstruments, un arī šim jautājumam ir veltīts atsevišķs komentārs. Savukārt, lai \r\nnodrošinātu vietējo kopienu iedzīvotāju interešu pārstāvību un pašvaldības \r\nteritorijas attīstību, atbilstoši Pašvaldību likuma 58. pantam var izveidot \r\nkonsultatīvas pašvaldības institūcijas – iedzīvotāju padomes. Tas ir viens no \r\nsabiedrības līdzdalības jauninājumiem pašvaldību darbības tiesiskajā regulējumā, \r\nkas arī pelnījis papildu ievērību. Tādēļ \"Sabiedriskās politikas centrs \r\nPROVIDUS\" sadarbībā ar Vides aizsardzības un reģionālās attīstības ministriju ir \r\nizstrādājis vadlīnijas iedzīvotāju padomju veidošanai pašvaldībās, un šajā izdevumā sniegts \r\nieskats šo vadlīniju saturā, kā arī atspoguļota Viļānu pilsētas iedzīvotāju padomes \r\npriekšsēdētājas Vijas Pizičas līdzšinējā pieredze, darbojoties šādā padomē. Sniegts \r\nieskats arī Valsts prezidenta Egila Levita apsvērumos par iedzīvotāju padomēm, kuru \r\niekļaušana Pašvaldību likumā pēc administratīvi teritoriālās reformas bija viņa iniciatīva.</p>\r\n<p>Noslēgumā rezumējot jāuzsver, ka Pašvaldību likums paredz ne tikai obligātos \r\npriekšrakstus, kas jāievēro vietvaru ikdienas darbā, tai skaitā saziņā ar \r\nvietējo sabiedrību, bet arī uzsver vispārējos labas pārvaldības principus, pēc \r\nkuriem pašvaldībām jāvadās, veidojot iedzīvotājiem atvērtu pārvaldību. Tādēļ \r\ncerams, ka arī šī \"Jurista Vārda\" saturs palīdzēs to veicināt!</p>\r\n<div class=\"atsauces-container\"><div class=\"a-title\" onclick=\"atsaucesToggle();\"><div class=\"helper\"></div>RAKSTA ATSAUCES / </div><div class=\"atsauces-body\">\r\n<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>I. Ziemeles priekšlasījums Latvijas Pašvaldību savienības 30. kongresā 2019. gada 17. maijā.</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/282913-vadlinijas-iedzivotaju-padomju-veidosanai-pasvaldibas/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Vadlīnijas iedzīvotāju padomju veidošanai pašvaldībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Domnīca \"Providus\" izstrādājusi Vadlīnijas Iedzīvotāju padomju veidošanai pašvaldībās. Vadlīnijas ir domātas pašvaldībām, kuras vai nu apsver, vai ir jau izlēmušas tuvākajā laikā veidot Iedzīvotāju padomes. Vadlīniju mērķis ir sniegt atbalstu pašvaldībām, aktīvistiem, lai Iedzīvotāju padomju izveidošana sniegtu pēc iespējas lielāku labumu gan iedzīvotājiem, gan pašvaldībām. Lai atbalstītu pašvaldības Iedzīvotāju padomju veidošanā, vadlīnijas papildinātas arī ar paraugnolikumu iedzīvotāju padomju darbībai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-08",
                "Autori": [
                    {
                        "Vārds": "Līga Stafecka",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Agnese Frīdenberga",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vadlīnijas izstrādātas līdz ar jauna Pašvaldību likuma pieņemšanu, kas stājās spēkā 2023. gada 1. janvārī. Likumā ir likts liels uzsvars uz sabiedrības līdzdalību pašvaldību darbībā – atsevišķa nodaļa paredzēta dažādiem ar līdzdalību saistītiem jautājumiem, lai pēc administratīvi teritoriālās reformas īpaši mudinātu pašvaldības stiprināt saikni ar iedzīvotājiem. Viens no šādiem līdzdalības veidiem ir Iedzīvotāju padomes, kas rada iespējas vietējām kopienām aktīvi iesaistīties pašvaldības darbā un aizstāvēt savas intereses.</p>\r\n\r\n<p><b>Vadlīnijās var atrast atbildes uz šādiem jautājumiem:</b></p>\r\n\r\n<p>1. Kādēļ būtu vērts veidot Iedzīvotāju padomes, ko pašvaldība un iedzīvotāji no tā iegūst?<br>\r\n2. Kāds ir Pašvaldību likumā noteiktais regulējums konsultatīvo padomju, tai skaitā Iedzīvotāju padomju darbībai?<br>\r\n3. Kā praktiski izveidot Iedzīvotāju padomes (izveidošana, darbība, kompetence, komunikācija utt.)?<br>\r\n4. Kādi ir galvenie riski vai izaicinājumi, kas jāņem vērā, veidojot iedzīvotāju padomes, un kā tos risināt?</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/282386-pasvaldibu-duala-loma-komercdarbibas-atbalsta-pasaule/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldību duālā loma komercdarbības atbalsta pasaulē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kā to \"Jurista Vārds\" lasītājs, iepazīstoties ar šo žurnāla laidienu, jau zina, komercdarbības atbalstu var sniegt arī pašvaldības vai tās izveidotas institūcijas, vai to pilnvarotās juridiskās personas, jo to tiešajās funkcijās ietilpst rīkošanās ar publiskiem līdzekļiem tādā veidā, kāds ir vislabākais sabiedrībai lokālajā teritorijā. Turklāt iespējas, kā pašvaldības var sniegt komercdarbības atbalstu, ir ļoti plašas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-11-29",
                "Autori": [
                    {
                        "Vārds": "Agnese Rūsiņa",
                        "Detaļas": "CFLA Juridiskā nodrošinājuma un projektu atlases departamenta direktores vietniece, Valsts atbalsta nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Pašvaldības kā komercdarbības atbalsta sniedzējas</p><p>Pašvaldību sniegtais komercdarbības atbalsts ir, piemēram:</p><p>1) tiešie maksājumi no pašvaldības budžeta (subsīdijas, dotācijas, granti), piemēram, subsidējot pašvaldību kapitālsabiedrības (t.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282004-valsts-prezidents-prasa-pasvaldibu-likuma-otrreizeju-caurlukosanu/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Valsts prezidents prasa Pašvaldību likuma otrreizēju caurlūkošanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>19. septembrī oficiālajā izdevumā \"Latvijas Vēstnesis\" ir publicēts Valsts prezidenta paziņojums Nr. 29 \"Par Pašvaldību likuma nodošanu otrreizējai caurlūkošanai\", ar kuru viņš informē, ka, pamatojoties uz Latvijas Republikas Satversmes (turpmāk – Satversme) 71. pantu, 2022. gada 16. septembrī ir prasījis 2022. gada 8. septembrī pieņemtā Pašvaldību likuma otrreizēju caurlūkošanu, nosūtot motivētu rakstu Saeimas priekšsēdētājai Inārai Mūrniecei. Turpinājumā – parlamentam adresētie Valsts prezidenta Egila Levita apsvērumi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-09-27",
                "Autori": [],
                "Saturs": "<p>Saeima 2022. gada 8. septembrī pieņēma Pašvaldību likumu (turpmāk – Likums) (13. Saeimas likumprojekts Nr. 976/Lp13), kura spēkā stāšanās paredzēta 2023. gada 1. janvārī.</p><p>Jauns Likums bija ļoti nepieciešams, lai pēc īstenotās administratīvi teritoriālās reformas tiktu radīts jauns ietvars pašvaldību sekmīgam darbam savu iedzīvotāju interesēs.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tādēļ augstu vērtēju Saeimas un tās Valsts pārvaldes un pašvaldības komisijas līdzšinējo lielo darbu Likuma sagatavošanā un pieņemšanā.</p><p align=\"center\"><b>I</b></p><p>Administratīvi teritoriālās reformas īstenošanas laikā ierosināju, ka vietējām kopienām – pagastiem un pilsētām – jāsaglabā tiesības pašām tieši ievēlēt savus priekšstāvjus, kas, pirmkārt, varētu pārstāvēt vietējās kopienas intereses saziņā ar pašvaldību un, otrkārt, paši izlemt lokālas nozīmes jautājumus, kas skar šīs vietējās kopienas intereses.</p><p>Šāds mehānisms nepieciešams, lai nepieļautu nomaļu efektu veidošanos lielākās pašvaldībās un saglabātu vēlētāju interešu pārstāvniecību maksimāli tuvu pašām vietējām kopienām.</p><p>Tas pašvaldībās sekmētu iedzīvotāju demokrātisko līdzdalību un pilsonisko atbildību, kā arī stiprinātu pašu vietējo kopienu identitāti, kultūrvēsturisko nozīmīgumu un kopību.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Likumdevējs šo priekšlikumu atbalstīja, Administratīvo teritoriju un apdzīvoto vietu likuma pārejas noteikumu 11.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280641-pasvaldiba/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-02-15",
                "Autori": [
                    {
                        "Vārds": "Edvīns Danovskis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Pašvaldība ir vara, kas cilvēka dzīves ceļu ietekmē ik uz soļa – no dzimšanas \r\nlīdz kapam. Parasti pašvaldība izdod pirmo un pēdējo administratīvo aktu cilvēka \r\ndzīvē – ierakstu civilstāvokļa aktu reģistrā par dzimšanu un miršanu, kā arī \r\npiešķir pēdējo zemesgabalu – vietu kapsētā. Taču starp šiem likteņa punktiem \r\npašvaldība gādā par daudz ko, kas cilvēka dzīvē svarīgs – izglītību, drošu un \r\npatīkamu ceļu uz mājām, ūdeni un siltumu, zaļumballēm un svētku salūtiem, kā arī \r\natbalstu grūtos brīžos. Pašvaldība ir cilvēkam tuvākā valsts pārvaldes \r\ninstitūcija visa mūža garumā.</p>\r\n<p>Par pašvaldību esību un nepieciešamību Latvijā strīdu nekad nav bijis. \r\nSatversmē pašvaldības jau sākotnēji minētas tikai \"starp citu\" – Satversmes 25. \r\npantā ir noteikts, ka Saeimas komisijām ir tiesības pieprasīt ziņas arī no \r\npašvaldību iestādēm un uzaicināt uz komisiju sēdēm arī \"pašvaldības iestāžu \r\natbildīgos priekšstāvjus\". Satversmes nepieņemtajā daļā – pamatnoteikumos par \r\npilsoņu tiesībām un pienākumiem – bija nostiprināta \"pašvaldības tiesība\": \r\n\"pilsētu, miestu un lauku sabiedrībām ir pašvaldības tiesības likumā nosacītās \r\nrobežās\". Debašu par šo pantu Satversmes sapulcē nebija, acīmredzot uzskatot šo \r\nkolektīvo tiesību par pašsaprotamu un nepieciešamu. Mūsdienās pašvaldību esība \r\nun to demokrātiskā leģitimācija ir nostiprināta arī Satversmes 101. pantā \r\n(pilsoņu tiesības piedalīties pašvaldības darbā). Savukārt Satversmes tiesa ir \r\n\"jaunatklājusi\" pašvaldības principu – tas nosaka, ka pašvaldības ir un tās ir \r\ndemokrātiski leģitimētas. Pašvaldību esības pieticīgais atspoguļojums Satversmē \r\nir skaidrojams tikai ar apstākli, ka šo institūciju nepieciešamība Latvijas \r\nvalsts demokrātiskajā iekārtā ir pašsaprotama.</p>\r\n<p>Pašvaldību juridiskais statuss ir skaidrs – tās ir atvasinātas publiskas \r\npersonas, proti, valsts izveidotas, bet no tās juridiski nošķirtas ar valsts \r\nvaru apveltītas juridiskas personas. Valstij ir savs budžets un manta, \r\npašvaldībai – savs. Šādā nozīmē likumos lietotā vārdkopa \"valsts un pašvaldība\" \r\natspoguļo šo divu subjektu juridisko nošķirtību. Tomēr pašvaldība un valsts ir \r\n\"vienu asiņu\" – pašvaldība ir valsts turpinājums vietējā līmenī. Saskaņā ar \r\nSatversmes 58. pantu arī pašvaldības kā valsts pārvaldes iestādes šīs normas \r\nizpratnē ir padotas Ministru kabinetam. Ministru kabinets padotību pār \r\npašvaldībām īsteno likumā noteiktajā apjomā, iejaucoties tikai atsevišķos \r\ngadījumos, kad pašvaldību izdotie normatīvie akti ir prettiesiski vai pieļauti \r\nciti būtiski tiesību pārkāpumi. Sašaurinātās Ministru kabineta iespējas \r\niejaukties pašvaldību darbā ir nepieciešamas tādēļ, lai izslēgtu politiski \r\nmotivētu kontroli pār pašvaldību darbu un nodrošinātu pašvaldībām likumā \r\nparedzēto rīcības brīvību.</p>\r\n<p>Pašvaldības ir valsts pārvaldes, respektīvi, izpildvaras, sastāvdaļa. \r\nJuridiskais jēdziens \"valsts pārvalde\" aptver arī pašvaldības. Šo nepieciešams \r\nuzsvērt tādēļ, ka dažkārt vēl joprojām sadzirdami apgalvojumi, ka Valsts \r\npārvaldes iekārtas likums uz pašvaldībām neattiecas. Tēze par pašvaldībām kā \r\nizpildvaras sastāvdaļu ir svarīga arī citā kontekstā. Šad un tad tiek lietots \r\nsalīdzinājums, ka pašvaldības dome esot lēmējvara un pārējās pašvaldības \r\ninstitūcijas – izpildvara. Šādam pretstatījumam un līdzībai ar Saeimu kā \r\nlikumdošanas varu un Ministru kabinetu kā izpildvaru nav pamata. Arī pašvaldības \r\ndome, lai arī demokrātiski ievēlēta, valsts konstitucionālajā iekārtā ir \r\nizpildvaras institūcija. Arī domei kā izpildvaras institūcijai ir jāpilda \r\nlikumos un Ministru kabineta noteikumos noteiktais. Domi nav pamata pretstatīt \r\ntai padotajām institūcijām arī tādēļ, ka visas pašvaldības institūcijas pieņem \r\nlēmumus un ir uzskatāmas par lēmējvaru savas kompetences ietvaros. Ar ko gan \r\natšķiras dome, kad tā lemj par azartspēļu zāles atļaujas izsniegšanu, no \r\nbūvvaldes, kad tā izsniedz būvatļauju? Nošķīrums starp domi un tai padoto \r\nadministrāciju ir nepieciešams tikai tiktāl, lai uzsvērtu, ka dome ir \r\ndemokrātiski ievēlēta, tātad politiska institūcija. Turpretim domei padotā \r\nadministrācija ir politiski neitrālu amatpersonu kopums, kas nodrošina \r\npašvaldības darbības nepārtrauktību un profesionalitāti.</p>\r\n<p>Dome kā demokrātiski leģitimēta, tiešās vēlēšanās ievēlēta institūcija \r\npašvaldību atšķir no pārējām atvasinātām publiskām personām. Domes ievēlēšana ir \r\nvietējās kopienas pašpārvaldes izpausme. Tādēļ pašvaldības dēvē arī par \r\nteritoriālajām pašpārvaldēm. Savukārt jēdziens \"pašpārvalde\", \"pašvaldība\" \r\nlikumsakarīgi prasa arī autonomu kompetenci un plašu rīcības brīvību. No \r\ndemokrātiskām vēlēšanām nebūtu jēgas, ja ievēlētās institūcijas kā tramvajs \r\nbrauktu tikai pa iepriekš zināmu ceļu, ar pirkstu velkot līdzi dažādiem \r\npriekšrakstiem un standartiem. Tādēļ domes demokrātiskā leģitimācija ir cieši \r\nsaistīta ar citu svarīgu konceptu – pašvaldības autonomo kompetenci.</p>\r\n<p>Pašvaldības autonomā kompetence ir funkciju kopums, kuru dēļ pašvaldības \r\nvispār ir izveidotas. Salīdzinot mūsdienās likumā nostiprinātās pašvaldību \r\nfunkcijas ar tām, kas likumos nostiprinātas pirms simt un vairāk gadiem, \r\nbūtiskas atšķirības nav redzamas – izglītība, sabiedriskā drošība, komunālie \r\njautājumi, sociālā palīdzība, apbūves jautājumi u.c. Droši vien to varēs teikt \r\narī vēl pēc simt gadiem. Autonomo kompetenci var saprast gan kā ekskluzīvu \r\n(tikai pašvaldībai piešķirtu) kompetenci, gan kā kompetenci, kuras ietvaros \r\npašvaldībai ir plaša rīcības brīvība (autonomija). Šādi traktēta autonomā \r\nkompetence mūsdienās gan drīzāk ir romantiska ilūzija nekā tiesisko regulējumu \r\natspoguļojoša īstenība. Lielu daļu no likumā formulētajām autonomajām funkcijām \r\n(sabiedrisko kārtību, veselības aprūpi, sociālo palīdzību, kultūras veicināšanu \r\nu.c.) veic arī valsts institūcijas. Savukārt tāda \"autonomā funkcija\" kā \r\ncivilstāvokļa aktu reģistrācija vispār rada pamatu vaicāt – kādēļ gan šī ir \r\nautonomā funkcija, ja tās ietvaros radītās ziņas ir fundamentāli svarīgas \r\npārējiem valsts reģistriem un iestādēm? Ar ko šī funkcija atšķiras no \r\ndzīvesvietas deklarēšanas, kura ir valsts funkcija, bet deleģēta pašvaldībai? \r\nSavukārt ir tādas autonomās funkcijas (piemēram, atkritumu apsaimniekošana, \r\naizgādnība un aizbildnība, būvniecība), kuru īstenošana likumos un Ministru \r\nkabineta noteikumos regulēta tik detalizēti, ka tikpat kā neatstāj vietu vērā \r\nņemamai rīcības brīvībai. Taču tieši rīcības brīvība ir pašvaldību pastāvēšanas \r\njēga un šī jēdziena kodols.</p>\r\n<p>Ikviena tiesību norma, kas regulē pašvaldību darbību, samazina radošumu, \r\niespējas un attīstību. Protams, jomās, kurās ir paredzams izdot privātpersonām \r\nnelabvēlīgus lēmumus, bez regulējuma neiztikt. Tāpat arī ir jomas, kurās vismaz \r\nminimālus standartus noteikt ir nepieciešams. Taču tieši detalizēta regulējuma \r\nneesība pašvaldību autonomo funkciju izpildei vienlaikus ir iespēja attīstībai. \r\nVar jau, protams, pieņemt likumu, un noteikt, ka uz katriem 2000 iedzīvotājiem \r\njābūt vienam kultūras namam ar direktoru, sekretāru, atslēdznieku un koklētāju \r\nansambli. Vai arī noteikt, ka pašvaldības informatīvo izdevumu drīkst izdot \r\ntikai melnbaltu un tā burtu salikumu un rubriku tematiku reglamentē Ministru \r\nkabineta noteikumi. Taču tieši cilvēki \"uz vietām\" vislabāk zina, kas viņiem \r\nvajadzīgs un kā to panākt, tādēļ – ļaujiet viņiem strādāt! Eiropas vietējo \r\npašvaldību hartā šo vienkāršo tēzi sauc par subsidiaritātes principu.</p>\r\n<p>Autonomo kompetenci dažkārt pārprasti saprot arī kā tādu, kas obligāti \r\njāpilda, pretstatā brīvprātīgajām iniciatīvām. Šāds pretstats nav pamatots. \r\nAutonomās kompetences jēga ir ar likumu noteikt jomas, kuras ir pašvaldības \r\npārziņā. Ir tādas autonomās funkcijas, kuru izpildes standarts nudien ir precīzi \r\nnoteikts likumā (piemēram, atkritumu apsaimniekošanā), taču ir arī tādas, kurās \r\nšādu standartu tikpat kā nav (piemēram, kultūras jomā). Jomās, kurās normatīvie \r\nakti šādu standartu nenosaka (kaut šādu jomu būtu vairāk!), pašvaldības rīkojas \r\ntādā intensitātē, kādu prasa iedzīvotāju vēlmes un ļauj finanšu iespējas. Šo \r\nautonomo funkciju izpildes intensitāti un kvalitāti, respektīvi, pašvaldības \r\nrīcības brīvības izmantošanu, ir tiesīgi novērtēt vēlētāji reizi četros gados. \r\nTurpretim brīvprātīgās iniciatīvas kā autonomo funkciju paveids ir pretstats tām \r\nautonomajām funkcijām, kuras ir minētas likumos. Brīvprātīgā iniciatīva ir \r\npašvaldības iespēja pašai paplašināt savu kompetenci, ciktāl tā neiejaucas citu \r\ninstitūciju kompetencē un nav pretrunā likumiem. Lai arī mūsdienās lielākā daļa \r\npašvaldību darbību jau izriet no autonomajām funkcijām, brīvprātīgo iniciatīvu \r\njēga ir dot iespēju iedzīvotāju ievēlētajai domei darīt arī tādus labvēlīgus \r\ndarbus, kuri ir vietējai kopienai vajadzīgi, bet kurus likumdevējs nav \r\nparedzējis kā pašvaldības pamatkompetenci. Piemēram, jauki, ja pašvaldība \r\nnodrošina skursteņslauķa pakalpojumus, organizē skaistāko dārzu konkursus vai \r\nizveido lietoto grāmatu apmaiņas punktus. Šīs kompetences leģitimācijas pamats \r\nir pašu iedzīvotāju griba.</p>\r\n<p>Pašvaldību skaitam un iedzīvotāju skaitam ir tendence samazināties. Tas rada \r\nparadoksu: iedzīvotāju skaits samazinās, bet pašvaldības it kā kļūst lielākas. \r\nTomēr būsim optimisti un cerēsim, ka lielāku pašvaldību izveidošana uzlabos to \r\nveiktspēju. Vienlaikus jāpatur prātā, ka pašvaldību veiktspēja arvien būs \r\natšķirīga. Utopiski cerēt, ka visām pašvaldībām būs līdzīgi finanšu rādītāji un \r\nlīdzvērtīga funkciju īstenošanas intensitāte un kvalitāte. Tāpat jāņem vērā, ka \r\npašvaldībām ir atšķirīgas stratēģijas, teritoriālais novietojums un iedzīvotāju \r\nvēlmes. Dažādība, katras pašvaldības unikalitāte, atšķirīgās pieejas dažādu \r\njautājumu risināšanā, tā ir pašvaldībām raksturīga iezīme, un to nedrīkst \r\nzaudēt. Par laimi, dažādības nodrošinātāji ir paši iedzīvotāji un viņu vēlētās \r\ndomes. Lai kas arī būtu noteikts tiesību normās, pašvaldību sekmīgāka vai mazāk \r\nsekmīga darbība, attīstība vai stagnācija ir pašu rokās. Galu galā jau atkal \r\nvaram atgriezties pie nežēlīgā klasiķa tēzes, ka ne jau tehnika (lasi: nevis \r\ntiesību normas), bet gan \"kadri izšķir visu\". Un kur vēl labāks uzskates \r\nlīdzeklis par pašvaldībām, lai pārliecinātos par šīs tēzes patiesumu.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/279818-dzivojamo-telpu-ires-likums-un-pasvaldiba/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Dzīvojamo telpu īres likums un pašvaldība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jaunais Dzīvojamo telpu īres likums tika paredzēts kā jauns un efektīvs līdzeklis, lai veicinātu īres tirgus attīstību un radītu dzīvojamo telpu īpašnieku lielāku interesi izīrēt savu īpašumu tiem, kam tas nepieciešams. Arī pašvaldība ir viens no dzīvojamo telpu īpašniekiem, tomēr pašvaldībai ir īpaša un specifiska loma īres tirgū.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kristīne Kinča",
                        "Detaļas": "Latvijas Pašvaldību savienības padomniece juridiskajos jautājumos"
                    }
                ],
                "Saturs": "<p>Likumprojekta pieņemšanas gaitā Saeimā tika pierādīts, ka pašvaldības ne tikai īsteno autonomās funkcijas, bet arī veicina īres tirgus attīstību, piemēram, būvējot jaunas dzīvojamās mājas teritorijās, kur tirgus dalībniekiem nav šādas intereses vai ir būtisks dzīvojamo telpu trūkums. Tā kā šis raksts ir tapis īpaši šim \"Jurista Vārda\" grāmatžurnālam par Dzīvojamo telpu īres likumu, tajā vairāk fokusēšos uz jautājumiem, kas varētu interesēt tieši pašvaldības.</p><p>Šī raksta tapšanā lielu pateicību izsaku savam kolēģim Latvijas Pašvaldību savienībā – Aino Salmiņam, padomniekam tautsaimniecības jautājumos, kurš aktīvi piedalījās Dzīvojamo telpu īres likuma izstrādē un apspriešanā gan Ministru kabinetā, gan Saeimā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/279227-labas-prakses-rokasgramata-pasvaldibam/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Labās prakses rokasgrāmata pašvaldībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Revīziju rezultātos balstīts ceļvedis un padomi darbam un redzesloka paplašināšanai pašvaldības vadītājam, deputātam, auditoram, grāmatvedim, kapitālsabiedrības vadītājam u.c.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-07-13",
                "Autori": [
                    {
                        "Vārds": "Valsts kontrole",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Veicot revīzijas pašvaldībās un raugoties no dažādiem skatpunktiem, Valsts kontroles galvenais mērķis ir sniegt ieguldījumu pašvaldību darbībā. Vairāku gadu desmitu laikā Valsts kontrole ir veikusi revīzijas par attīstības plānošanu kopumā, tās sasaisti ar budžeta plānošanu, kā arī par citām atsevišķām jomām un jautājumiem. Revīziju rezultāts ir pašvaldībām sniegtais skats no malas, gan atklājot labāko praksi, gan norādot uz trūkumiem un sniedzot ieteikumus to novēršanai. Valsts kontroles speciālisti pēc revīzijām piedalās informatīvos pasākumos pašvaldību un to institūciju interesentiem, izstrādā dažādus materiālus – pašnovērtējuma anketas, darbības shēmas noteiktās jomās un citus palīgmateriālus.</p>\r\n\r\n<p>Rokasgrāmatā laika gaitā plānots publiskot Valsts kontroles redzējumu par visdažādākajām pašvaldību darbības jomām: sociālo atbalstu, darba samaksu pašvaldībās, ikdienas pakalpojumu nodrošināšanu iedzīvotājiem, teritorijas apsaimniekošanu, nekustamā īpašuma nodokli, informācijas pieejamību, informācijas tehnoloģiju  resursu izmantošanu, lielu infrastruktūras projektu vadību, finanšu un gada pārskatu sagatavošanu.</p>\r\n\r\n<p>Sākotnējā rokasgrāmatas versijā, kas šeit publiskota, ir apkopota pašvaldībām noderīga informācija par pieciem aspektiem, kas nozīmīgi administratīvi teritoriālās reformas kontekstā un ar ko saskarsies ikviena jaunā pašvaldība. Šajā versijā iekļauta informācija par attīstības plānošanu un budžeta sagatavošanu, pašvaldību institucionālo struktūru, iekšējās kontroles sistēmu, par maksas pakalpojumiem, ko sniedz pašvaldības, kā arī par pašvaldību kapitālsabiedrību pārvaldību. Turklāt katru pusgadu rokasgrāmata tiks papildināta ar Valsts kontroles revīzijās izvērtētu vienu jaunu jautājumu vai jomu.</p>\r\n\r\n<p>Katra rokasgrāmatas sadaļa definē problēmjautājumus, riskus un būtiskākos Valsts kontroles secinājumus, ieteikumus situācijas uzlabošanai, ietver Valsts kontroles izstrādātos padomdevējmateriālus – pašnovērtējuma anketas u.c., tāpat rokasgrāmatā atainota revīzijās atklātā labā prakse.</p>\r\n\r\n<p>! <b>Rokasgrāmata pieejama digitālā formātā Valsts kontroles <a href=\"https://www.lrvk.gov.lv\" target=\"_blank\">tīmekļa vietnē</a></b><b>, un tā tiks regulāri papildināta ar aktuālāko informāciju no revīzijām, kuras skar pašvaldību darbību.</b></p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/278870-komentars-satversmes-tiesas-spriedumam-lieta-nr-2020-37-0106/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Komentārs Satversmes tiesas spriedumam lietā Nr. 2020-37-0106",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-05-18",
                "Autori": [
                    {
                        "Vārds": "Dr. phys., Dr. oec. Māris Pūķis",
                        "Detaļas": "Latvijas Universitātes asociētais profesors"
                    },
                    {
                        "Vārds": "Mg. iur. Kristīne Kinča",
                        "Detaļas": "Latvijas Pašvaldību savienības padomniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Satversmes tiesas (turpmāk – ST) nolēmumiem ir būtiska loma ne tikai atsevišķu tiesību normu atzīšanā (vai neatzīšanā), tie arī ietekmē likumdevēja, izpildvaras un tiesu varas lēmumus turpmāk. Gan agrāk veiktās administratīvi teritoriālās reformas (1994. gadā – Rīgas pašvaldības centralizācija, 1997. un 1998. gadā tiešu vēlēšanu atcelšana reģionālajās pašvaldībās, 2008. gadā – pieckārtīgs pašvaldību skaita samazinājums un reģionālo pašvaldību likvidēšana), gan tagadējā (trīskārt samazinot pašvaldību skaitu) nu jau 15 reizes ir attālinājusi iedzīvotāju no vietējās varas.</p><p>Ikšķiles un Limbažu pašvaldību ierosinātajā lietā tika izvērtēta centrālās varas rīcība attiecībā pret Latvijai saistošām starptautisko tiesību normām, kā arī attiecībā pret vairākiem Satversmē nostiprinātiem tiesību principiem.</p><p>Šā komentāra autori pārstāv viedokli, ka pašvaldība ir teritoriālās kopienas vara, viena no daudzlīmeņu pārvaldības sastāvdaļām. Latvijas Republika, pievienojoties 1996. gadā Eiropas vietējo pašvaldību hartai (turpmāk – Harta),<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> ir labprātīgi atzinusi teritoriālās kopienas pamattiesības un to saskanību ar Satversmes 1. pantā ietverto demokrātiskas valsts principu. Dažādība, ko nosaka atšķirīgie vēlēšanu rezultāti dažādās administratīvajās teritorijās, tiek uzskatīta par vērtību un dinamiskas attīstības resursu, nevis trūkumu.</p><p>ST 2021. gada 12. marta preses konferencē par nolēmumu lietā Nr. 2020-37-0106 uzsvēra, ka ST ir vērtējusi administratīvi teritoriālās reformas juridiskos aspektus, tomēr komentārs saturēs ne tikai viedokli par administratīvi teritoriālās reformas juridiskajiem aspektiem.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Par subsidiaritātes principu</b></p><p>Satversmes tiesa secināja, ka izskatāmajā lietā apstrīdētās normas neparedz funkciju pārdali starp pašvaldību un centrālo varu un līdz ar to neskar arī subsidiaritātes principu. Tādējādi Satversmes tiesa izbeidza tiesvedību daļā par apstrīdēto normu atbilstību Hartas 4. panta trešajai daļai, kurā ir ietverts subsidiaritātes princips.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Pirmkārt, ST nav ņēmusi par pamatu Latvijai saistošos angļu vai franču tekstus Hartas 4. panta trešajai daļai, bet gan nepareizu latvisko tulkojumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/278868-par-satversmes-tiesas-spriedumu-lieta-nr-2020-37-0106/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Par Satversmes tiesas spriedumu lietā Nr. 2020-37-0106",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-05-18",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kristīne Jaunzeme",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Satversmes tiesa 2021. gada 12. martā pieņēma spriedumu lietā Nr. 2020-37-0106 \"Par Administratīvo teritoriju un apdzīvoto vietu likuma pielikuma \"Administratīvās teritorijas, to administratīvie centri un teritoriālā iedalījuma vienības\" 28.2., 28.19. un 35.4. apakšpunkta atbilstību Latvijas Republikas Satversmes 1. un 101. pantam, Eiropas vietējo pašvaldību hartas 4. panta trešajai un sestajai daļai, kā arī 5. pantam\" (turpmāk – spriedums lietā Nr. 2020-37-0106).</p><p>Lietā apvienotas pēc Limbažu novada domes un Ikšķiles novada domes pieteikumiem ierosinātās lietas par normu, kas paredz Limbažu novadā ietilpstošā Skultes pagasta iekļaušanu Saulkrastu novadā un Ikšķiles novada pievienošanu Ogres novadam, atbilstību minētajām Latvijas Republikas Satversmes un Eiropas vietējo pašvaldību hartas (turpmāk – Harta) normām. Vienlaikus Satversmes tiesā sagatavošanā un izskatīšanā dažādās stadijās šobrīd ierosinātas lietas pēc 17 pašvaldību domju pieteikumiem,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> apstrīdot Administratīvo teritoriju un apdzīvoto vietu likumā noteikto administratīvi teritoriālo iedalījumu saistībā ar attiecīgo pašvaldību jaunajām teritorijām.</p><p>Pašvaldības uzskata, ka ar apstrīdētajām likuma normām paredzētais administratīvi teritoriālais iedalījums attiecībā uz to teritorijām noteikts, pārkāpjot Latvijas Republikas Satversmes 1. un 101. pantu, Hartas 4. panta sesto daļu un 5. pantu, kā arī daļa pašvaldības, līdzīgi kā Ikšķiles novada pašvaldība, uzskata, ka pārkāpts arī Hartas 4.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/278867-demokratija-pasvaldibas/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Demokrātija pašvaldībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-05-18",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jānis Pleps",
                        "Detaļas": "LU Juridiskās fakultātes docents"
                    }
                ],
                "Saturs": "<p>Lasot Satversmes tiesas spriedumus, vērts pievērst īpašu uzmanību to secinājumu daļas beidzamajam punktam.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šajā punktā Satversmes tiesa nepieciešamības gadījumā formulē sprieduma \"pārejas noteikumus\", ietver vajadzīgās norādes tiesību piemērotājiem vai likumdevējam turpmākam darbam sprieduma izpildē vai skar kādu būtisku tiesību jautājumu <i>obiter dictum</i>.</p><p>Satversmes tiesa lietā Nr. 2020-37-0106 sprieduma noslēdzošo punktu veltījusi iekšējās demokrātijas jautājumiem pašvaldībās.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Atbilstoši Satversmes 1. pantam demokrātiskas valsts iekārtas funkcionēšana un tai atbilstošu vispārējo tiesību principu iedzīvināšana tiesiskajā un sociālajā realitātē nodrošināma ne tikai nacionālā – visas valsts mērogā, bet arī lokālā līmenī – pašvaldībās.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Valsts prezidenta apsvērumi</b></p><p>Norādāms, ka demokrātijas aspekts pašvaldībās sākotnēji bijis administratīvi teritoriālās reformas vājais punkts.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/278866-komentars-par-satversmes-tiesas-spriedumu-lieta-nr-2020-37-0106/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Komentārs par Satversmes tiesas spriedumu lietā Nr. 2020-37-0106",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-05-18",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Edvīns Danovskis",
                        "Detaļas": "LU Juridiskās fakultātes Valststiesību zinātņu katedras docents"
                    }
                ],
                "Saturs": "<p>Šis raksts sagatavots pēc \"Jurista Vārda\" redakcijas aicinājuma sniegt komentāru par Satversmes tiesas 2021. gada 12. marta spriedumu lietā Nr. 2020-37-0106 jeb pirmo spriedumu 2020. gada administratīvi teritoriālās reformas lietā.</p><p>Visas valsts ietvaros veiktām administratīvi teritoriālajām reformām parasti ir \"dabiskie ienaidnieki\" parlamenta opozīcijas un zināma daudzuma pašvaldību personā, tāpēc šādas tiesvedības ir ierastas ne tikai Latvijā, bet arī citviet. Nolēmumi, kurus Satversmes tiesa taisīja par 2008. gada administratīvi teritoriālo reformu, bija nozīmīgi gan tiem, kas plānoja un īstenoja šo reformu, gan pašai Satversmes tiesai, izskatot šo lietu. Būtiska atšķirība bija tiesvedības procesa norise – atšķirībā no iepriekšējai reformai veltītajiem procesiem, šo lietu Satversmes tiesa izskatīja mutvārdu procesā. Tas nozīmē, ka tiesai spriedums saskaņā ar Satversmes tiesas likumu jāpieņem (tikai) 30 dienu laikā pēc tiesas sēdes beigām. Apstāklis, ka tiesai šajā īsajā laikā jāsniedz juridisks novērtējums lietas dalībnieku un pieaicināto personu argumentiem, arī par vairākiem līdz šim nerisinātiem un konstitucionāli nozīmīgiem jautājumiem, jāpanāk puslīdz ciešams konsenss tiesnešu starpā un jāuzraksta pamatots spriedums, neatstājot novārtā arī citas izskatāmās lietas, jau pats par sevi ir ievērības cienīgs sasniegums un rada pamatu apsvērt, vai likumā noteiktais laika ierobežojums sprieduma sagatavošanai nav pārāk īss.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/278865-administrativi-teritoriala-reforma-atbilst-satversmei/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Administratīvi teritoriālā reforma atbilst Satversmei",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2021. gada 12. martā Satversmes tiesa pasludināja spriedumu lietā \"Par Administratīvo teritoriju un apdzīvoto vietu likuma pielikuma \"Administratīvās teritorijas, to administratīvie centri un teritoriālā iedalījuma vienība\" 28.2., 28.19. un 35.4. apakšpunkta atbilstību Satversmes 1. un 101. pantam, Eiropas vietējo pašvaldību hartas 4. panta trešajai un sestajai daļai, kā arī 5. pantam\", pirmkārt, izbeidzot tiesvedību daļā par Administratīvo teritoriju un apdzīvoto vietu likuma (turpmāk – Administratīvo teritoriju likums) pielikuma \"Administratīvās teritorijas, to administratīvie centri un teritoriālā iedalījuma vienības\" (turpmāk – pielikums) 28.2., 28.19. un 35.4. apakšpunkta atbilstību Eiropas vietējo pašvaldību hartas (turpmāk – Harta) 4. panta trešajai daļai. Otrkārt, atzīstot Administratīvo teritoriju likuma pielikuma 35.4. apakšpunktu par atbilstošu Hartas 4. panta sestajai daļai un 5. pantam. Treškārt, atzīstot Administratīvo teritoriju vietu likuma pielikuma 35.4. apakšpunktu par neatbilstošu Satversmes 1. un 101. pantam. Ceturtkārt, atzīstot Administratīvo teritoriju likuma pielikuma 28.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-05-18",
                "Autori": [
                    {
                        "Vārds": "Viktorija Soņeca",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276844-komentars-par-satversmes-tiesas-spriedumu-lieta-nr-2019-17-05/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Komentārs par Satversmes tiesas spriedumu lietā Nr. 2019-17-05",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-30",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Edvīns Danovskis",
                        "Detaļas": "LU Juridiskās fakultātes Valststiesību zinātņu katedras docents"
                    }
                ],
                "Saturs": "<p>Šis raksts ir sagatavots pēc \"Jurista Vārda\" redakcijas aicinājuma sniegt komentāru par Satversmes tiesas 2020. gada 15. maija spriedumu lietā Nr. 2019-17-05 \"Par vides aizsardzības un reģionālās attīstības ministra 2019. gada 25. aprīļa rīkojuma Nr. 1-2/59 \"Par Ikšķiles novada iedzīvotāju aptaujas \"Ikšķiles novada balsojums\" nolikuma darbības apturēšanu\" atbilstību Latvijas Republikas Satversmes 1. un 101. pantam un Eiropas vietējo pašvaldību hartas 5. pantam\". Gadījums, kura dēļ Satversmes tiesai bija jāierosina lieta un jātaisa spriedums, diez vai ilgi dzīvos tautas atmiņā. Notikuma fabula ir vienkārša – pašvaldības dome lēma rīkot iedzīvotāju aptauju par to, vai pašvaldībai administratīvi teritoriālās reformas ietvaros vajadzētu vai nevajadzētu saglabāt savu esošo statusu. Vides aizsardzības un reģionālās attīstības ministrs pieņēma lēmumu apturēt domes lēmumu, ar kuru apstiprināts aptaujas nolikums, jo tas esot nelikumīgs. Savukārt dome iesniedza pieteikumu Satversmes tiesā, uzskatot, ka nelikumīgs ir ministra lēmums. Satversmes tiesa atzina, ka ministra lēmums par domes lēmuma apturēšanu neatbilst Satversmes 1. pantam. Šīs kategorijas lietas (pieteikums par tāda rīkojuma atbilstību likumam, ar kuru Ministru kabineta pilnvarotais ministrs ir apturējis pašvaldības domes pieņemto lēmumu) Satversmes tiesas praksē ir ierastas. Sprieduma praktisko nozīmību mazināja apstāklis, ka aptauja tomēr tika organizēta vēl labu laiku pirms Satversmes tiesas sprieduma. Spriedumā ir sniegtas atbildes uz šādiem jautājumiem: 1) vai pašvaldība var rīkot iedzīvotāju aptauju, ja tāda nav paredzēta nevienā ārējā normatīvā aktā; 2) vai pašvaldības domes lēmums par aptaujas rīkošanu ir normatīvs akts? Atbilde uz pirmo jautājumu ir sniegta skaidri un pārliecinoši.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275803-procesualie-piespiedu-lidzekli-administrativa-parkapuma-procesa-administrativa-aizturesana/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Procesuālie piespiedu līdzekļi administratīvā pārkāpuma procesā (administratīvā aizturēšana)",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēc pusgada spēkā stāsies jaunais Administratīvās atbildības likums<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – AAL), kurš pamatos izmainīs (nezinu, vai uzlabos) līdz šim mums zināmo lietvedību administratīvo pārkāpumu lietās. Turpmāk to sauksim par administratīvo pārkāpumu procesu. Joprojām diskusijas vērts ir jautājums: vai no praktiskās izmantošanas viedokļa labāk nebija uzlabot kopš 1985. gada 1. jūlija spēkā esošo Latvijas Administratīvo pārkāpumu kodeksu<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> (turpmāk – LAPK), pielāgojot to mūsdienu prasībām, vai tomēr to sadalīt, atsevišķi nodalot procesuālo daļu, bet bijušo sevišķo daļu pārcelt uz nozaru likumiem? Daļēji ir jāpiekrīt viedoklim, ka LAPK ir padomju laika mantojums ar novecojušiem uzskatiem, tomēr tas bija praktisks un viegli izmantojams. Man bija iespēja strādāt gan pirms LAPK ieviešanas, kad darbinieks bija apkrāvies ar dažādām nozari reglamentējošām tiesību normām, gan arī jau ar LAPK. Varu apgalvot, ka no praktiķu (precīzāk – \"universālā\" policijas darbinieka, kura kompetence ir ļoti plaša un daudzās nozarēs) skatpunkta vieglāk strādāt un darbs bija pārskatāmāks, ja materiālās un procesuālās tiesību normas bija atrodamas vienkopus (kodificētas). Protams, jāpiekrīt arī viedoklim, ka LAPK nebija pilnīgs un daudzas normas bija meklējamas speciālajos nozaru likumos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-12-17",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Modris Žeivots",
                        "Detaļas": "Jelgavas novada pašvaldības Administratīvās komisijas priekšsēdētājs"
                    }
                ],
                "Saturs": "<p>Tomēr, iepazīstoties ar AAL, piedaloties atsevišķu nozaru likumu grozījumu izvērtēšanā un saskaņošanā, nākas konstatēt daudzus problēmjautājumus, ar kuriem nākotnē, iespējams, vajadzēs saskarties procesā iesaistītajām personām, piemēram, par dalīto kompetenci. Žēl, ka diskusija par šo likumu un tā piemērošanu nav notikusi daudz agrāk un daudz plašākā lokā, iesaistot tajā plašāku speciālistu loku, ne tikai darba grupas ietvaros. </p><p>Man bija iespēja strādāt tieslietu ministra 2001. gadā izveidotajā pirmajā darba grupā A. Rozenas vadībā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tomēr, pārskatot šīs darba grupas tā laika materiālus un šodienas rezultātu, tas ir būtiski mainījies, un es neteiktu, ka uz sliktāko pusi. Tomēr daudzi jautājumi joprojām palikuši neskaidri un nākotnē, \"staigājot pa tiesām\", mēs būsim spiesti palīdzēt veidot judikatūru, kas varbūt arī likumdevējam atkārtoti liks pievērsties šim likumam un atsevišķus jautājumus pārskatīt. </p><p>Arī šīs publikācijas mērķis ir vismaz uzsākt diskusiju par salīdzinoši maz pētītu un diskutētu jautājumu, kurš būtiski aizskar cilvēktiesības – par procesuālajiem piespiedu līdzekļiem. Šoreiz gan tikai par personas administratīvo aizturēšanu. Jau iepriekš biju pētījis šo piespiešanas līdzekli, kad administratīvā aizturēšana bija nodalīta no pārkāpēja atvešanas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275801-pasvaldibu-saistoso-noteikumu-saskanosana-ar-administrativas-atbildibas-likumu/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldību saistošo noteikumu saskaņošana ar Administratīvās atbildības likumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-12-17",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Margarita Voiciša",
                        "Detaļas": "Rēzeknes pilsētas domes Juridiskās nodaļas vadītāja, Administratīvās komisijas priekšsēdētāja"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likuma \"Par pašvaldībām\" 3. pantu vietējā pašvaldība ir vietējā pārvalde, kas ar pilsoņu vēlētas pārstāvniecības – domes un tās izveidoto institūciju un iestāžu starpniecību nodrošina likumos noteikto funkciju, kā arī šajā likumā paredzētajā kārtībā – Ministru kabineta uzdevumu un pašvaldības brīvprātīgo iniciatīvu izpildi, ievērojot valsts un attiecīgās administratīvās teritorijas iedzīvotāju intereses. Savu funkciju izpildes nodrošināšanai likumā noteiktajos gadījumos pašvaldība izdod saistošos noteikumus, paredzot par to administratīvo atbildību. Pašvaldību saistošajiem noteikumiem jāatbilst Satversmei, likumiem un Ministru kabineta noteikumiem. </p><p>Arī jaunā Administratīvās atbildības likuma (turpmāk – AAL) 2.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274029-vai-pietiek-tiesisko-argumentu-rigas-domes-atlaisanai/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Vai pietiek tiesisko argumentu Rīgas domes atlaišanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saistībā ar trim kriminālprocesiem, kas uzsākti par iespējamo korupciju \"Rīgas satiksmē\", pagājušā gada decembrī daudzkārt publiski izskanēja aicinājumi atlaist Rīgas domi vai tās priekšsēdētāju Nilu Ušakovu. Tai skaitā 2018. gada 15. decembrī Nacionālās apvienības kongresā tika pieņemts aicinājums izstrādāt likumu Rīgas domes atlaišanai, un jau 17. decembrī šī politiskā spēka vadītā Vides aizsardzības un reģionālās attīstības ministrija (VARAM) kā steidzamu iesniedza izskatīšanai valdībā likumprojektu \"Par Rīgas domes atlaišanu\". Sarunā ar žurnālistiem ministrs Kaspars Gerhards gan uzsvēra, ka rīkosies tiesisku, nevis politisku motīvu vadīts: \"Ja mēs gribam dzīvot tiesiskā valstī, jābūt tiesiskam ietvaram un nevar tikt pieņemti prettiesiski lēmumi, kas pēc tam varētu tikt vai nu atcelti tiesās, vai zaudēt spēku, kā rezultātā mēs vēl vairāk iedragātu ticamību tiesiskajiem procesiem Latvijā\" (LETA).</p><p>Atbilstoši Ministru kabineta kārtības rullim par VARAM sagatavoto steidzamo projektu tika prasīti atzinumi Tieslietu ministrijai, Finanšu ministrijai un pašvaldības pārstāvošajām organizācijām, kā arī atzinumu sniedza Valsts kancelejas Juridiskais departaments. Šādi atzinumi arī steidzami tika sagatavoti, turklāt bija kritiski pret VARAM sagatavotā likumprojekta tiesisko pamatotību. Tāpat janvāra sākumā notika neformāla valsts un pašvaldību tiesību ekspertu sanāksme, kur tika izvērtēts šis likumprojekts, konstatējot, ka tajā trūkst tiesisku argumentu Rīgas domes atlaišanai, kā arī citas nepilnības (piemēram, neskaidrības, kā izvēlēti konkrētie ierēdņi, kuriem saskaņā ar šo projektu būtu jādarbojas Rīgas pagaidu administrācijā).</p><p>Šo iemeslu dēļ Ministru prezidents Māris Kučinskis vilcinājās iekļaut likumprojektu valdības darba kārtībā, tā vietā publiski atgādinot ministram K. Gerhardam par efektīvu un likumīgu līdzekli, ar kuru būtu iespējams iejaukties Rīgas situācijā: negaidot valdības lēmumu, ministram ir tiesības atstādināt Rīgas domes priekšsēdētāju Nilu Ušakovu, kurš ilgstoši vienpersoniski bijis problemātiskās \"Rīgas satiksmes\" kapitāldaļu turētāja pārstāvis un tādēļ ir atbildīgs par šo pašvaldības uzņēmumu. M. Kučinska preses sekretārs Andrejs Vaivars norādījis, ka likumprojektā nav konstatēts neviens likumpārkāpuma fakts, uz kā pamata šobrīd juridiski varētu atlaist pašreizējo domi.</p><p>Rīgas domes atlaišanas likumprojektam izvēlētais pamatojums ir likuma \"Par pašvaldībām\" 91. panta 1. punkts – Saeima var atlaist domi, ja tā atkārtoti nepilda vai pārkāpj likumus, Ministru kabineta noteikumus vai arī nepilda tiesas spriedumus. Tomēr projekta kritiķi norāda, ka likuma anotācijā nav atrodamas konkrētas norādes uz Rīgas domes izdarītajiem likuma pārkāpumiem, nav minēti normatīvie akti, kas netiek ievēroti. </p><p>Jāatgādina, ka atbilstoši likuma \"Par pašvaldībām\" 92. pantam likumprojektu par pašvaldības domes atlaišanu Ministru kabinets iesniedz pēc savas iniciatīvas vai pēc ģenerālprokurora priekšlikuma un pašvaldības domi atlaiž Saeima ar likumu. Līdz ar to Ministru kabinetam, iesniedzot šādu likumprojektu Saeimā, ir jābūt pārliecībai, ka ir pietiekams tiesisks pamats vērtēt pašvaldības domes atlaišanas iespējas un vajadzību un pašvaldības domes atlaišana ir piemērots un saprātīgs līdzeklis attiecīgi konstatēto problēmu risināšanai. Ja Ministru kabinets apstiprina šādu likumprojektu, tad valdība to virza tālāk izskatīšanai Saeimā, kas par to lemj parastajā kārtībā trīs lasījumos vai pat steidzamības kārtā divos lasījumos.</p><p>Lietpratēji uzsver, ka pašvaldības domes atlaišana ir galējais līdzeklis, kad visi citi tiesiskuma un pašvaldības darba nodrošināšanas līdzekļi ir tikuši izmantoti un izrādījušies neefektīvi, un pašvaldības domes atlaišana ar likumu tādējādi kļūst par instrumentu, kā atjaunot tiesiskumu, nodrošināt pašvaldības darba nepārtrauktību un vietējo iedzīvotāju interešu un vajadzību ievērošanu. </p><p>Līdz šim pašvaldības dome ar likumu Latvijā ir atlaista divas reizes. 2003. gada vasarā Saeima lēma par Kuldīgas rajona Rendas pagasta padomes atlaišanu, jo pagasta padome nespēja sanākt uz sēdēm un kvoruma trūkuma dēļ ilgstoši nebija iespējams pieņemt lēmumus domes sēdēs, tostarp pieņemt pašvaldības budžetu. Savukārt 2008. gada pavasarī Saeima lēma par Rīgas rajona Ķekavas pagasta padomes atlaišanu saistībā ar sistemātiskiem un ilgstošiem normatīvo aktu pārkāpumiem teritorijas plānošanas un būvniecības jomā, tādējādi nenodrošinot pašvaldības funkciju teritorijas plānošanas jomā un būvniecības procesa tiesiskuma nodrošināšanā īstenošanu.</p><p>Tāpat eksperti uzsver: ja pašvaldības dome tiek atlaista bez pietiekama tiesiskā pamatojuma, veidojas bīstams precedents, kas apdraud demokrātisko iekārtu un politisko procesu stabilitāti valstī. Pašvaldību pārraudzība nedrīkst kļūt par instrumentu politisko oponentu apkarošanai. </p><p>Šajā \"Jurista Vārdā\" tiek publicēts VARAM sagatavotais likumprojekts \"Par Rīgas domes atlaišanu\", izvilkumi no projekta anotācijas, dažādu institūciju atzinumi, un divu juristu – Jāņa Neimaņa un Edgara Pastara – viedokļi.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Rīgas domes atlaišanas likums</p><p><b>1. pants</b>. Šā likuma mērķis ir novērst situāciju, kad Rīgas dome pieļauj nelikumīgu rīcību un nenodrošina likumos noteikto pašvaldības funkciju izpildi.</p><p><b>2. pants</b>. Saeima atlaiž Rīgas domi.</p><p><b>3. pants.</b> Ar šo likumu Rīgas pilsētas pašvaldībā iecelta pagaidu administrācija šādā sastāvā:</p><p>1) pagaidu administrācijas vadītājs [.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274026-par-vietejo-pasvaldibu-saistoso-noteikumu-izstradi-un-izvertesanu/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Par vietējo pašvaldību saistošo noteikumu izstrādi un izvērtēšanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai cik runātu par normatīvisma mazināšanu, ir un paliks jomas, kuras lielākā vai mazākā mērā tomēr ir nepieciešams regulēt ar ārējiem normatīvajiem aktiem. Tāpat kā jomas, kuru noregulējums būs atkarīgs no dažādiem sociāliem, ekonomiskiem, ģeogrāfiskiem un citiem apstākļiem un tādēļ arī teritoriāli atšķirīgs. Latvijā šādas teritorijas ar savām atšķirīgām problēmām, attīstības vīziju un iedzīvotājiem vistuvāk esošo pārvaldi ir tikai vietējām pašvaldībām (turpmāk – pašvaldības), kuras ir tiesīgas izdot ārējus normatīvos aktus, kas saistoši visām personām attiecīgajā administratīvajā teritorijā, – saistošos noteikumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Marta Bergmane",
                        "Detaļas": "VARAM Pašvaldību departamenta Pašvaldību pārraudzības nodaļas juriste"
                    }
                ],
                "Saturs": "<p>Vietējā pašvaldība ir vietējā pārvalde, kas ar pilsoņu vēlētas pārstāvniecības – domes – un tās izveidoto institūciju un iestāžu starpniecību nodrošina likumos noteikto funkciju, kā arī šajā likumā paredzētajā kārtībā Ministru kabineta (turpmāk – MK) doto uzdevumu un pašvaldības brīvprātīgo iniciatīvu izpildi, ievērojot valsts un attiecīgās administratīvās teritorijas iedzīvotāju intereses.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Latvijas Republikas teritorijā ir izvietojušās 119 pašvaldības, proti, 110 novadu pašvaldības un deviņas republikas pilsētu pašvaldības, kas realizē pārvaldi katra savā administratīvajā teritorijā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> </p><p>Pašvaldības domi (turpmāk – dome) veido vēlēti deputāti,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kurus ievēl vienlīdzīgās, tiešās, aizklātās un proporcionālās vēlēšanās uz četriem gadiem.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Dome ir pašvaldības kā atvasinātas publiskas personas orgāns<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> jeb institūcija, kuras kompetence un tiesības tieši paust pašvaldības tiesisko gribu ir noteiktas pašvaldību darbību reglamentējošajā likumā – likumā \"Par pašvaldībām\" (turpmāk – Pašvaldību likums). Tātad dome ir uzskatāma par pašvaldības augstāko pārvaldes institūciju.</p><p>Domes tiesības pieņemt (arī – izdot, apstiprināt) saistošos noteikumus ir nostiprinātas Pašvaldību likumā.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Turklāt Pašvaldību likums tieši nosaka, ka domes lēmumiem jāatbilst Satversmei, Pašvaldību likumam un citiem likumiem, kā arī MK noteikumiem.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Minētais nosacījums attiecināms arī uz saistošajiem noteikumiem, jo domes pārvaldības instruments ir domes lēmumi, kas tiek pieņemti sēdēs,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> tajā skaitā ar lēmumu tiek apstiprināti saistošie noteikumi. Saistošie noteikumi ārējo normatīvo aktu hierarhijā atrodas uz viszemākā pakāpiena,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> līdz ar to ir pakļauti pārējo ārējo normatīvo aktu priekšrakstiem.</p><p>Turpmāk no Vides aizsardzības un reģionālās attīstības ministrijas (turpmāk – Ministrija) skatpunkta aprakstītā saistošo noteikumu izstrādāšanas, apstiprināšanas un spēkā stāšanās kārtība attiecināma uz lielāko daļu saistošo noteikumu veidu pēc to regulējamiem jautājumiem. Atšķirīgas prasības ir saistošo noteikumu par pašvaldības budžeta apstiprināšanu un budžeta grozījumiem (turpmāk – pašvaldības budžets), teritorijas plānojuma un lokālplānojumu izstrādei, kā arī šo un vēl atsevišķu saistošo noteikumu (piemēram, pašvaldības nolikuma) spēkā stāšanās kārtībai. Savukārt saistošo noteikumu grozījumu izstrādāšanas, apstiprināšanas un spēkā stāšanās procesuālā kārtība neatšķiras no saistošo noteikumu pamatredakcijas izstrādes, izņemot juridiskās tehnikas nianses.</p><p>Tāpat arī atsevišķu jomu saistošos noteikumus izvērtē atšķirīgas Ministrijas struktūrvienības. Proti, teritorijas plānojumus un lokālplānojumus – Telpiskās plānošanas departaments, saistošos noteikumus ūdenssaimniecības, kanalizācijas un atkritumu apsaimniekošanas jautājumos – Vides aizsardzības departaments, pašvaldības budžetu – Pašvaldību departamenta Pašvaldību attīstības nodaļa, bet pārējos saistošos noteikumus – Pašvaldību departamenta Pašvaldību pārraudzības nodaļa.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Pilnvarojums izdot saistošos noteikumus</p><p>Saistošie noteikumi, līdzīgi kā MK noteikumi, var tikt izdoti, pamatojoties uz augstāka spēka normatīvajā aktā ietvertu pilnvarojumu. Pilnvarojumā nosaka saistošo noteikumu satura galvenos virzienus.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Šāds pilnvarojums ir ietverts gan Pašvaldību likumā,<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> gan vairākos jau konkrētu jomu regulējošos ārējos normatīvos aktos (likumos un MK noteikumos). Par pilnvarojošām izdot saistošos noteikumus uzskatāmas tādas tiesību normas, kurās ietverta norāde uz domes tiesībām regulēt attiecīgo jautājumu vai tieša norāde uz šī regulējuma noteikšanu saistošajos noteikumos. Šajā sakarā MK 2009. gada 3. februāra noteikumi Nr. 108 \"Normatīvo aktu projektu sagatavošanas noteikumi\" (turpmāk – Noteikumi Nr. 108) paredz, ka pilnvarojumu izdot pašvaldības saistošos noteikumus veido, izman­tojot vienu no šādiem paņēmieniem: frāze \"pašvaldības dome nosaka\" un saistošo noteikumu satura galveno virzienu apraksts; saistošo noteikumu satura galveno virzienu apraksts un frāze \"nosaka pašvaldības dome\"; frāze \"pašvaldības dome izdod noteikumus, kuros\" un normatīvā akta satura galveno virzienu apraksts.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Tātad šāda veida regulējuma esība likumā vai Ministru kabineta noteikumos norāda uz domes pienākumu izdot saistošos noteikumus.</p><p>Jāvērš uzmanība uz dažiem aspektiem Noteikumu Nr. 108 regulējuma sakarā. Pirmkārt, Noteikumi Nr. 108 stājās spēkā 2009. gada 18. februārī, līdz ar to likumos un MK noteikumos, kas izstrādāti pirms Noteikumu Nr. 108 spēkā stāšanās (un ne tikai), pilnvarojums saistošo noteikumu izdošanai (turpmāk arī – saistošo noteikumu izdošanas tiesiskais pamatojums) var būt formulēts citādi. Otrkārt, norādītās pilnvarojošās frāzes ir formulētas tādā gramatiskā formā, kas satur pienākumu izdot saistošos noteikumus, taču likumos un MK noteikumos ir sastopams arī tāds pilnvarojums, kas domei dod tiesības izvēlēties, vai izdot saistošos noteikumus (piemēram, \"dome ir tiesīga izdot saistošus noteikumus\",<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> \"dome var pieņemt saistošos noteikumus\",<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> ).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274025-ka-tiek-veikta-rigas-domes-saistoso-noteikumu-tiesiskuma-parbaude/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Kā tiek veikta Rīgas domes saistošo noteikumu tiesiskuma pārbaude",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saskaņā ar likumu \"Par pašvaldībām\" vietējā pašvaldība ir vietējā pārvalde, kas ar pilsoņu vēlētas pārstāvniecības – domes – un tās izveidoto institūciju un iestāžu starpniecību nodrošina likumos noteikto funkciju, kā arī šajā likumā paredzētajā kārtībā Ministru kabineta doto uzdevumu un pašvaldības brīvprātīgo iniciatīvu izpildi, ievērojot valsts un attiecīgās administratīvās teritorijas iedzīvotāju intereses (3. pants). Savu funkciju izpildes nodrošināšanai likumā noteiktajos gadījumos pašvaldības izdod saistošus noteikumus (14. panta trešā daļa), kas ir ārējie normatīvie akti (41. panta pirmās daļas 1. punkts), kam ir jāatbilst Satversmei, likumiem, kā arī Ministru kabineta noteikumiem (41. panta otrā daļa) un kas ir saistoši jebkurai fiziskajai un juridiskajai personai attiecīgajā administratīvajā teritorijā (45. panta pirmā daļa).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Natālija Gorbačova",
                        "Detaļas": "Rīgas domes Juridiskās pārvaldes Tiesiskās uzraudzības nodaļas vadītāja vietniece"
                    },
                    {
                        "Vārds": "Daiga Mežale",
                        "Detaļas": "Rīgas domes Juridiskās pārvaldes Tiesiskās uzraudzības nodaļas galvenā juriste"
                    }
                ],
                "Saturs": "<p>Ņemot vērā minēto, lai pašvaldību domes pieņemtu ne tikai attiecīgās administratīvās teritorijas iedzīvotāju interesēm atbilstošus, bet arī tiesiskus saistošos noteikumus, pastāv vairāki saistošo noteikumu tiesiskuma pārbaudes mehānismi. Jau saistošo noteikumu projekta izstrādes procesā pati pašvaldība sākotnēji veic projekta tiesiskuma pārbaudi. Pēc saistošo noteikumu pieņemšanas pašvaldības domē, to tiesiskumu izvērtē galvenais pašvaldību darba uzraugs – Vides aizsardzības un reģionālās attīstības ministrija (turpmāk – Ministrija), kas reaģē arī uz citu valsts institūciju norādēm par jau spēkā stājušos saistošo noteikumu normu neatbilstību augstāka spēka normatīvajiem aktiem. Saistošo noteikumu normu tiesiskuma pārbaudi var veikt arī tiesa gan konstitucionālās, gan administratīvās tiesvedības ietvaros. Šajā rakstā mēs plašāk apskatīsim iepriekš minētos saistošo noteikumu tiesiskuma pārbaudes veidus, īpašu uzmanību pievēršot Ministrijas lomai, ņemot par pamatu Rīgas pilsētas pašvaldības pieredzi, kas varētu būt noderīga arī citām pašvaldībām.</p><p>Kārtība, kādā Rīgas pilsētas pašvaldībā tiek sagatavoti, vīzēti, izskatīti un noformēti Rīgas domes lēmumu (tajā skaitā saistošo noteikumu) projekti, ir noteikta Rīgas domes priekšsēdētāja 2010. gada 30. septembra iekšējos noteikumos Nr. 2 \"Rīgas domes lēmumu sagatavošanas, izskatīšanas un noformēšanas kārtība\", ietverot gan juridiskās tehnikas prasības lēmuma projektam, gan nodalot lēmuma projekta izstrādē un izskatīšanā iesaistīto Rīgas pilsētas pašvaldības institūciju kompetenci un atbildību. Lielākoties saistošo noteikumu projektus izstrādā kāds no septiņiem Rīgas domes departamentiem, kas ir Rīgas pilsētas pašvaldības kompetencē esošo nozaru vadošās ie­stādes. Attiecīgās iestādes jurists veic projekta tiesiskuma pamatpārbaudi, savukārt Rīgas domes Juridiskā pārvalde (turpmāk – Juridiskā pārvalde), kas ir Rīgas pilsētas pašvaldības centrālās administrācijas struktūrvienība, veic projekta tiesiskuma papildpārbaudi, tajā skaitā izvērtējot projekta atbilstību Ministru kabineta 2009. gada 3. februāra noteikumu Nr. 108 \"Normatīvo aktu projektu sagatavošanas noteikumi\" prasībām un pārliecinoties par visu nepieciešamo saskaņojumu esamību. Tiesiskuma papildpārbaudes rezultātā projekts tiek saskaņots bez iebildēm, saskaņots ar redakcionāliem labojumiem projekta tekstā vai arī netiek saskaņots, ja projekts neatbilst tiesību normām vai vispārējiem tiesību principiem vai ja Juridiskajai pārvaldei ir būtiski iebildumi pret projekta saturu vai redakciju. Pirmajos divos gadījumos projekts tiek nodots tālāk izskatīšanai iesniedzējam, kas parasti ir kāda no astoņām Rīgas domes pastāvīgajām deputātu komitejām, savukārt trešajā gadījumā projekts ar Juridiskās pārvaldes atzinumu tiek nodots atpakaļ sagatavotājam.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274024-aktualas-detalplanojumu-istenosanas-problemas/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Aktuālās detālplānojumu īstenošanas problēmas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Privāto ielu un ceļu izmantošanas problēmas jau izsenis ir zināmas, un tās ir saistītas gan ar zemes reformu, gan arī nepareizu teritorijas plānošanu. Pavisam nesen stājās spēkā grozījumi Zemes pārvaldības likumā.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> To viens no mērķiem ir risināt pastāvošās problēmas ar vienotā ielu un ceļu tīkla izveidi, kā arī ielu un ceļu uzturēšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Margarita Gorškova",
                        "Detaļas": "Garkalnes novada pašvaldības Juridiskās daļas vadītāja"
                    }
                ],
                "Saturs": "<p>Normatīvajos aktos pašvaldībām paredzētas tiesības noteikt pašvaldības nozīmes ceļa vai ielas statusu privātīpašumā esošiem ceļiem vai ielām, lai, ievērojot sabiedrības intereses, nodrošinātu vienotu ielu un ceļu tīklu. Līdz 2013. gadam valstī nepastāvēja prasība izdalīt jaunveidojamās ielas atsevišķās zemes vienībās.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Rezultātā, veidojot jaunās apbūves teritorijas, ielas nonāca daudzu kopīpašnieku īpašumā. </p><p>Kopīpašuma pastāvēšana apgrūtina ielu uzturēšanu un apsaimniekošanu, kā arī vienotā ielu un ceļu tīkla izveidi, jo pastāv kopīpašnieku strīdi un dažādi viedokļi par ielu un ceļu izmantošanas jautājumiem. Šobrīd Pierīgas pašvaldībās turpinās nekustamo īpašumu attīstīšana un jauno detālplānojumu izstrāde, līdz ar to joprojām aktuāli ir detālplānojumu īstenošanas jautājumi un ar to saistītie problēmjautājumi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274023-par-pasvaldibam-pamatjedzieni/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Par pašvaldībām. Pamatjēdzieni",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jautājums par pašvaldībām vienmēr ir gan politiskajā, gan tiesiskajā dienas kārtībā. Taču tieši šobrīd šis jautājums ir kļuvis vēl aktuālāks nekā iepriekš. Tikko notikušajās Saeimas vēlēšanās reti kurā partiju programmā nav iekļauts jautājums par pašvaldību reformu. Paskatoties uz pašvaldību reformu piedāvājumiem, rodas iespaids, ka tiem, kas gatavoja šīs programmas, nav izpratnes par to, kas ir pašvaldība un ar ko tā nodarbojas, kādus pakalpojumus tā sniedz un kāda ir pašvaldības nozīme vietējo iedzīvotāju dzīvē. Tādēļ, šā raksta autores ieskatā, vēlreiz būtu jāpaskatās uz pašvaldību pamatjēdzieniem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kristīne Kinča",
                        "Detaļas": "Latvijas Pašvaldību savienības padomniece juridiskajos jautājumos"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Kas ir pašvaldība?</p><p>Māris Pūķis savā monogrāfijā raksta: \"Atbilde uz šo jautājumu ir gan vienkārša, gan sarežģīta. Vienkārša tāpēc, ka pats vārdu salikums \"pašu valdība\" ir viegli izprotams un izraisa pareizas asociācijas. Tā ir pašu vara, ko ļaudis savā labā īsteno. Sarežģīta tāpēc, ka politiskie jēdzieni, pie kuriem pieder pašvaldības jēdziens, tiek izmantoti politikā.\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Pašvaldības jēdziens tiek traktēts dažādi dažādos likumos, un dažādi tiek noteikta pašvaldību vieta publiskajā pārvaldē. Nesākot padziļinātu pētījumu par pašvaldību attīstības vēsturi, vien sakāms, ka pašvaldību saknes meklējamas jau antīkajā Grieķijā, ja pat ne senāk. Latvijā vietējās pašvaldības iezīmes ir atrodamas jau no 8.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274022-tiesas-pasvaldibas-ir-padotas-ministru-kabinetam-un-nebauda-likumdeveja-ricibas-brivibu/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Tiesas: pašvaldības ir padotas Ministru kabinetam un nebauda likumdevēja rīcības brīvību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šogad iznākuši vairāki Satversmes tiesas un Eiropas Cilvēktiesību tiesas (turpmāk – ECT) nolēmumi attiecībā uz pašvaldībām un to vietu Latvijas konstitucionālajā sistēmā. Šajā komentārā tiks īsi iezīmēti trīs no tiem. Lai gan katrs no šiem nolēmumiem risina konkrētu, samērā specifisku jautājumu, tajos ir ietvertas nozīmīgas atziņas par pašvaldību funkcijām un vietu valsts institucionālajā sistēmā, kas palīdz labāk izprast pašvaldību rīcības brīvību saistošo noteikumu un citu lēmumu pieņemšanā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "LL.M Ilze Tralmaka",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Lembergs pret Latviju </p><p>2018. gada 11. oktobrī ECT noraidīja Aivara Lemberga sūdzību par iespējamu Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas Pirmā protokola (turpmāk – Pirmais protokols) 3. panta pārkāpumu. Tiesa uzskatīja, ka Pirmā protokola 3. pants nav attiecināms uz pašvaldības priekšsēdētāja velēšanām, tādēļ noraidīja sūdzību kā nepieņemamu izskatīšanai <i>ratione materiae.</i> </p><p>Lai gan ECT lēmumā nevērtē sūdzību pēc būtības, tā aplūko pašvaldību vietu Latvijas konstitucionālajā sistēmā. Jāatgādina, ka Pirmā protokola 3. pants aizsargā vēlēšanu tiesības, paredzot valstu pienākumu \"ik pēc zināma saprātīga laika perioda organizēt brīvas un aizklātas vēlēšanas apstākļos, kas veicina tautas viedokļa brīvu izpausmi, izvēloties likumdevēju varu\".</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274021-tiesisko-neskaidribu-var-kliedet-ar-ricibu-nevis-gaidisanu/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Tiesisko neskaidrību var kliedēt ar rīcību, nevis gaidīšanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Modernā, demokrātiskā un tiesiskā valstī pašsaprotama ir prasība pēc likumu saprotamības. Normatīvajiem aktiem ir jāsasniedz savi adresāti, un ikvienam ir jāvar īstenot savas Satversmes 90. pantā noteiktās tiesības zināt savas tiesības.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Arī Normatīvo aktu projektu izstrādes rokasgrāmatā<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> ir teikts, ka \"normatīvā akta tekstam jābūt skaidram, nepārprotamam un viennozīmīgam. Veidojot normatīvā akta tekstu, ne tikai jācenšas skaidri un precīzi identificēt subjektu un darbību, bet arī jāizvērtē, vai tiesību normu adresāts, lasot un interpretējot normatīvā akta tekstu, sapratīs tā mērķi\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Edgars Korčagins",
                        "Detaļas": "Valsts kontroles padomes loceklis"
                    }
                ],
                "Saturs": "<p>Ja normatīvā akta izstrādātājam un pieņēmējam ir izdevies sekot šim rokasgrāmatas ieteikumam, tad normatīvā akta piemērotājiem nevajadzētu rasties grūtībām to iztulkot un piemērot atbilstoši mērķim. Tiesa, nereti ir situācijas, kad normas mērķis, subjekts vai darbība tās piemērotājiem ir neskaidra vai arī atšķirīgi tiek saprasta no dažādu piemērotāju puses.</p><p>Neskaidrība par tiesību normas piemērošanu var rasties arī normas novecošanas rezultātā. Ar laiku var mainīties faktiskie apstākļi un situācija, kuras reglamentēšanai norma savulaik ir tikusi izdota, tāpēc var gadīties, ka tiesību normas piemērotājs kādā brīdī vairs neizprot tās mērķi vai konstatē normatīvā regulējuma neatbilstību esošajai situācijai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274020-latvija-administrativi-teritoriala-iedalijuma-liklocos/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Latvija administratīvi teritoriālā iedalījuma līkločos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Kopš Latvijas neatkarības atjaunošanas valsts pārvaldes sistēma pastāvīgi atrodas dažādu nozaru reformu un pāreju periodos, nespējot sasniegt teritoriālajai reformai izvirzītos mērķus. 1998. gadā, pieņemot Administratīvi teritoriālās reformas likumu, tajā noteiktais mērķis bija izveidot valstī ekonomiski attīstīties spējīgas divlīmeņu administratīvās teritorijas ar vietējām un reģionālajām (apriņķu) pašvaldībām, kas nodrošinātu kvalitatīvu pakalpojumu sniegšanu iedzīvotājiem. Esošās situācijas analīze parāda, ka, neskaitot 119 pašvaldību teritorijas, valstī pašreiz ir izveidotas ap trīsdesmit dažādas funkcionālas teritorijas.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Šajā rakstā tiek apskatītas administratīvi teritoriālās reformas radītās sekas, kā arī ietverti aspekti, kas vērtējami, turpinot administratīvi teritoriālo reformu valstī.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Arnis Šults",
                        "Detaļas": "VARAM Pašvaldību departamenta direktora vietnieks"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Iedalījuma rajonos ietekme uz valsts pārvaldes attīstību Baltijas valstīs </p><p>20. gadsimta 90. gados Latvijā notika pakāpeniska 26 rajonu pašvaldību funkciju un to institūciju nodošana pagastu un rajona pilsētu pašvaldībām. Rajona pašvaldību darbībai noteiktā iedzīvotāju ienākuma nodokļa daļa saglabājās līdz 1995. gadam, bet tiešās vēlēšanās ievēlētās rajonu padomes pastāvēja līdz 1997. gadam. Ministru kabineta mērķis 1997. gadā rajonos izveidot valsts tiešo pārvaldi, līdzīgi kā tā darbojās Igaunijā no 1994. gada līdz 2018. gadam ar ieceltu prefektu, beidzās nesekmīgi. No 1998. gada līdz rajonu pašvaldību reorganizācijas pabeigšanai 2009. gadā 26 rajonu padomes sastāvu veidoja vietējo pašvaldību domju priekšsēdētāju kopums un rajonu pašvaldību finansējuma pamatavots bija daļa no pašvaldību izlīdzināšanas fonda (2008.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274019-starp-tiesisko-un-politisko-realitati/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Starp tiesisko un politisko realitāti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ņemot vērā izsmeļošo Dr. iur. Jāņa Neimaņa skaidrojumu, savā īsajā rakstā diskusijā par Rīgas domes atlaišanu atļaušos būt konspektīvs un sniegt īsas atbildes\r\nun apsvērumus brīvā formā ar nelielu cinisma piedevu, lai labāk ilustrētu varas gaiteņos valdošo apsvērumu būtību. Apzināti nesniegšu izvērstus juridiskus apsvērumus ar precīzām atsaucēm, jo nevēlos nevienai no pusēm\r\nšādi sniegt palīdzību, drīzāk gribētos būt neērtam abām pusēm. </p><p>Par pašvaldības domes atlaišanas jautājumu man ir bijusi iespēja izteikties iepriekš gan publiski medijos, gan sniegt savu skaidrojumu Ministru prezidentam, par ko arī medijos sniegta informācija. Tāpat jāmin, ka pirms gandrīz 10 gadiem Saeimā bija izdevība strādāt ar Ķekavas novada domes atlaišanas likumprojektu, kas gan bija būtiski atšķirīgs,\r\njo bija konstatējami konkrēti un precīzi lēmumi, to rekvizīti, kadastra numuri, izmērāmas tiesiskās un faktiskās sekas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Edgars Pastars",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274018-pasvaldibas-domes-atlaisana/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Pašvaldības domes atlaišana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pagājušā gada beigās aktualizējās jautājums par tiesībām atlaist pašvaldības domi. Turpinājumā par to, kādos gadījumos pašvaldības domi var atlaist, kāda ir pašvaldības domes atlaišanas kārtība un kāds ir tiesību aizsardzības mehānisms.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Jānis Neimanis",
                        "Detaļas": "Satversmes tiesas tiesnesis"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Pašvaldības domes atlaišanas pamats</p><p>Likuma \"Par pašvaldībām\" 91. pants pieļauj Saeimai atlaist pašvaldības domi četros gadījumos – ja pašvaldības dome:</p><p>1) atkārtoti nepilda vai pārkāpj Satversmi, likumus, Ministru kabineta noteikumus vai arī nepilda tiesas spriedumus;</p><p>2) atkārtoti pieņem lēmumus un veic darbības jautājumos, kas ir Saeimas, Ministru kabineta, ministriju, citu valsts pārvaldes iestāžu vai tiesas kompetencē;</p><p>3) divu mēnešu laikā pēc sanākšanas uz pirmo sēdi vai pēc attiecīgo amatpersonu vai institūciju atkāpšanās nav ievēlējusi domes priekšsēdētāju, viņa vietnieku vai pastāvīgās komitejas;</p><p>4) nav spējīga pieņemt lēmumus sakarā ar to, ka trīs sēdēs pēc kārtas nepiedalās vairāk nekā puse no attiecīgās domes deputātu kopskaita.</p><p>Tātad pašvaldības domi var atlaist, ja tā <b>pārkāpj likumus</b> vai ja tā <b>\r\nnav rīcībspējīga</b>. </p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Likumu pārkāpšana</p><p>Likums noteic, ka pašvaldību var atlaist, ja tā atkārtoti nepilda vai pārkāpj Satversmi, likumus, Ministru kabineta noteikumus vai arī nepilda tiesas spriedumus, vai ja atkārtoti pieņem lēmumus un veic darbības jautājumos, kas ir Saeimas, Ministru kabineta, ministriju, citu valsts pārvaldes iestāžu vai tiesas kompetencē.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274010-kurs-runas-par-tiesiskumu-pasvaldibas/",
        "Tēma": "Pašvaldību tiesības",
        "Nosaukums": "Kurš runās par tiesiskumu pašvaldībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-01-15",
                "Autori": [
                    {
                        "Vārds": "Dina Gailīte",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<span>\r\n<p>Šobrīd Latvijā ir 119 pašvaldības jeb vietējās pārvaldes vienības – \r\n110 novadi un deviņas lielās pilsētas. Kaut arī to skaits joprojām ir pārāk \r\nliels un resursu izkliedētība bieži vien nes līdzi arī darbības neefektivitāti \r\nun kvalitātes problēmas (par ko vairāk vai mazāk vienoti ir arī daudzi \r\n13. Saeimas politiķi), tomēr pašvaldību ietekmi Latvijas politikā pēdējos gados \r\ndaudzi eksperti vērtējuši kā ļoti būtisku, un acīmredzot šī iemesla dēļ arī \r\nkavējušās daudzas nepieciešamās reformas.</p>\r\n<p>Savukārt pašvaldību ietekme uz Latvijas iedzīvotājiem ir acīmredzama bez \r\nlietpratēju priekšā teikšanas: pašvaldības un to iestādes nodrošina ļoti \r\nsvarīgas funkcijas un pakalpojumus, kā arī administrē milzīgus nodokļu maksātāju \r\nfinanšu resursus (to iekasētie nodokļi un valsts dotācija pašvaldību budžetiem \r\nveido vairāk nekā 17 % no Latvijas kopējās publiskās naudas). Pašvaldības ir arī \r\nlielākie darba devēji: kopumā ņemot, to administrācijās un iestādēs (pašvaldību \r\npolicijā, skolās, sporta un kultūras iestādēs utt.) strādā krietni virs \r\n100 tūkstošiem darbinieku (aptuveni 2/3 no visa publiskā sektora Latvijā), bet \r\ntiem klāt jāpieskaita vēl arī pašvaldību uzņēmumos strādājošie.</p>\r\n<p>Ievērojamā politiskā, saimnieciskā un sociālā loma ir dabiski saistīta arī ar \r\nļoti apjomīgu un daudzveidīgu pašvaldību tiesisko regulējumu: līdzās \r\n\"pamatakmenim\" – 1994. gada likumam par \"Par pašvaldībām\" – to darbu regulē arī \r\nneskaitāmi citi tiesību akti. Turklāt arī pašas vietējās pārvaldes darbojas kā \r\n\"mazie likumdevēji\", izdodot saistošos noteikumus.</p>\r\n<p>Gan ņemot vērā pašvaldību lielo skaitu, gan pieņemto lēmumu nozīmību un \r\nfinansiālo ietilpību, kam līdzi dabiski nāk arī neizbēgamie korupcijas riski \r\n(teritoriālā plānošana, iepirkumi, ES projekti utt.), tiesību piemērošana \r\ndažādās pašvaldībās ne vienmēr norit gludi, bet pēdējo gadu publiskie skandāli \r\nun pat noziedzīgie nodarījumi vairākās pašvaldībās raisa jautājumus arī par \r\nvalsts (VARAM) veiktās uzraudzības efektivitāti.</p>\r\n<p>Arī Satversmes tiesā pēdējos gados audzis to lietu skaits, kas saistītas ar \r\npašvaldībām: ne vien tradicionālie strīdi par teritorijas plānošanas \r\nsaistošajiem noteikumiem, bet arī par nekustamā īpašuma nodokli, kapiem, \r\nēdināšanas maksām izglītības iestādēs, domes darba organizāciju u.c. Tā, \r\npiemēram, Satversmes tiesas spriedums Salaspils novada pastāvīgo komiteju lietā \r\npavēris pašvaldību deputātu iespējas meklēt tiesību aizsardzības iespējas \r\nadministratīvajās tiesās un, jādomā, uzlabos pašvaldību darba organizāciju.</p>\r\n<p>Gandrīz pirms gada, \"Jurista Vārda\" redakcijai izlemjot veidot pašvaldībām \r\nveltītu speciālo laidienu, izrādījās, ka tas ir sarežģīts uzdevums. Likās, ka \r\ntik plašā nozarē viegli atradīsim daudz lietpratēju, kas būtu gatavi paust \r\nviedokli un izklāstīt pieredzi. Tomēr izrādījās gluži pretēji – rakstītājus \r\nnācās meklēt un pierunāt ar milzīgām grūtībām. Tāpēc esam ļoti pateicīgi tiem \r\ntiesībniekiem, kas tomēr atsaucās mūsu aicinājumam (un jo īpašie tiem, kas savus \r\nrakstus sagatavoja ātri, bet bija spiesti gaidīt, līdz redakcijai izdosies \r\nsavākt pilnu žurnāla laidienu). Savukārt visus citus, kam būtu ko teikt par \r\npašvaldību tiesību jautājumiem, laipni aicinām iesūtīt redakcijai savas idejas \r\nun rakstu pieteikumus, lai nākotnē varētu iesākto tematu turpināt. Iespējams, \r\nšādā veidā starp pašvaldību juristiem varētu veidoties viedokļu līderi, kas šajā \r\ntiesību nozarē varētu uzņemties iniciatīvu veicināt normatīvā regulējuma un \r\nvienveidīgas, stabilas tiesību prakses attīstību. </p>\r\n<p>Ņemot vērā pašvaldību darba daudzveidību, arī šis žurnāla laidiens iznācis \r\nraibs kā lupatu deķis – katrs autors brīvi izvēlējies savu tematu. Savukārt par \r\nīpašu aktualitāti, ko varējām pievienot jau faktiski gatavam numuram, parūpējās \r\npati dzīve: pagājušā gada nogalē Rīgas pašvaldību satricinājušais \"Rīgas \r\nsatiksmes\" korupcijas skandāls. Reaģējot uz politisko un sabiedriskās domas \r\nspiedienu, atbildīgā ministrija iesniegšanai valdībā decembrī sagatavoja \r\nlikumprojektu par Rīgas domes atlaišanu, kas tomēr izpelnījās kritiku tiesiskā \r\npamatojuma nepilnības dēļ un vismaz pagaidām nav ticis izskatīts valdības sēdē \r\nun nav virzīts tālāk uz Saeimu. Lai sniegtu iespēju izvērtēt šo neparasto \r\nsituāciju (līdz šim Latvijā atlaistas ir tikai divas pašvaldības, turklāt \r\ngalvaspilsētas gadījums, protams, būtu sevišķs), dodam lasītājiem iespēju \r\niepazīties gan ar VARAM sagatavoto likumprojektu un tā anotāciju, gan vairākiem \r\ninstitūciju atzinumiem un divu lietpratēju (J. Neimaņa un E. Pastara) \r\natsevišķiem viedokļiem.</p>\r\n<p>Ļoti ceram, ka šis \"Jurista Vārda\" tematiskais laidiens būs noderīgs mūsu \r\nlasītājiem, kuru vidū, kā mēs to zinām, ir daudzi Latvijas pašvaldību \r\ndarbinieki. Cerot uz interesi, esam pat nodrukājuši nelielu papildu tirāžu, ko \r\nvar iegādāties VSIA \"Latvijas Vēstnesis\" Klientu centrā Rīgā, Bruņinieku ielā 53 \r\n(iespējama piegāde arī pa pastu, tālrunis pasūtījumiem 67898740).</p>\r\n<p>Noslēdzot šo ievadu, vēlos izteikt sirsnīgu pateicību par neatsveramo \r\natbalstu, noderīgajiem kontaktiem un vērtīgajiem ieteikumiem, ko mums šī \r\n\"Jurista Vārda\" veidošanas gaitā sniedza neapšaubāma nozares lietpratēja \r\nKristīne Jaunzeme!</p>\r\n</span>"
            }
        ],
        "Abonaments": false
    }
]