[
    {
        "URL": "https://juristavards.lv/doc/271167-termins-aviopasaziera-tiesibu-realizacijai-vai-augstakas-tiesas-nostaja-ir-pamatota/",
        "Tēma": "Tūrisma tiesības",
        "Nosaukums": "Termiņš aviopasažiera tiesību realizācijai: vai Augstākās tiesas nostāja ir pamatota",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Nolūkā stiprināt aviopasažieru interešu aizsardzību Eiropas Parlaments 2004. gada 11. februārī ir pieņēmis Regulu (EK) Nr. 261/2004<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk tekstā – Regula). Cita starpā Regula paredz Eiropas Savienībā vienotu un tieši piemērojamu mehānismu, ar kura palīdzību pasažieris var pieprasīt no gaisa pārvadātāja kompensāciju praksē bieži sastopamos gadījumos. Regula paredz kompensāciju gadījumā, ja pasažierim pret tā gribu atsaka iekāpšanu gaisakuģī, arī virspārdošanas (<em>overbooking</em>) gadījumā, kā arī tad, ja lidojums ir atcelts. Papildus Eiropas Savienības Tiesa 2009. gada 19. novembrī spriedumā apvienotajā lietā Nr. C-402/07 un C-432/072 no Regulas atvasinājusi trešo pasažieru kategoriju, pielīdzinot kavēto lidojumu pasažierus atcelto lidojumu pasažieriem un nosakot, ka arī šie pasažieri var pretendēt uz kompensāciju gadījumā, ja lidojums kavējas vairāk nekā trīs stundas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-08-15",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Jānis Kucenko",
                        "Detaļas": "zvērināts advokāts"
                    }
                ],
                "Saturs": "<p>Termiņš aviopasažiera tiesību realizācijai: vai augstākās tiesas nostāja ir pamatota</p><p>Regula paredz standartizētu kompensācijas apmēra noteikšanas algoritmu atkarībā no lidojuma attāluma, un tā apmērs svārstās no 250 līdz 600 eiro<i>.</i> Kompensācijas apmērs nav atkarīgs no reālajiem pasažierim nodarītajiem zaudējumiem. Regula pierādīšanas nastu pamatā paredz gaisa pārvadātājam, kurš var izvairīties no kompensācijas samaksas pienākuma, ja spēj pierādīt, ka pasažiera interešu aizskārums noticis ārkārtēju apstākļu dēļ, no kuriem nevarētu izvairīties pat tad, ja tiktu veikti visi iespējamie pasākumi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271166-jaunais-turisma-pakalpojumu-regulejums-kompleksa-un-saistita-turisma-pakalpojuma-jedzieni/",
        "Tēma": "Tūrisma tiesības",
        "Nosaukums": "Jaunais tūrisma pakalpojumu regulējums: kompleksa un saistīta tūrisma pakalpojuma jēdzieni",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Mainoties ceļojumu tirgus struktūrai, ceļojumu iegādes principiem, ceļojumu pakalpojumu apvienošanas veidiem un pārdošanai tiešsaistē, ir mainījies veids, kā ceļotāji organizē savas brīvdienas, un līdz ar to ir parādījušies jauni veidi, kā pakalpojumu sniedzēji palīdz ceļotājiem veidot individuālas ceļojumu pakalpojumu kombinācijas, praksē radot neskaidrības, vai spēkā esošais regulējums attiecas uz šādām kombinācijām, kā arī situācijas, kad spēkā esošais regulējums neaptver jaunās ceļojumu kombinācijas.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tādējādi, lai aizsargātu ceļotāju tiesības, 2015. gada 25. novembrī tika pieņemta un 2015. gada 31. decembrī stājās spēkā Latvijas prezidentūras Eiropas Padomē apspriestā<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Eiropas Parlamenta un Padomes direktīva (ES) 2015/2302 par kompleksiem ceļojumiem un saistītiem ceļojumu pakalpojumiem, ar ko groza Regulu (EK) Nr. 2006/2004 un Eiropas Parlamenta un Padomes Direktīvu 2011/83/ES un atceļ Padomes Direktīvu 90/314/EEK<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> (turpmāk – Direktīva). Dalībvalstīm Direktīvas prasības jāievieš likumdošanā līdz 2018. gada 1. janvārim ar pārejas periodu prasību piemērošanai līdz 2018. gada 1. jūlijam. Direktīva atceļ līdz šim spēkā esošo, bet mūsdienu situācijai vairs neatbilstošo regulējumu – Padomes 1990. gada 13. jūnija direktīvu par kompleksiem ceļojumiem, kompleksām brīvdienām un kompleksām ekskursijām,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kuras prasības ieviestas Tūrisma likumā<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un spēkā esošajos Ministru kabineta 2010. gada 13. aprīļa noteikumos Nr. 353 \"Noteikumi par tūrisma operatora, tūrisma aģenta un klienta tiesībām un pienākumiem, kompleksa tūrisma pakalpojuma sagatavošanas un īstenošanas kārtību, klientam sniedzamo informāciju un naudas drošības garantijas iemaksas kārtību\".</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-08-15",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Ieva Baldiņa-Brūklīte",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Mg. iur. Elīna Krecele-Germane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Latvijā patlaban Ekonomikas ministrijas vadībā norit intensīvs darbs pie Direktīvas prasību pārņemšanas, un ir izstrādāts likumprojekts \"Grozījumi Tūrisma likumā\",<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> kas nodots starpinstitūciju saskaņošanai.</p><p>Tā kā Latvijas normatīvie akti, kuros tiek pārņemta Direktīva, vēl ir izstrādes stadijā, šī raksta mērķis ir analizēt Direktīvas prasības, uzsvaru liekot uz mainīto komplekso tūrisma pakalpojumu definīciju un jauno tūrisma pakalpojuma veidu – saistīto tūrisma pakalpojumu. Jāņem vērā, ka Direktīva ir maksimālās harmonizācijas direktīva,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> kura nepieļauj stingrāku prasību noteikšanu Direktīvas piemērošanas jomā, izņemot konkrētus Direktīvā paredzētus gadījumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271165-turisms-un-likumi-cik-viegli-un-erti-stradat-jeb-vai-likumdosana-palidz-lauku-turismam/",
        "Tēma": "Tūrisma tiesības",
        "Nosaukums": "Tūrisms un likumi. Cik viegli un ērti strādāt jeb – vai likumdošana palīdz lauku tūrismam",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Domājot par tūrismu ārpus Rīgas, jāpiebilst, ka tūrisma uzņēmumu biznesa tipi mazpilsētās un laukos atšķiras no \"lielā tūrisma\" galvaspilsētā un lielajās pilsētās, bet tos tāpat ietekmē \"globālās\" valsts pārmaiņu idejas (runa ir par nodokļu sistēmu un birokrātiskām prasībām), kā arī par to, kas ir tūrisma informācijas centrs šajās vietās.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-08-15",
                "Autori": [
                    {
                        "Vārds": "Ingrīda Smuškova",
                        "Detaļas": "biedrības \"Latvijas tūrisma informācijas sniedzēju organizāciju asociācija \"LATTŪRINFO\"\" valdes priekšsēdētāja, Tukuma tūrisma informācijas centra vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Lauku tūrisma uzņēmējdarbība</strong></p><p>Pašvaldību atbalstu uzņēmējdarbībai nosaka likums \"Par pašvaldībām\", pieļaujot iespējas ieviest vietējās nodevas un noteikt to apmēru, lemt par nodokļu likmēm un atbrīvošanu no nodokļu maksāšanas (14. pants), izstrādāt pašvaldības teritorijas attīstības programmu un teritorijas plānojumu, izvirzot mērķus un virzienus tūrismā, kā arī iezīmējot tajās tūrisma attīstības zonas, nodrošināt teritorijas attīstības programmas realizāciju un teritorijas plānojuma administratīvo pārraudzību, kā arī tām tiek dota iespēja sekmēt saimniecisko darbību attiecīgajā administratīvajā teritorijā un rūpēties par bezdarba samazināšanu (15. pants).</p><p>Formāli šis atbalsts parasti rezultējas kāda uzņēmējdarbības veicināšanas speciālista amata un/vai tūrisma informācijas centra (TIC) izveidošanā, kuri attiecīgi var konsultēt uzņēmējus, kā arī strādāt kopīgi ar citiem speciālistiem pie pašvaldības attīstības plānu izstrādes, tādā veidā iekļaujot tajā uzņēmēju intereses, vēlmes un redzējumu, un organizēt dažādas uzņēmējdarbības veicināšanas aktivitātes. Pašvaldības var veidot pašas savus biznesa inkubatorus vai tamlīdzīgus veidojumus, atbalstīt uzņēmējdarbības klubus, piešķirt nodokļu un nodevu atlaides. Tradicionāls atbalsts ir arī infrastruktūras izveide un sakārtošana esošajās un jaunveidojamajās teritorijās (pievedceļi, komunikācijas utt.), piedāvājot teritoriju investoriem vai citādi atbilstoši pašvaldības saistošajiem noteikumiem.</p><p>Taču praksē visbiežāk šo atbalstu, kas saistīts ar ekonomiskiem ieguvumiem, izmanto lielie ražošanas uzņēmēji, nevis lauku tūrisma pārstāvji.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271164-turisma-tiesibas-drosai-un-mierigai-atputai/",
        "Tēma": "Tūrisma tiesības",
        "Nosaukums": "Tūrisma tiesības drošai un mierīgai atpūtai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vasara Latvijā ir gan atvaļinājumu, gan arī tūrisma sezona. Lielākā daļa no mums šajā laikā meklē iespējas atpūsties un pilnībā atslēgties no darba un ikdienas. Tiem, kas atpūtu meklē ārpus valsts, tiesību jautājumu risināšana nav prioritāte, tomēr dažkārt gadās nepatīkami pārsteigumi – atcelti lidojumi, aprakstam neatbilstošas naktsmājas u.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-08-15",
                "Autori": [
                    {
                        "Vārds": "Ekonomikas ministrija",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Liepājas pilsētas dome",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Latvijas Republikas Ārlietu ministrijas Konsulārais departaments",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Jēkabpils pilsētas dome",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    }
]