[
    {
        "URL": "https://juristavards.lv/doc/284865-interesu-parstavibas-atklatibas-likums-koncepts-skaidrs-bet-ka-to-piemerot/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Interešu pārstāvības atklātības likums: koncepts skaidrs, bet kā to piemērot?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēc aptuveni 15 gadus ilgušām diskusijām par lobēšanas regulējumu<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> 2022. gada 13. oktobrī tika pieņemts Interešu pārstāvības atklātības likums (Likums). Likuma mērķis ir nodrošināt interešu pārstāvības procesa atklātību, veicinot sabiedrības uzticēšanos interešu pārstāvjiem, kas piedalās publisku lēmumu ierosināšanā, izstrādē, pieņemšanā vai piemērošanā, un publiskajai varai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-02-27",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Inese Lībiņa-Egnere",
                        "Detaļas": "Tieslietu ministre"
                    },
                    {
                        "Vārds": "Dr. iur. Andrejs Judins",
                        "Detaļas": "14. Saeimas deputāts, Juridiskās komisijas priekšsēdētājs"
                    },
                    {
                        "Vārds": "Māris Vainovskis",
                        "Detaļas": "Zvērināts advokāts, vecākais partneris ZAB \"Eversheds Sutherland Bitāns\""
                    },
                    {
                        "Vārds": "Edgars Pastars",
                        "Detaļas": "Ilggadējs Latvijas Finanšu nozares asociācijas interešu pārstāvis, kas gaida reģistrāciju"
                    },
                    {
                        "Vārds": "Jānis Lielpēteris",
                        "Detaļas": "Latvijas Tirdzniecības un rūpniecības kameras valdes loceklis"
                    },
                    {
                        "Vārds": "Vladlens Kovaļevs",
                        "Detaļas": "\"VA Government Rud Pedersen Group\" vadošais partneris"
                    },
                    {
                        "Vārds": "Filips Rajevskis",
                        "Detaļas": "Sabiedrības \"Mediju tilts\" direktors"
                    }
                ],
                "Saturs": "<p>Likums definē interešu pārstāvības un interešu pārstāvja jēdzienus, nosaka interešu pārstāvju reģistrēšanās pienākumu, kā arī interešu pārstāvības aktivitāšu deklarēšanas sistēmu, interešu pārstāvju un publiskās varas pienākumus un darbības ierobežojumus interešu pārstāvības procesā.</p><p>Likums stājās spēkā 2023. gada 1. janvārī, tomēr tajā iekļauti dažādi termiņi, kad paredzēts stāties spēkā atsevišķām normām. Piemēram, normām par interešu pārstāvības reģistru un interešu pārstāvības deklarēšanas sistēmu (Likuma 3. un 4. pants) jāstājas spēkā 2025. gada 1. septembrī. Tāpat šobrīd Likumā nav paredzēta atbildība par Likuma prasību neievērošanu. </p><p>Norādāms, ka Likuma 3. panta ceturtās daļas 5. punktā ir ietverts deleģējums Ministru kabinetam noteikt jomas, kas ir uzskatāmas par interešu pārstāvības jomām, kā arī kārtību, kādā publiskās varas pārstāvim tiek nodrošināta piekļuve sistēmai. Likuma pārejas noteikumos atsevišķi paredzēts, ka šo prasību izpildei Ministru kabinetam noteikumi bija jāizdod līdz 2023. gada 1. septembrim. Diemžēl Ministru kabinets šādus noteikumus nav izdevis, šobrīd vēl notiek darbs pie Interešu pārstāvības reģistra un interešu pārstāvības deklarēšanas sistēmas noteikumu izstrādes.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Lai gan Likuma mērķis un koncepts pēc savas būtības ir skaidrs, pastāv zināma neskaidrība un dažādi jautājumi par tā piemērošanu. Kā zināms, uz visu nezināmo un neskaidro parasti tiek reaģēts ar atturību, tādēļ galvenās bažas ir par jautājumu, vai ar reģistra un deklarēšanās sistēmas ieviešanu netiek radīts pārlieku liels birokrātiskais slogs, kas ne tikai apgrūtinās veselīgas interešu pārstāvības procesu (piemēram, sabiedriskā labuma organizāciju saziņu ar valsts varas pārstāvjiem), bet pat liks valsts varas pārstāvjiem norobežoties no komunikācijas ar interešu pārstāvjiem. </p><p>Šī iemesla dēļ \"Jurista Vārds\" vēlējās noskaidrot dažādu ekspertu viedokļus par šo likumu un potenciālajiem izaicinājumiem. Eksperti sniedz atbildes uz šādiem četriem jautājumiem.</p><p><b>1.</b> Kā jūs vērtējat Interešu pārstāvības atklātības likumu? Vai tas būtu jāgroza? Kādi būtu nepieciešamie grozījumi?</p><p><b>2. </b>Kāda būtu efektīvākā lobistu reģistra vešanas kārtība (pašlaik tiek plānota interešu pārstāvības reģistra izveide Uzņēmumu reģistra paspārnē)?</p><p><b>3. </b>Kā vērtējat likumā paredzētās interešu pārstāvības deklarēšanas sistēmas izveides iespējamo efektivitāti (Likuma 4. pants) un tā ietekmi uz publisko iestāžu darbu?</p><p><b>4. </b>Kādi pienākumi būtu jāuzliek valsts amatpersonām un kādi – lobistiem, lai regulējums nebūtu birokrātiski nesamērīgi apgrūtinošs un vienlaikus sasniegtu likuma mērķi – padarīt pēc iespējas \"caurspīdīgu\" lobēšanas procesu Latvijā, kā arī veicinātu sabiedrības uzticēšanos valsts varai un dažādu sabiedrības grupu interešu pārstāvjiem?</p><p> </p><table border=\"0\" width=\"10\" cellpadding=\"5\" align=\"left\" class=\"mk_table\">\r\n\t<tr>\r\n\t\t<td>\r\n\t\t<img border=\"0\" src=\"/wwwraksti//JV/2024/09/BILDES/LIBINA_200.JPG\" width=\"200\" height=\"237\">\n</td>\r\n\t</tr>\r\n</table><p id=\"s_1\" class=\"JV_sub saturs\">Dr. iur. <b>Inese Lībiņa-Egnere <br>\r\n</b>Tieslietu ministre</p><p><b>1. </b>Interešu pārstāvības atklātības likuma izstrāde bija darbs vairāku gadu garumā, un šā likuma nepieciešamība bija un joprojām ir ļoti aktuāla modernā demokrātiskā valstī. Likuma teksts apzināti tika veidots lakonisks, lai dotu tiesisko ietvaru regulējuma būtībai, bet attiecībā uz iekšējiem procesiem iestādēm atstātu rīcības brīvību.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282620-interesu-parstavibas-atklatibas-likums-ka-to-vislabak-ieverot/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Interešu pārstāvības atklātības likums: kā to vislabāk ievērot",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Saeima 2022. gada 13. oktobrī pieņēma Interešu pārstāvības atklātības likumu (turpmāk – Likums).<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Par tā nepieciešamību runāts daudz un kopš neatminamiem laikiem.</p><p>Ņemot vērā raksta autora darba pieredzi Saeimā, Valsts prezidenta kancelejā, Valsts kontrolē, Latvijas Finanšu nozares asociācijā (arī kā interešu pārstāvim) un darba grupā, kas izstrādāja Likumu, šī publikācija tapusi, lai dalītos ar novērojumiem un ieteikumiem Likuma piemērošanā.</p><p>Likums stājās spēkā 2023. gada 1. janvārī, bet vēl ne pilnā apjomā, jo ir daudzi darbi, kas jāizdara praktiskai ieviešanai, it īpaši IT sistēmu jomā. Tādēļ rakstā analizēta arī pārejas perioda specifika.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-17",
                "Autori": [
                    {
                        "Vārds": "Edgars Pastars",
                        "Detaļas": "Zvērināts advokāts ZAB \"Cobalt\", Latvijas Finanšu nozares asociācijas vecākais juridiskais padomnieks"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Vispārīgi par galveno</b></p><p>Interešu pārstāvība ir ikviena saziņa ar publiskās varas pārstāvi, lai ietekmētu publisku lēmumu (politikas dokumentu, normatīvo aktu, administratīvo aktu, ko pieņem politiskas amatpersonas). Likums attiecas ne tikai uz kādu normatīvo aktu izstrādi, bet arī piemērošanu (piemēram, mēģinot panākt kādu skaidrojumu vai vadlīniju izdošanu).</p><p>Publiskas varas pārstāvis ir ikviens valsts vai pašvaldībā strādājošais (arī politiskas amatpersonas ārštata padomnieks), ar ko sazinās, lai ietekmētu lēmumu, ko pieņem politiskas amatpersonas. Tas nozīmē: ja gala lēmumu pieņem augsta ranga administratīvas amatpersonas (ierēdņi), šis jautājums nav Likuma tvērumā, tomēr neliedz amatpersonām piemērot atklātības pasākumus pašām, ievērojot vispārīgās fizisko personas datu apstrādes prasības</p><p>Interešu pārstāvības likums formalizē interešu pārstāvības darbības, kas ir vajadzīgas (nekas nevar būt sliktāks par ierēdņiem un politiķiem, kas pieņem lēmumus tikai sarunās ar sevi), bet tas noteikti uzreiz nerisinās \"lietu kārtotāju\" problēmu. Šis rūpals, visticamāk, iet roku rokā ar nelikumīgu partiju finansēšanu, tirgošanos ar ietekmi utt., kas jau ir jārisina kriminālprocesuālā kārtībā.</p><p>Publiskās varas pārstāvim Likumā ir atstāta novērtējuma brīvība, lai katru rokas spiedienu nefiksētu; noteikti šeit pastāvēs gadījumi, kuros kāds nepamatoti \"nesajutīsies lobēts\".</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279580-merkim-atbilstoss-lobesanas-regulejums/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Mērķim atbilstošs lobēšanas regulējums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kate Berlaua",
                        "Detaļas": "ZAB \"Sorainen\" juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Ievads</b></p><p>Pateicoties Saeimas Aizsardzības, iekšlietu un pretkorupcijas komisijas darba grupas lobēšanas atklātības likumprojekta izstrādei izveidošanai, Latvijā visbeidzot vairs nav aktuāls jautājums, vai lobēšanu regulēt, bet gan kā. Ievērojot starptautiski izvirzītās prasības šāda regulējuma izveidei,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kritiku par līdz šim izstrādātajiem normatīvo aktu projektiem,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> iedzīvotāju aptauju rezultātus par nepieciešamību vairot likumdošanas procesa caurspīdīgumu,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kā arī citu Eiropas valstu nedienas efektīva regulējuma radīšanā,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Latvijas likumdevējs nostādīts visai neapskaužamā un vienlaikus izšķirošā pozīcijā. Lai jaunais likums piepildītu lolotās cerības par skaidru publisko lēmumu pieņemšanas gaitu un cilvēku ticības valstij vairošanu, regulējumam jābūt efektīvam – saskanīgam ar lobēšanas regulējuma mērķi un tā adresātiem. Tādēļ iesākumā autore kodolīgi izklāstīs lobēšanas lomu mūsdienu demokrātiskā valstī, lai turpinājumā norādītu uz risinājumiem mērķim atbilstoša lobēšanas regulējuma izstrādei.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Lobēšana un likumdevēja pienākums to regulēt normatīvi</b></p><p>Lobēšana ir viens no sabiedrības interešu pārstāvības instrumentiem valsts varas īstenošanā demokrātiskā valstī. Prakses novērojumu rezultātā mūsdienās ar to saprot ikvienas personas jebkuru centienu tik tālu, cik tas ir tiesisks, ietekmēt publiska rakstura lēmumus jebkurā to pieņemšanas līmenī. Tas var būt indivīds, interešu grupa vai organizētāks veidojums, un ietekmējamie lēmumi var norisināties pašvaldību, valdības un likumdevēja līmenī. Pamats šīm tiesībām atrodams Satversmes 100. pantā, kas aizsargā tiesības brīvi iegūt, paturēt un izplatīt informāciju, paust savus uzskatus, kā arī 104. pantā, kas paredz aizsargāt ikviena tiesības vērsties valsts un pašvaldību iestādēs, turklāt saņemot atbildi pēc būtības.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Iepretim klasiskajiem suverēna iniciatīvas instrumentiem valsts varas īstenošanā, kā, piemēram, likumdevēja ievēlēšana, atsaukšana, likumu un Satversmes grozījumu pieņemšana, tautas nobalsošana, pulcēšanās un biedrošanās brīvība, lobēšana visefektīvāk spēj radīt tiešu (nepastarpinātu) diskusiju starp tautu un publisko lēmumu pieņēmējiem. Tas tādēļ, ka lobēšanas process ir reāls dialogs par konkrētu interešu aizstāvību.</p><p>Lobēšana piešķir brīvību sabiedrības locekļiem piedalīties publisku lēmumu pieņemšanā, tādēļ tai, kā jebkurai citai demokrātiskas valsts piešķirtai brīvībai, nepieciešams tiesisks ietvars, ko prasa tiesiskas valsts princips. Proti, lai viena brīvība lobēt neaizskartu cita brīvību lobēt.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279579-lobesanas-atklatiba-eiropas-savienibas-politikas-nacionalaja-limeni/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Lobēšanas atklātība Eiropas Savienības politikas nacionālajā līmenī",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Olafs Grigus",
                        "Detaļas": "\"Sabiedrība par atklātību – Delna\" pētnieks"
                    }
                ],
                "Saturs": "<p>Biedrība \"Sabiedrība par atklātību – Delna\" (turpmāk – Delna) ir starptautiskās pretkorupcijas organizācijas \"Transparency International\" nodaļa Latvijā. \"Transparency International\" darbojas kopš 1993. gada, Delna – kopš 1998. gada. Viena no jomām, kur Delna strādā atklātības veicināšanas virzienā, ir lobēšana. Delna ir sekojusi līdzi Latvijas lobēšanas regulējuma izstrādes procesam un iniciatīvām šajā virzienā, kas plānotas jau vairāk nekā 10 gadus.</p><p>Šajā rakstā īsi pievērsīšos tam, kā lobēšana tiek regulēta Eiropas Savienības (turpmāk – ES) līmeņa politikas veidošanā. Tomēr, ņemot vērā Latvijas Saeimā 2019. gadā uzsākto lobēšanas regulējuma izstrādi, ar kura palīdzību paredzēts lobēšanas aktivitātes padarīt atklātākas un veicināt sabiedrības iesaisti, lielākā uzmanība šajā rakstā veltīta Eiropas Savienības Padomei (turpmāk – ESP) un nacionālā līmeņa politikas veidošanas procesiem, ciktāl tie attiecas uz ES politiku. Rakstā skaidrota ne vien izpildvarā īstenotā politiskā pārraudzība pār ES politikas veidošanu, bet arī nacionālā likumdevēja potenciālā loma, īstenojot pārraudzību un ieviešot ES tiesību aktus. Raksta noslēgumā sniegti priekšlikumi, kā daļa šo apsvērumu būtu ņemami vērā, izstrādājot Latvijas lobēšanas regulējumu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. ES politikas veidošanas atklātība – ES institūcijas un saikne ar nacionālo līmeni</b></p><p>Šajā sadaļā īsi pievērsīšos jautājumam par to, kādas ES institūcijas ir iesaistītas politikas veidošanā, to lobēšanas atklātībai un saiknei ar nacionālo līmeni. Proti, atbildēšu uz jautājumu par to, kurus procesus ES līmeņa lobēšanas regulējums nenosedz.</p><p>Alianse lobēšanas atklātībai un ētikas regulējumam ES (turpmāk – ALTER-EU) 2010. gadā publicēja materiālu par privātā sektora lobēšanas aktivitāšu atklāšanu un nepieciešamajām iniciatīvām šai sakarā. Šie priekšlikumi starp citiem mērķiem lielā mērā attiecas uz to, kā palielināt lobēšanas atklātību Eiropas Komisijā (turpmāk – EK), kā arī Eiropas Parlamentā (turpmāk – EP) un novērst interešu konfliktus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Domājot par ES jautājumu lobēšanu, jāņem vērā, ka tieši EK ir atbildīga par ES tiesību aktu projektu sagatavošanu. Arī šobrīd esošais ES lobēšanas regulējums pamatā regulē EK un EP amatpersonu darbības atklātību.</p><p>Vērts pievērsties arī jautājumam, vai ES līmeņa institūciju amatpersonas, piemēram, EP deputāti, ir iesaistīti nacionāla līmeņa politikas veidošanas pārraudzības procesos. Piemēram, Tapio Raunio (<i>Tapio Raunio</i>)<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 2000. gadā veica pētījumu, cik lielā mērā EP deputāti, īstenojot saziņu ar savām nacionālā līmeņa partijām un pastarpināti arī nacionālā likumdevēja deputātiem, pilda šo lomu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279578-anotacija-dala-no-eiropas-savienibas-saistibu-izpildes-pasakuma/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Anotācija – daļa no Eiropas Savienības saistību izpildes pasākuma",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Viktorija Soņeca",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante, \"Jurista Vārda\" tieslietu redaktore"
                    }
                ],
                "Saturs": "<p>Ministru kabineta noteikumos skaidrots, ka sākotnējās ietekmes novērtējuma ziņojuma (turpmāk – anotācija) uzdevums ir informēt lēmuma pieņēmējus un ieinteresētās puses par projekta ietekmi un sekām, ko projekts var radīt dažādās darbības jomās.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Attiecīgi anotācija ir viens no avotiem, kas sniedz informāciju par tiesību akta nepieciešamību, piemērošanu un ietekmi uz dažādām jomām, t.i., tā iepazīstina ar normatīvā akta projekta iesniedzēja motivāciju.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tomēr anotācijai piemīt arī cita funkcija, kura iepriekš nav aplūkota un par kuru nav notikušas plašākas diskusijas. Anotācija kopš 2020. gada ir kļuvusi arī par daļu no valsts izpildes pasākuma, kas ir paziņojams Eiropas Komisijai (turpmāk – EK).</p><p>Tas nozīmē, ka valstij, paziņojot par pasākumu izpildi, piemēram, saistībā ar direktīvas pilnīgu pārņemšanu, anotācija jāiesniedz EK situācijā, kad tā atbilst faktiskajai situācijai, lai tādējādi informētu EK, kāds tieši izpildes pasākums veikts un kādā apjomā pārņemtas direktīvas prasības arī tad, ja dalībvalsts uzskata, ka direktīva ir pārņemta pilnībā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Uzsverams, ka norādītais izriet no Valsts sekretāru 2020. gada 1. oktobra sanāksmes protokollēmuma,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kurš pieņemts, nodrošinot valsts rīcības atbilstību Eiropas Savienības Tiesas (turpmāk – EST) spriedumam lietā C-543/17 <i>Komisija/Beļģija</i>.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tādējādi 2020. gadā šis jautājums valsts sekretāru līmenī ir izlemts, tomēr pagaidām tas nav rezultējies iniciatīvā saistībā ar anotāciju aktualizēšanu spēkā esošiem normatīvajiem aktiem, kā arī pirms normatīvo aktu spēkā stāšanās.</p><p>Būtisks apstāklis, kurš ņemams vērā, lai anotāciju iesniegtu EK, ir, ka tai jābūt aktualizētai, t.i., tai jāatbilst normatīvajā aktā norādītajam. Piemēram, situācijā, kad direktīva tiek pārņemta ar Ministru kabineta noteikumiem, tad, visticamāk, šo noteikumu anotācija atbildīs konkrētajam normatīvajam aktam. Savukārt, ja direktīva tiek pārņemta nacionālajā tiesību sistēmā ar likumu, jāņem vērā, ka anotācijas pārsvarā pēc visiem lasījumiem Saeimā ir zaudējušas savu aktualitāti un vairs neattēlo faktisko situāciju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279577-par-anotacijam-un-likumdeveja-gribu-no-tiesibu-piemerotaja-skatpunkta/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Par anotācijām un likumdevēja gribu no tiesību piemērotāja skatpunkta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Veronika Krūmiņa",
                        "Detaļas": "Senāta Administratīvo lietu departamenta priekšsēdētāja"
                    },
                    {
                        "Vārds": "Inga Bērtaite-Pudāne",
                        "Detaļas": "Senāta Administratīvo lietu departamenta zinātniski analītiskā padomniece"
                    }
                ],
                "Saturs": "<p>Tiesību normu piemērotāja uzdevums ir piemērot tiesību normas atbilstoši to jēgai, sasniedzot taisnīgāko un lietderīgāko mērķi. Sava loma tiesību normas jēgas izzināšanā ir arī likumdevēja gribai, kurai parasti būtu jāatspoguļojas likumprojekta anotācijā. Anotācijā ietvertajam pamatojumam būtu jāļauj gūt priekšstatu par tiem apsvērumiem, kas bijuši par pamatu tiesību normas pieņemšanai.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Taču anotācijas kā tiesību palīgavota loma tiesību normu iztulkošanā, noskaidrojot likumdevēja gribu, variē no nozīmīgas līdz nekādai. Tas ir atkarīgs gan no anotācijas kvalitātes, gan izmaiņām tiesību akta projektā, kas notikušas pēc anotācijas sagatavošanas.</p><p>Anotācijas prakse Latvijā ir vairāk nekā 20 gadus ilga, taču vismaz desmit no tiem tiek diskutēts par anotācijas kvalitāti un tās lomu tiesību normu iztulkošanā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tādēļ rakstā sniegts ieskats jautājumā par anotācijas un likumdevēja gribas lomu tiesību normu iztulkošanā no tiesību piemērotāja skatpunkta. Pirmajā nodaļā ieskicēta problēma, kas ierobežo anotācijas izmantošanu tiesību normu iztulkošanā, – likumprojekta izskatīšanas gaitā iesniegto priekšlikumu pamatojuma atspoguļojuma trūkums. Otrajā nodaļā sniegts ieskats tiesu, galvenokārt Senāta Administratīvo lietu departamenta (turpmāk – Senāts), atziņās saistībā ar anotāciju izmantošanu tiesību normu iztulkošanā. Savukārt trešajā nodaļā ieskicēts plašāks konteksts – likumdevēja gribas loma tiesību normu iztulkošanā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Likumprojekta izskatīšanas gaitā iesniegtie priekšlikumi un to pamatojums</b></p><p>Likumprojekta ceļš no nozares ministrijas, kura parasti izstrādā likumprojektu, līdz trešajam lasījumam Saeimā sākotnējo tiesību normu redakciju reizēm pārvērš līdz nepazīšanai. Nozīmīgas saturiskas izmaiņas likumprojektu var skart līdz pat trešajam lasījumam, kas ir kritiski vērtējama likumdošanas prakse, jo šādi pēdējā brīža priekšlikumi mēdz būt sasteigti un nepietiekami izdiskutēti. Tā kā likumprojekta izskatīšanas gaitā anotācija netiek aktualizēta, nereti tā uz pieņemto likuma gala redakciju vairs nav attiecināma. Likumprojekta izstrādes materiālos var izsekot tiesību normu redakciju izmaiņām, bet ne vienmēr – likumdevēja nolūkam. Lai gan Saeimas komisiju sēžu audioierakstu publiskošana ir padarījusi pieejamāku informāciju par likumprojekta izskatīšanas gaitā notikušajām diskusijām, joprojām mēdz būt gadījumi, ka vienošanās par normas redakciju un tās pamatojums ir palikuši ārpus komisijas sēdes. Šāds neformālais likumdošanas process pēc tam netiek pienācīgi atreferēts komisijas vai Saeimas sēdē, atspoguļojot vienošanās par normu formulējumiem un problēmu risinājumiem. Tādējādi likumprojekta izstrādes materiālu izpēte, tostarp savstarpēji pretrunīgo priekšlikumu izvērtēšana kontekstā ar tiesību normas gala versiju, ir laikietilpīga un ne vienmēr rezultatīva.</p><p>Atsevišķos gadījumos no likuma teksta ir nojaušama, taču publiski nav pieejama informācija par interešu pārstāvju (lobētāju) un likuma izstrādātāju mijiedarbību, kas notikusi pirms vai ārpus likumprojekta izskatīšanas Saeimas komisijā vai sēdē un rezultējusies likuma tekstā. Taču, ievērojot labas likumdošanas principu, ikvienam būtu jārodas pārliecībai par to, ka attiecīgais jautājums ir demokrātiski apspriests, proti, ir ticis meklēts labākais iespējamais līdzsvars starp dažādām konfliktējošām tiesībām un interesēm.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Kā to norādījusi Satversmes tiesa, likumdošanas procesam ne vien jāatbilst normatīvajos aktos noteiktajām formālajām prasībām, bet arī jāveicina personu uzticēšanās valstij un tiesībām.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Minēto veicina arī vienlīdzīgas iespējas iesaistīties, kā arī atklāta un sabiedrībai izsekojama dažādu interešu pārstāvība likumdošanas procesā. Daudzus šajā ziņā problemātiskus aspektus vajadzētu risināt interešu pārstāvības (lobēšanas) atklātības tiesiskajā regulējumā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279576-interesu-parstavibas-tiesiska-regulesana-un-kriminaltiesibu-normas/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Interešu pārstāvības tiesiskā regulēšana un krimināltiesību normas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Andrejs Judins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Turpinoties Interešu pārstāvības atklātības likumprojekta (zināms arī kā Lobēšanas atklātības likums un Lobisma likums) izstrādei, ir svarīgi pievērst uzmanību arī tam, vai un kā jaunais tiesiskais regulējums tiks salāgots ar jau esošajām tiesību normām, tostarp krimināltiesību normām, kas paredz atbildību par koruptīviem nodarījumiem. Ir skaidrs un saprotams, ka, nosakot pieļaujamos interešu pārstāvības un to aizstāvēšanas veidus un kārtību, ir jānorobežo likumīgas darbības, kas veiktas, lai ietekmētu likumdošanas, lēmumu pieņemšanas un normatīvo aktu piemērošanas procesu no krimināli sodāmiem nodarījumiem, kas apdraud valsts un pašvaldību institūciju darbību sabiedrības labā.</p><p>Interešu pārstāvība un centieni ietekmēt kāda likuma/lēmuma pieņemšanas procesu paši par sevi neveido likumpārkāpumu, un šajā ziņā ar Interešu pārstāvības likuma pieņemšanu nekas netiks mainīts. Tādas darbības kā, piemēram, informācijas sniegšana, līdzdalība diskusijās un darba grupās, ideju un iniciatīvu popularizēšana un reklamēšana, tikšanās ar lēmumu pieņēmējiem nolūkā skaidrot kādus jautājumus un pārliecināt par nepieciešamību rīkoties noteiktā veidā, nav un netiks aizliegtas ar likumu.</p><p>Lobēšanas pasākumu veidi, to skaits un intensitāte un pat informācijas tendencioza pasniegšana <i>per se</i> nepadara veiktās darbības par nelikumīgām. No lobētājiem saņemtās informācijas izvērtēšana un pārbaude ir lēmumu pieņēmēja pienākums. Pat ja, pārstāvot svešas intereses, persona rīkojas pretēji ētikas normām, viņas rīcība tādēļ nekļūst par noziedzīgu. Nepilnīgas informācijas sniegšana vai tās tendencioza pasniegšana lēmuma pieņēmējiem var sagraut lobētāja reputāciju, izslēgt viņu no personu loka, kurām ir iespēja efektīvi ietekmēt likumdošanas/lēmumu pieņemšanas procesu un tā rezultātus, bet <i>per se</i> nerada pamatu atzīt veikto darbību par noziedzīgu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279575-interesu-parstavibas-regulejums-atslega-uz-uzlabotu-korporativo-parvaldibu/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Interešu pārstāvības regulējums – atslēga uz uzlabotu korporatīvo pārvaldību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Vladlens Kovaļevs",
                        "Detaļas": "\"VA Government\" vadošais partneris"
                    }
                ],
                "Saturs": "<p>Saeimas deputāti ir uzsākuši darbu jaunajā rudens sesijā, kuras laikā viens no apspriestajiem likumprojektiem būs arī Interešu pārstāvības atklātības likums. Formāli darbs pie šī likumprojekta izstrādes aizsākās jau 2019. gada rudenī, kad Saeimas Aizsardzības, iekšlietu un korupcijas novēršanas komisija izveidoja darba grupu, lai sarunas par lobēšanas atklātības regulējuma izstrādi Latvijā pārvērstu konkrētā jaunā likumā, kas paredzētu ieviest sistēmisku interešu pārstāvības regulējumu. Šobrīd darba grupa strādā pie likumprojekta sagatavošanas nodošanai Aizsardzības, iekšlietu un korupcijas novēršanas komisijai. Ņemot vērā gaidāmās Saeimas vēlēšanas 2022. gada oktobrī, likumprojekta izskatīšanai trijos lasījumos ir jābūt konstruktīvai, un uz šī brīža politiskās gribas bāzes tas ir jāpieņem viena gada laikā, kas pašreizējā politiskajā vidē ir gana būtisks izaicinājums.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279574-lobesana-ir-pietiekami-svariga-lai-tiktu-reguleta/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Lobēšana ir pietiekami svarīga, lai tiktu regulēta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Tirdzniecības un rūpniecības kamera (turpmāk – LTRK) ir lielākā uzņēmēju biedrība Latvijā, kurā apvienojušies reģionu un nozaru mikro, mazie, vidējie un lielie uzņēmumi, asociācijas, pilsētu uzņēmēju klubi un citas uzņēmēju apvienības. LTRK pārstāv uzņēmēju intereses valdībā, Saeimā, kā arī veic lobēšanas darbu. Ņemot vērā šos LTRK darbības mērķus, \"Jurista Vārds\" lūdza LTRK valdes priekšsēdētāju Jāni Endziņu atbildēt uz jautājumiem saistībā ar topošo interešu pārstāvības jeb lobēšanas atklātības regulējumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Viktorija Soņeca",
                        "Detaļas": "\"Jurista Vārda\" tieslietu redaktore"
                    }
                ],
                "Saturs": "<p><b>Kā jūs vērtējiet ieceri par Interešu pārstāvības atklātības likumprojektu, kas šobrīd tiek izstrādāts Saeimā?</b></p><p>Manuprāt, lieliski, ka top šāds regulējums. Šādā regulējumā redzam vairāk pozitīva nekā negatīva, jo lobēšanas jautājums ir pietiekami svarīgs, lai tas tiktu regulēts. LTRK ir svarīgi, lai regulējums netraucētu darīt savu darbu tām organizācijām, kurām lobija darbs ir ikdiena un kuras to dara caurspīdīgi un saprotami.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279572-lobisma-regulejuma-attiecinasana-uz-pasvaldibam/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Lobisma regulējuma attiecināšana uz pašvaldībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Mārtiņš Grīnbergs",
                        "Detaļas": "Vides aizsardzības un reģionālās attīstības ministra padomnieks juridiskajos jautājumos, zvērināts advokāts (darbība uz laiku apturēta)"
                    }
                ],
                "Saturs": "<p>Mēģinājumi pieņemt lobisma regulējumu Latvijā līdz šim ir cietuši neveiksmi – kopš 2008. gada, kad tapa pirmā koncepcija<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> par lobisma nepieciešamību Latvijā, ir pagājuši 13 gadi, tomēr līdz likuma pieņemšanai Saeimā tā arī neesam nonākuši. Šobrīd, šķiet, esam tuvāk lobisma regulējuma pieņemšanai nekā iepriekš.</p><p>No 2019. gada Saeimas Aizsardzības, iekšlietu un korupcijas novēršanas komisijas (turpmāk – Komisija) darba grupa lobēšanas atklātības likuma izstrādei (turpmāk – Darba grupa) strādā pie Interešu pārstāvības atklātības likumprojekta sagatavošanas. Šobrīd Darba grupa sagatavojusi dokumentu – \"Priekšlikumi Interešu pārstāvības likumprojekta normu redakcijām\",<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kas savā ziņā ir likumprojekta projekts jeb melnraksts.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Lobisma regulējumam jāattiecas arī uz pašvaldībām</b></p><p>Vides aizsardzības un reģionālās attīstības ministrija (turpmāk – VARAM), atbildot<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> uz Komisijas aicinājumu, ir atbalstījusi šāda regulējuma izstrādi, norādot, ka šāds regulējums padarīs lēmumu pieņemšanu caurspīdīgāku un sekmēs uzticības vairošanu valsts un pašvaldību iestādēm.</p><p>VARAM kā vadošai valsts pārvaldes iestādei pašvaldību attīstībā un pārraudzībā<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> ir būtiski, lai interešu pārstāvības atklātības regulējums tiktu attiecināts arī uz pašvaldībām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279571-lobesanas-regulejums-noziedznieku-legalizesana-vai-lidzdalibas-demokratijas-veicinasana/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Lobēšanas regulējums: noziedznieku \"legalizēšana\" vai līdzdalības demokrātijas veicināšana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "LL.M. (College of Europe, Bruges) Jūlija Jerņeva",
                        "Detaļas": "Zvērināta advokāte, ZAB \"Vilgerts\" partnere"
                    }
                ],
                "Saturs": "<p>Neskatoties uz sociālo tīklu attīstību un iespējām ar to palīdzību sabiedrībai paust viedokli un tieši komunicēt ar varas pārstāvjiem, indivīda vara tomēr lielā mērā paliek ierobežota ar līdzdalību vēlēšanu procesos. Lai patiesi panāktu izmaiņas, arvien vairāk jātērē ievērojamas naudas summas. Savukārt spēcīgām biznesa organizācijām ir pietiekami administratīvie un finanšu resursi, lai ņemtu pārsvaru pār sabiedrības vairākuma viedokli. Tādēļ likumdevējam jāaizsargā sabiedrība pret šīm organizētajām komerciālajām interesēm.</p><p>Ekonomists Tomass Souels uzskata, ka valdības vispār nestrādā bez lobēšanas: \"Reformai [..] ir nepieciešama vai nu sabiedrības vienprātība, vai arī spēcīgs mazākuma lobijs.\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Lobēšanas prakses atbalstītāji apgalvos, ka lobētājiem un lobiju grupām ir labākas zināšanas par nozari un procesiem un tāpēc viņi ir labāk spējīgi uzrunāt likumdevēju nekā plaša sabiedrība. Tomēr, lai likumdošanas procesi būtu patiesi demokrātiski, varai jāatskaitās vēlētājiem un normatīvajam regulējumam jāatbilst vēlētāju vēlmēm, nevis tikai spēcīgu un labi situētu personu mazākuma vēlmēm neatkarīgi no tā, cik svarīgas ir viņu intereses un cik kompetenti viņi ir atsevišķos jautājumos.</p><p>Būtu naivi pieņemt, ka lobijs izmanto savas zināšanas, ietekmi un sakarus (visi trīs ir lobētāju arsenāla galvenie ieroči) tikai sabiedrības interesēs. Uzņēmumi nodarbina profesionālus lobētājus, lai aizsargātu savas intereses, un tāpēc lobēšanas procesa mērķis ir pieņemt jaunus vai grozīt esošus likumus arī tad, ja šādas izmaiņas neatbilstu plašākas sabiedrības interesēm.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279569-iespejamie-risinajumi-lobesanas-tiesiskajam-regulejumam-saeima/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Iespējamie risinājumi lobēšanas tiesiskajam regulējumam Saeimā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Inese Lībiņa-Egnere",
                        "Detaļas": "Saeimas priekšsēdētājas biedre, Latvijas Universitātes Juridiskās fakultātes Civiltiesisko zinātņu katedras docente"
                    }
                ],
                "Saturs": "<p>Kvalitatīvs un atklāts likumdošanas process ir parlamentārās demokrātijas mugurkauls. Lai mugurkauls būtu vesels, jānodrošina sabiedrības iespēja sekot līdzi likumu izstrādes gaitai, tostarp informācijai par to, kas, iespējams, ietekmējis deputāta nostāju lēmuma vai likumprojekta sagatavošanas un pieņemšanas laikā. Pētījumu centra SKDS 2020. gada nogalē veiktās sabiedriskās domas aptaujas rezultāti liecina, ka sabiedrība vēlas būt vairāk informēta par interešu pārstāvniecību lēmumu pieņemšanas procesā. Lielākā daļa sabiedrības jūtas Saeimas un ministriju neuzklausīta un uzskata, ka lēmumi tiek pieņemti šauru grupu interesēs. Turklāt vairākums respondentu uz jautājumu, vai Latvijā būtu jāpieņem likums, kas nosaka, kādā veidā sabiedrības pārstāvji drīkst ietekmēt lēmumpieņēmējus, atbildēja apstiprinoši.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Arī Covid-19 pandēmija viennozīmīgi ir akcentējusi šī jautājuma nozīmīgumu, ņemot vērā, ka šajā laikā darbs gan parlamentā, gan citās valsts iestādēs ir noticis lielākoties attālināti, kas, iespējams, radījis sajūtu par lēmumpieņēmēju lielāku attālinātību no sabiedrības.</p><p>Vēsturiski jau vairākkārt izskanējušas un tikušas iniciētas idejas par lobēšanas regulējumu, tā piemēram, 2008. un 2011. gadā Ministru kabinetā tika izstrādātas koncepcijas par lobēšanas regulējuma nepieciešamību un vairākiem tā aspektiem,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> savukārt 2014.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279568-lobesana-ka-politiskas-lidzdalibas-forma/",
        "Tēma": "Interešu pārstāvība",
        "Nosaukums": "Lobēšana kā politiskās līdzdalības forma",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-09-28",
                "Autori": [
                    {
                        "Vārds": "Jānis Bordāns",
                        "Detaļas": "Ministru prezidenta biedrs, tieslietu ministrs"
                    }
                ],
                "Saturs": "<p>Saprotami un caurspīdīgi lobēšanas noteikumi jeb tiesiskais regulējums ir nepieciešams demokrātiskā sabiedrībā. Publiskās varas personām lobēšanas aktivitātes ļauj apzināt dažādus viedokļus, savukārt privātpersonām tā ļauj ietekmēt politiku. Piemēram, jau 2003. gadā Briselē darbojās aptuveni 15 000 lobistu, kas centās ietekmēt Eiropas Savienības likumdošanu, bet aptuveni 2600 īpašo interešu grupas tur izveidoja savu fizisku pārstāvniecību.</p><p>Lobēšana var izpausties dažādos veidos, proti, ne vienmēr lobistu mērķis ir kāda trešajām personām saistoša normatīvā akta pieņemšana.</p>"
            }
        ],
        "Abonaments": true
    }
]