[
    {
        "URL": "https://juristavards.lv/doc/285895-nepilngadigo-pacientu-tiesibu-aizsardziba-un-sabiedribas-veselibas-lidzsvars-obligatas-vakcinacijas-/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Nepilngadīgo pacientu tiesību aizsardzība un sabiedrības veselības līdzsvars: obligātās vakcinācijas izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Neskatoties uz šķietami skaidri regulēto jautājumu par nepilngadīgo pacientu tiesību aizsardzību, prakse parāda, ka dažādās situācijās tomēr rodas tiesiska rakstura izaicinājumi nepilngadīgo pacientu, likumisko pārstāvju un sabiedrības tiesību uz veselības aizsardzību līdzsvarošanai. Piemēram, kā tas ir saistībā ar nesen publiskajā telpā izskanējušo gadījumu, kad nomira bērns, kura likumiskie pārstāvji bija pieņēmuši lēmumu neveikt viņa vakcināciju pret difteriju jeb slimību, kas noteikta Ministru kabineta 2000. gada 26. septembra noteikumos Nr. 330 \"Vakcinācijas noteikumi\". Turpmāk rakstā tiks aplūkots tiesiskais regulējums attiecībā uz nepilngadīgo pacientu tiesību aizsardzību obligātas vakcinācijas kontekstā. Tiks arī aplūkots obligātas vakcinācijas regulējums un tā loma sabiedrības veselības aizsardzības tvērumā. Papildus uzmanība tiks pievērsta korelācijai starp nepilngadīga pacienta tiesībām uz autonomiju un integritāti, ģimenes privātās dzīves neaizskaramību un sabiedrības interesēm.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-10-15",
                "Autori": [
                    {
                        "Vārds": "Asoc. prof. Karina Palkova",
                        "Detaļas": "Rīgas Stradiņa universitātes Sociālo zinātņu fakultātes dekāne"
                    }
                ],
                "Saturs": "<p>Analizējot situāciju, ir būtiski pieskārties gan nacionālajam, gan arī starptautiskajam regulējumam nepilngadīgo pacientu tiesību aizsardzības jomā.\r\n</p><p>Pievēršoties nacionālajam regulējumam, jāatzīmē, ka Pacientu tiesību likuma 13. pants paredz divpakāpju sistēmu nepilngadīgo pacientu tiesību īstenošanā un aizsardzībā. Proti, personas līdz 14 gadu vecumam nav apveltītas ar tiesībām lemt par savu ārstniecību, viņu vietā, ievērojot bērna labākās intereses, lēmumu pieņem likumiskais pārstāvis. </p><p>Savukārt otrā grupa ir pacienti no 14 gadu vecuma. Saskaņā ar likumu no 14 gadu vecuma pacients pats ir tiesīgs lemt par savu ārstniecību, proti, piekrist tai. Svarīga loma ir atvēlēta ārstam, jo viņa pienākums ir izvērtēt nepilngadīgā pacienta briedumu, spēju sniegt ārstniecībai nepieciešamo informāciju un spēju dot informēto piekrišanu. Līdz ar to, ja pacients ir sasniedzis 14 gadu slieksni, bet ārsts konstatē nepietiekamu nepilngadīgā pacienta briedumu, informēto piekrišanu ārstniecībai dod nepilngadīgā pacienta likumiskais pārstāvis.</p><p>Ņemot vērā raksta mērķi, turpmāk analīze tiks veikta, fokusējoties tieši uz pirmo nepilngadīgo pacientu grupu, proti, pacientiem līdz 14 gadu vecumam, kas, autores ieskatā, ir mazāk aizsargāta.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/285381-top-jauns-likumparkapumu-prevencijas-pakalpojums-visaugstaka-riska-pusaudziem/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Top jauns likumpārkāpumu prevencijas pakalpojums visaugstākā riska pusaudžiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir vērst uzmanību uz Tieslietu ministrijas ieceri izveidot \"Bērnu un jauniešu drošo māju\", kā arī rosināt diskusiju par nepieciešamību veidot arī citus valsts un pašvaldības pakalpojumus bērnu likumpārkāpumu prevencijai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2024-06-04",
                "Autori": [
                    {
                        "Vārds": "Dr. iur., Mg. phil. Anda Smiltēna",
                        "Detaļas": "Tieslietu ministrijas valsts sekretāra vietniece tiesību politikas jautājumos"
                    }
                ],
                "Saturs": "<p>Valsts kontrole ir secinājusi, ka saskaņā ar revīzijā veiktajām aplēsēm 2020. gadā Latvijā bija vismaz 10 tūkstoši bērnu, kuri jau bija izdarījuši dažādus likumpārkāpumus, klaiņoja, ubagoja, lietoja apreibinošas vielas vai arī ilgstoši un bez attaisnojoša iemesla neapmeklēja izglītības iestādes. Bet vairāk nekā 36 tūkstošiem bērnu pastāv uzvedības problēmu iestāšanās risks – šie bērni ir cietuši no vardarbības vai noziedzīga nodarījuma, atrodas ārpusģimenes aprūpē vai dzīvo ģimenē, kurā ir riski nepietiekamai bērna aprūpei, u.c.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tomēr valsts (šī vārda plašākajā izpratnē, ietverot arī pašvaldības) rīcība līdz šim bijusi diezgan nogaidoša un pasīva, lai atbilstošus sociāli koriģējošus un terapeitiskus pakalpojumus nodrošinātu visiem bērniem, kam tas nepieciešams. Kā pozitīvs izņēmums šajā sakarā minams nesen uzsāktais Bērnu mājas pakalpojums kriminālprocesā bērniem, kas kļuvuši par noziegumu pret dzimumneaizskaramību upuriem. </p><p>Autores ieskatā, šāda nogaidoša un pasīva attieksme nav savienojama ar Latvijas Republikas Satversmē (turpmāk – Satversme) ietverto valsts pozitīvo pienākumu šādus pakalpojumus bērniem un viņu ģimenēm veidot un uzturēt. </p><p>Satversmē bērns minēts tikai vienā pantā – 110. pantā: \"Valsts aizsargā un atbalsta laulību – savienību starp vīrieti un sievieti, ģimeni, vecāku un bērna tiesības. Valsts īpaši palīdz bērniem invalīdiem, bērniem, kas palikuši bez vecāku gādības vai cietuši no varmācības.\" Satversmes tiesa ir secinājusi: \"Satversmes 110. panta pirmais teikums [..] nosaka valsts pienākumu aizsargāt un atbalstīt arī ģimeni, vecākus un bērnus. Laulības, vecāku un bērnu aizsardzības un atbalsta pasākumi ir sistēmiski saistīti ar vispārējiem ģimenes aizsardzības un atbalsta mehānismiem, jo pastarpināti veicina arī ģimenes aizsardzību un atbalstu un tādējādi veido vienotu ģimenes aizsardzības un atbalsta sistēmu.\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>110. panta pirmo teikumu bērna tiesību aizsardzības kontekstā nevar skatīt atrauti no šī panta otrā teikuma, jo viss Satversmes teksts ir jēdzieniski un kontekstuāli cieši saistīts.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283622-valsts-bernu-tiesibu-aizsardzibas-inspekcijas-vertejumspar-vecaku-lomu-administrativa-parkapuma-proc/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Valsts bērnu tiesību aizsardzības inspekcijas vērtējumspar vecāku lomu administratīvā pārkāpuma procesaefektīvā norisē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-07-18",
                "Autori": [
                    {
                        "Vārds": "Valsts bērnu tiesību aizsardzības inspekcija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atbilstoši Bērnu tiesību aizsardzības likuma 88. panta pirmajā daļā noteiktajam administratīvā pārkāpuma procesu par šā likuma 81. pantā minētajiem pārkāpumiem, ko izdarījušas valsts un pašvaldību institūciju amatpersonas vai darbinieki, veic Valsts bērnu tiesību aizsardzības inspekcija (turpmāk – VBTAI).</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283340-latvijas-valstspiederigo-bernu-interesu-aizsardzibas-aspekti-arvalstis/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Latvijas valstspiederīgo bērnu interešu aizsardzības aspekti ārvalstīs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā atspoguļota Latvijas valstspiederīgo bērnu aizsardzības ārvalstīs situācija gan no statistikas viedokļa, tostarp raksturojot Latvijas kompetento iestāžu iesaisti un paveikto situācijas uzlabošanā, gan arī norādot konkrētus prakses piemērus un identificējot iespējamos risinājumus Latvijas bērnu tiesību aizsardzībai ārvalstīs.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-30",
                "Autori": [
                    {
                        "Vārds": "Ph. D. Anastasija Jumakova",
                        "Detaļas": "Tieslietu ministrijas Starptautiskās sadarbības departamenta direktora vietniece"
                    },
                    {
                        "Vārds": "Mg. iur. Inese Celmiņa",
                        "Detaļas": "Tieslietu ministrijas Starptautiskās sadarbības departamenta juriste"
                    },
                    {
                        "Vārds": "Mg. sc. soc., Bc. iur. Līva Upena",
                        "Detaļas": "Tieslietu ministrijas Starptautiskās sadarbības departamenta juriste"
                    }
                ],
                "Saturs": "<p>Neatkarīgi no bērna fiziskās atrašanās vietas vai valstspiederības bērna vislabāko interešu jēdziens, kas nostiprināts starptautiskajos,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Eiropas Savienības<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un Latvijas tiesību aktos,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> noteic, ka katrā lietā, kas varētu skart vai attiekties uz bērna tiesībām, jāveic rūpīgs bērna interešu izvērtējums, proti, pieņemtajam lēmumam jānodrošina pēc iespējas labāka bērna interešu ievērošana, kas katrā situācijā nosakāma individuāli, ievērojot būtiskos tiesiskos un faktiskos apstākļus. Būtībā pēc savas juridiskās dabas bērna intereses, no vienas puses, ir nenoteikts juridisks jēdziens, kura saturs nosakāms likuma un konkrētā gadījuma kontekstā, bet, no otras puses, tās ir arī noteicošais bērna tiesību vērtēšanas kritērijs.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Bērna interešu noteikšanas un konkretizācijas problēmas lielā mērā ir saistītas ar taisnīga līdzsvara nodrošināšanu starp tiesību normu piemērotāja subjektīvo vērtējumu, <i>ratio legis</i> un situācijas individuālo raksturu. Turklāt tieši subjektīvais vērtējums ir bērnu interešu noteikšanas klupšanas akmens, jo, kā atzīst eksperti, viennozīmīgi skaidras labākās intereses vairs nepastāv, proti, tikai daži praktiķi vai teorētiķi ieņem neitrālu pozīciju,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un neviens nekad nevarēs pilnībā zināt, kādas ir katra bērna labākās intereses un kā panākt vienotu izpratni par to, kuras tieši intereses ir labākas.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Raksts attiecīgi piedāvā ieskatīties pieteiktās problemātikas starpnacionālajā dimensijā, kas praksē visvairāk atspoguļojas Latvijas valstspiederīgo bērnu interešu un tiesību aizsardzībā ārvalstīs un ar ko visbiežāk sastopas Tieslietu ministrija, kas atbilstoši Latvijas starptautiskajām saistībām bērnu tiesību aizsardzības jomā pilda Centrālās iestādes funkcijas Latvijā.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Autores šajā rakstā atspoguļos Latvijas valstspiederīgo bērnu aizsardzības ārvalstīs situāciju gan no statistikas viedokļa, tostarp raksturojot Latvijas kompetento iestāžu iesaisti un paveikto situācijas uzlabošanai, gan norādot konkrētus prakses piemērus un identificējot iespējamos risinājumus Latvijas bērnu tiesību aizsardzībai ārvalstīs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283339-secinajumi-pec-ect-sprieduma-par-vecaka-saskarsmes-tiesibam-ar-bernu/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Secinājumi pēc ECT sprieduma par vecāka saskarsmes tiesībām ar bērnu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šā raksta mērķis ir ieskicēt problēmas, kuras administratīvā tiesa redz lietās, kur vecāks nepilda tiesas nolēmumu par saskarsmes tiesībām un otrs vecāks tāpēc prasa pārtraukt šim vecākam aizgādības tiesības, kā arī meklēt risinājumus šo lietu efektivitātes uzlabošanai.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-30",
                "Autori": [
                    {
                        "Vārds": "Kristīne Zemīte",
                        "Detaļas": "Senāta Administratīvo lietu departamenta zinātniski analītiskā padomniece"
                    }
                ],
                "Saturs": "<p><b>[1]</b> Eiropas Cilvēktiesību tiesa (turpmāk – ECT) 2023. gada 13. aprīlī pieņēma spriedumu lietā \"E.K. pret Latviju\", ar kuru atzina, ka ir noticis Cilvēktiesību un pamatbrīvību aizsardzības konvencijas 8. panta noteikto tiesību uz ģimenes dzīves aizsardzību pārkāpums. Tiesa konstatēja, ka valsts iestādes nav savlaicīgi veikušas visas nepieciešamās darbības, lai nodrošinātu sprieduma, ar kuru noteiktas iesniedzēja saskarsmes tiesības ar viņa bērnu, izpildi. Proti, valsts iestādes un tiesas nav veikušas visus nepieciešamos pasākumus, lai atvieglotu saziņu un saskaņotu pušu konfliktējošās intereses. Tāpat, neraugoties uz valsts rīcības brīvību, iestādes nav pienācīgi nodrošinājušas iesniedzēja tiesības uz ģimenes dzīves neaizskaramību attiecībā uz viņa saskarsmes tiesībām ar bērnu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Tiesas spriedums spilgti paver skatu uz problēmu, kas parādās lietās, kurās vecāki dzīvo šķirti, bērns dzīvo pie viena vecāka un otram vecākam ar tiesas spriedumu civillietā ir noteiktas saskarsmes tiesības ar bērnu. Tomēr vecāks, pie kura bērns dzīvo, tiesas spriedumu civillietā nevēlas pildīt.</p><p>Šā raksta mērķis ir ieskicēt problēmas, kuras administratīvā tiesa redz lietās, kur vecāks nepilda tiesas nolēmumu par saskarsmes tiesībām un otrs vecāks tāpēc prasa pārtraukt šim vecākam aizgādības tiesības, kā arī meklēt risinājumus šo lietu efektivitātes uzlabošanai.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Vecāka pienākums pildīt tiesas spriedumu par saskarsmi</p><p><b>[2]</b> Tiesas spriedums ir obligāti jāpilda, un pret to ir jāizturas ar tādu pašu cieņu kā pret likumu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Lietās par bērna un vecāka saskarsmi īpaši no svara ir katra diena, kurā vecāks, pie kura bērns dzīvo, tiesas spriedumu nepilda.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283338-ir-laiks-izveidot-gimenes-tiesu/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Ir laiks izveidot ģimenes tiesu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesībsargs daudzkārt ir uzsvēris, ka bērna tiesību aizsardzība ir īstenojama ciešā sadarbībā ar ģimeni, valsts un pašvaldību institūcijām, sabiedriskajām organizācijām un citām fiziskajām un juridiskajām personām. Katra pienākums ir sniegt palīdzību bērnam, kuram tā nepieciešama, tostarp bāriņtiesām ir jāaizstāv bērna personiskās un mantiskās intereses un tiesības. Tomēr, atskatoties uz pēdējo gadu norisēm, redzams, ka, par spīti centieniem situāciju uzlabot, aizvien ir daudz tādu gadījumu, kuros bāriņtiesa ir kavēta savu pienākumu veikšanā vai arī tos neveic pienācīgi. Šajā rakstā vērsta uzmanība uz dažām problēmām, jo īpaši saistībā ar ētiska rakstura pārkāpumiem, bāriņtiesu darbībā, kas nonākušas tiesībsarga redzeslokā, kā arī rosināts diskutēt par jaunas institūcijas – ģimenes tiesas – izveidi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-30",
                "Autori": [
                    {
                        "Vārds": "Laila Grāvere",
                        "Detaļas": "Tiesībsarga biroja Bērnu tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Bāriņtiesu darbības problēmu mērogs</p><p>Jau 2019. gadā Latvijā bija iecerēta visaptveroša bērnu tiesību aizsardzības sistēmas reforma. Taču praksē šī reforma vai vismaz sistēmas pilnveides uzsākšana diemžēl ir reducējusies tikai uz dažām praktiskām izpausmēm. Viena no tām – bāriņtiesu skaita samazināšana, kas patiesībā bija saistīta ar administratīvi teritoriālo reformu. 2022. gada janvārī noslēdzās bāriņtiesu apvienošana, un šobrīd Latvijā 117 bāriņtiesu vietā ir 43.</p><p>Kā otru aktivitāti var nosaukt 2021. gada 16. jūnija grozījumus Bāriņtiesu likumā, ar kuriem tika noteiktas augstākas kvalifikācijas prasības bāriņtiesas sastāvam un nodarbināšana uz darba līguma pamata (iepriekš bija vēlētas amatpersonas). Savukārt kā trešais paveiktais darbs ir funkcionālās pārraudzības noteikšana Valsts bērnu tiesību aizsardzības inspekcijai noteiktās lietu kategorijās (aizgādības tiesību pārtraukšanas, atņemšanas, pārtraukto aizgādības tiesību atjaunošanas un ārpusģimenes aprūpes jomā). Tomēr, neraugoties uz šiem centieniem sistēmu pilnveidot, 2022. gadā tiesībsargs secināja, ka normatīvo aktu grozījumu mērķis nav sasniegts – bāriņtiesās ir personāla krīze, un tās nevar kvalitatīvi veikt savus pienākumus. Arī Valsts bērnu tiesību aizsardzības inspekcija ir vērsusi uzmanību uz to, ka vairākās pašvaldībās attiecībā uz bāriņtiesas darbinieku noslodzi ir krīze un darbinieki nevar kvalitatīvi veikt normatīvajos aktos noteiktos pienākumus, tiek pieļautas būtiskas nepilnības, kā arī notiek darbinieku izdegšana.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tādēļ, neraugoties uz solījumiem par visaptverošu reformu, var sacīt, ka bērnu un aizgādnībā esošo personu tiesību un interešu aizstāvība joprojām ir apdraudēta, un uz to norāda arī Tiesībsarga birojā saņemtās daudzās sūdzības par bāriņtiesu darbiniekiem. Tajās vērsta uzmanība uz šādu bāriņtiesu darbinieku rīcību:</p><p>1) objektivitātes trūkums, kas izpaužas kā nepamatoti labvēlīgāka attieksme pret vienu no vecākiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283337-pubertate-ka-likumparkapumus-veicinoss-faktors-ka-sodit-sadus-bernus/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Pubertāte kā likumpārkāpumus veicinošs faktors: kā sodīt šādus bērnus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir uzsākt diskusiju par sabiedriskās kārtības noteikumu pārkāpuma (jeb administratīvā pārkāpuma) korelāciju ar bērna antisociālas uzvedības cēloņiem kopsakarā ar faktu, ka administratīvā atbildība bērniem tiek piemērota vecumā no 14 līdz 18 gadiem un audzinoša rakstura piespiedu līdzekļi vecumā no 11 līdz 18 gadiem, tas ir, vecumā, kurā bērns tiek saukts par pusaudzi un piedzīvo pubertāti.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-30",
                "Autori": [
                    {
                        "Vārds": "Dr. iur., Mg. phil. Anda Smiltēna",
                        "Detaļas": "Tieslietu ministrijas valsts sekretāra vietniece tiesību politikas jautājumos"
                    }
                ],
                "Saturs": "<p>2023. gada 4. aprīļa Saeimas Juridiskās komisijas sēde tika veltīta tematam, vai šobrīd Latvijā iespējams atteikties no administratīvo sodu piemērošanas bērniem. Notikusī diskusija ir līdz šim pirmā tik plaša likumdevēja organizēta diskusija par bērnu administratīvās sodīšanas problemātiku. Raksta autore pauž cerību, ka bērnu administratīvās sodīšanas problemātikas aktualizēšana likumdevēja līmenī dos impulsu neatliekamai šīs problēmas risināšanas uzsākšanai.</p><p>Latvijā ar administratīvo sodu ik gadu saskaras tūkstošiem bērnu un viņu ģimeņu. Tieslietu ministrijā saskaņā ar Iekšlietu ministrijas Informācijas centra sniegtajām ziņām ir šādi dati par bērniem piemērotajiem administratīvajiem sodiem.</p><p>2022. gadā ir pieņemti 3395 lēmumi par administratīvā soda piemērošanu. No tiem 1365 ir brīdinājumi, bet 2032 naudas sodi par kopējo summu 121 547 eiro. Visbiežāk piemērotais naudas soda apmērs bērniem ir šāds: 140 eiro – 381 lēmums; 15 eiro – 257 lēmumi; 10 eiro – 280 lēmumi. Lielākais naudas sods – 750 eiro, un tas ir piemērots par Ceļu satiksmes likuma 52. panta piektajā daļā noteikto pārkāpumu (par nepakļaušanos personas, kura ir pilnvarota pārbaudīt transportlīdzekļa vadītāja dokumentus, atkārtotai vai vairākkārtējai prasībai apturēt transportlīdzekli (par bēgšanu)).</p><p>Statistika rāda, ka kontrolējošās iestādes kopumā dod priekšroku nevis brīdinājuma, bet naudas soda piemērošanai par bērnu izdarītajiem administratīvajiem pārkāpumiem. Tāpat redzams, ka bērniem visbiežāk piemērotais naudas soda apmērs ir 140 eiro, kas nav samērojams ar bērna faktiskajām iespējām šādu sodu izpildīt.</p><table border=\"1\" bordercolor=\"#000000\" width=\"100%\" class=\"mk_table\" cellpadding=\"2\">\r\n\t<tr>\r\n\t\t<td width=\"67%\" valign=\"TOP\" height=\"4\"></td>\r\n\t\t<td width=\"11%\" valign=\"TOP\" height=\"4\" align=\"center\">\n<b>\r\n\t\t</b><p align=\"CENTER\">2021. gads</p>\n</td>\r\n\t\t<td width=\"11%\" valign=\"TOP\" height=\"4\" align=\"center\">\n<b>\r\n\t\t</b><p align=\"CENTER\">2022. gads</p>\n</td>\r\n\t\t<td width=\"11%\" valign=\"TOP\" height=\"4\" align=\"center\">\r\n\t\t<p align=\"CENTER\">+/-</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"67%\" valign=\"TOP\" height=\"4\">\n<b>Administratīvie pārkāpumi </b>\r\n\t\t</td>\r\n\t\t<td width=\"11%\" valign=\"TOP\" height=\"4\" align=\"center\">\n<b>\r\n\t\t</b><p align=\"CENTER\">9327</p>\n</td>\r\n\t\t<td width=\"11%\" valign=\"TOP\" height=\"4\" align=\"center\">\n<b>\r\n\t\t</b><p align=\"CENTER\">8342</p>\n</td>\r\n\t\t<td width=\"11%\" valign=\"TOP\" height=\"4\" align=\"center\">\n<b>\r\n\t\t</b><p align=\"CENTER\">-985</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"67%\" valign=\"TOP\" height=\"4\">Par enerģijas dzērienu lietošanu, \t\tja to izdarījis bērns (Bērnu tiesību aizsardzības likuma (turpmāk – BTAL) \t\t77.</td>\n</tr>\n</table>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283336-berna-labosana-socialas-korekcijas-izglitibas-iestade-kludas-kuras-nedrikst-atkartot/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna \"labošana\" sociālās korekcijas izglītības iestādē – kļūdas, kuras nedrīkst atkārtot",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-30",
                "Autori": [
                    {
                        "Vārds": "Ieva Pīpiķe",
                        "Detaļas": "Valsts kontroles Trešā revīzijas departamenta Pirmā sektora vadītāja"
                    },
                    {
                        "Vārds": "Baiba Amoliņa",
                        "Detaļas": "Valsts kontroles Trešā revīzijas departamenta Pirmā sektora vecākā valsts revidente juriste"
                    }
                ],
                "Saturs": "<p>Jau vairāk nekā gadu valsts un pašvaldību institūciju dienaskārtībā ir jautājums par to, kādu pakalpojumu nodrošināt \"problemātiskajiem\" pusaudžiem, kuri izdara likumpārkāpumus un kuru \"vieta\" līdz pat 2022. gada vidum bija sociālās korekcijas izglītības iestādē \"Naukšēni\" (turpmāk – SKII \"Naukšēni\").</p><p>SKII \"Naukšēni\" tika likvidēta 2022. gada vasarā, kad Izglītības un zinātnes ministrija, nespējot novērst Valsts bērnu tiesību aizsardzības inspekcijas, Tiesībsarga biroja un Izglītības kvalitātes valsts dienesta konstatētos pārkāpumus (vardarbību, speciālistu un atbalsta personāla trūkumu, kuru dēļ iestādē nav iespējams īstenot sociālo korekciju, tajā skaitā ārstēšanos no atkarībām), pieņēma lēmumu par iestādes slēgšanu.</p><p>Iestāde tika slēgta, bet audzinoša rakstura piespiedu līdzekļa – ievietošana sociālās korekcijas izglītības iestādē – piemērošana tika apturēta uz laiku līdz 2024. gada 31. decembrim, kamēr tiks īstenota sociālās korekcijas izglītības iestādes institūta reforma, pārskatot un pilnveidojot normatīvo regulējumu attiecībā uz šo audzinoša rakstura piespiedu līdzekli.</p><p>Līdz ar iestādes slēgšanu bērni, kuriem bija turpināma likumpārkāpumu profilakse, atgriezās savas dzīvesvietas pašvaldībā. Pašvaldībai bija pienākums, pieaicinot Valsts probācijas dienestu, bāriņtiesu un Valsts bērnu tiesību aizsardzības inspekciju, šiem bērniem izstrādāt uzvedības sociālās korekcijas programmu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un nodrošināt regulāru starpinstitucionālo sadarbību likumpārkāpumu profilakses pasākumu plānošanai.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Savukārt tiem bērniem, kuri ir izdarījuši noziedzīgus nodarījumus, no 2023. gada 1. janvāra<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> tiek piemērots jauns audzinoša rakstura piespiedu līdzeklis – probācijas novērošana. To nodrošina Valsts probācijas dienests uz laiku no viena līdz trim gadiem. Probācijas novērošanas laikā Valsts probācijas dienests piesaista pakalpojumu sniedzējus, kas nodrošina bērnam uzvedības sociālo korekciju un sociālo rehabilitāciju.</p><p>Valsts kontrole 2022. gada 19. oktobrī publiskoja lietderības revīzijas ziņojumu \"\"Problēmbērni\" – pieaugušo neizdarību spogulis\",<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kas ietver apjomīgu izvērtējumu par valstī esošo sistēmu, kā \"problēmbērni\" un viņu ģimenes tiek pamanītas, kāds atbalsts tām tiek sniegts un kā tiek īstenots audzinošais un sodīšanas darbs ar šiem bērniem, it īpaši par to izdarītajiem administratīvajiem pārkāpumiem. Revīzija ietver arī izvērtējumu par \"bērna ceļu\" līdz SKII \"Naukšēni\".</p><p>Ņemot vērā to, ka līdz 2023. gada 31. decembrim Ministru kabinetam ir jāizstrādā un Saeimā jāiesniedz grozījumi par audzinoša rakstura piespiedu līdzekļa – ievietošana sociālās korekcijas iestādē – turpmāko piemērošanu,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> revīzijas ziņojumā tika akcentētas tās problēmas, kas, revidentu vērtējumā, būtu noderīgas, pieņemot lēmumu par turpmāko šī audzinoša rakstura piespiedu līdzekļa piemērošanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/283335-par-bernu-tiesibam-daudz-runats-tacu-butu-jasak-ari-aktivak-darit/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Par bērnu tiesībām daudz runāts, taču būtu jāsāk arī aktīvāk darīt",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ik gadu 1. jūnijā tiek atzīmēta Starptautiskā bērnu aizsardzības diena, tādēļ šonedēļ \"Jurista Vārda\" saturs galvenokārt orientēts uz bērnu tiesībām. Žurnālā iekļautās tēmas sakrīt ar šā brīža diskusiju aktualitāti arī publiskajā telpā, kur tiek uzdoti pamatoti jautājumi, bet daļa to nav ne atbildēti, ne pienācīgi risināti. Speciālisti, kuru ikdienas darbs saistīts ar bērnu tiesību aizsardzību, mēdz uzsvērt, ka Latvijā daudzi zina un dažādos formātos runā par bērnu tiesībām un to prioritāti, taču praksē tam pienācīga atspulga nav, jo ar reālu un aktīvu rīcību stipri kavējam.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-30",
                "Autori": [
                    {
                        "Vārds": "Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Tiesību doktrīnā skaidrots, ka daudzi starptautiskie dokumenti nosaka bērna \r\ntiesību aizsardzības minimālo standartu, jo bērns pats nav spējīgs sevi \r\naizsargāt. Tāpēc atbilstoši starptautisko tiesību izpratnei bērni pamatoti ir \r\natzīti par īpaši aizsargājamu grupu un viņu tiesību aizsardzībai ir pievēršama \r\npastiprināta uzmanība.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Līdz ar to starptautiskajās tiesībās ir \r\nkonkrēti cilvēktiesību instrumenti, kas aizsargā bērnu tiesības, un kā vienu no \r\nbūtiskākajiem var minēt ANO Bērnu tiesību konvenciju. Tā nešaubīgi ir \r\nveicinājusi bērnu tiesību attīstību un izpratni gan starptautiskā, gan nacionālā \r\nmērogā, jo konvencija ir saistoša arī Latvijai un uz to bieži atsaucas.</p>\r\n<p>Ekspertu ieskatā, Bērnu tiesību konvencijas svarīgākais princips, kas kļūst \r\npar pamatmetodi, īstenojot bērna tiesības, ir noteikts tās 3. pantā: jebkuru \r\nbērnu tiesību īstenošanai un jautājumu risināšanai ir jāatbilst bērna \r\nvislabākajām interesēm.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šis arī ir viens no tiem aspektiem, uz \r\nkuriem praktiķi vērš uzmanību – princips ir zināms, taču nereti pienācīga rīcība \r\ntam neseko. Tā, piemēram, Senāta Administratīvo lietu departamenta zinātniski \r\nanalītiskā padomniece Kristīne Zemīte savā rakstā šajā tematiskajā izdevumā \r\nieskicē problēmas, kuras administratīvā tiesa redz lietās, kur vecāks nepilda \r\ntiesas nolēmumu par saskarsmes tiesībām un otrs vecāks tāpēc prasa pārtraukt šim \r\nvecākam aizgādības tiesības. Analizējot prakses piemērus, autore secina: \"Ir \r\nuzskatāmi redzams, ka visas turpmākās problēmas, kas var rasties no tiesas \r\nsprieduma par saskarsmi neizpildīšanas, līdz pat neiespējamībai bērnam nākotnē \r\nfaktiski īstenot saskarsmi ar vecāku, ir novēršamas, ja tiesas spriedums \r\ncivillietā uzreiz tiktu efektīvi pildīts.\" Situācijās, kādas K. Zemīte aplūko \r\nrakstā, atbildīgo rīcība ne vienmēr bijusi bērna vislabākajās interesēs. Arī \r\nTieslietu ministrijas Starptautiskās sadarbības departamentu pārstāvošās autores \r\nAnastasija Jumakova, Inese Celmiņa un Līva Upena, pievēršoties tēmai par \r\nLatvijas valstspiederīgo bērnu interešu aspektiem ārvalstīs, īpaši uzsver, ka \r\nikkatrā lietā, kas varētu skart vai attiekties uz bērna tiesībām, ir jāveic \r\nrūpīgs bērna interešu izvērtējums. Proti, pieņemtajam lēmumam jānodrošina pēc \r\niespējas labāka bērna interešu ievērošana, kas katrā situācijā nosākama \r\nindividuāli, ievērojot būtiskos tiesiskos un faktiskos ap­stākļus. Savā rakstā, \r\naplūkojot konkrētus piemērus, autores atspoguļo, kādā veidā, balstoties uz bērna \r\nlabāko interešu izvērtējumu, ir rasti dažādi risinājumi Latvijas bērnu tiesību \r\naizsardzībai ārvalstīs. Turpretim Valsts kontroli pārstāvošās autores Ieva \r\nPīpiķe un Baiba Amoliņa savā rakstā pievērš uzmanību problēmai, kuras pienācīgu \r\nrisinājumu valsts joprojām nepiedāvā. Proti, pēc viņu paustā, jau vairāk nekā \r\ngadu valsts un pašvaldību institūciju dienaskārtībā ir jautājums par to, kādu \r\npakalpojumu nodrošināt \"problemātiskajiem\" pusaudžiem, kuri izdara \r\nlikumpārkāpumus un kuru vieta līdz pat 2022. gada vidum bija sociālās korekcijas \r\nizglītības iestādē \"Naukšēni\". Saistībā ar pārkāpumiem iestādes darbā \r\n\"Naukšēnus\" slēdza 2022. gada vasarā, bet audzinoša rakstura piespiedu līdzekļa \r\n– ievietošana sociālās korekcijas izglītības iestādē – piemērošana tika apturēta \r\nuz laiku līdz 2024. gada 31. decembrim, kamēr tiks īstenota sociālās korekcijas \r\nizglītības iestādes institūta reforma, pārskatot un pilnveidojot normatīvo \r\nregulējumu attiecībā uz šo audzinoša rakstura piespiedu līdzekli. Autores savā \r\nrakstā ar bagātīgu faktoloģisko materiālu sniedz ieskatu, kā \"problemātisko\" \r\npusaudžu jautājums tika risināts gan pirms, gan tagad – pēc \"Naukšēnu\" \r\nslēgšanas, un vērš uzmanību uz kļūdām, ko sociālās korekcijas izglītības iestāžu \r\nkontekstā nevajadzētu atkārtot.</p>\r\n<p>Savukārt Tieslietu ministrijas valsts sekretāra vietniece Anda Smiltēna savā \r\nrakstā atsaucas uz 2023. gada 4. aprīļa Saeimas Juridiskās komisijas sēdi, kas \r\ntika veltīta tematam, vai šobrīd Latvijā iespējams atteikties no administratīvo \r\nsodu piemērošanas bērniem. Tā ir līdz šim pirmā tik plaša likumdevēja organizēta \r\ndiskusija par bērnu administratīvās sodīšanas problemātiku, tādēļ autore pauž \r\ncerību, ka tas dos impulsu neatliekamai šīs problēmas risināšanas uzsākšanai. \r\nVienlaikus A. Smiltēna savā publikācijā aicina uz diskusiju par sabiedriskās \r\nkārtības noteikumu jeb administratīvā pārkāpuma korelāciju ar bērna antisociālas \r\nuzvedības cēloņiem kopsakarā ar faktu, ka administratīvā atbildība bērniem tiek \r\npiemērota vecumā no 14 līdz 18 gadiem un audzinoša rakstura piespiedu līdzekļi \r\nvecumā no 11 gadiem līdz 18 gadiem, tas ir, vecumā, kurā bērns tiek saukts par \r\npusaudzi un piedzīvo pubertāti un būtiskas kognitīvas izmaiņas.</p>\r\n<p>Visbeidzot, Tiesībsarga biroja Bērnu tiesību nodaļas vadītāja Laila Grāvere \r\npievēršas jautājumam par Latvijas bāriņtiesu darba organizāciju un kvalitāti. \r\nAutore uzsver, ka bāriņtiesām ir jāaizstāv bērna personiskās un mantiskās \r\nintereses un tiesības. Tomēr, atskatoties uz pēdējo gadu norisēm, redzams, ka, \r\npar spīti centieniem situāciju uzlabot, aizvien ir daudz tādu gadījumu, kuros \r\nbāriņtiesa ir kavēta savu pienākumu veikšanā vai arī tos neveic pienācīgi. Tādēļ \r\nL. Grāvere rakstā vērš uzmanību uz dažām problēmām, jo īpaši saistībā ar ētiska \r\nrakstura pārkāpumiem, bāriņtiesu darbībā, kas nonākušas tiesībsarga redzeslokā, \r\nkā arī rosina diskutēt par jaunas institūcijas – ģimenes tiesa – izveidi. Proti, \r\ntiesībsargs jau iepriekš ir paudis, ka jautājumos, kas būtiski skar bērnu, arī \r\nbērnam ir jābūt pieejamai tiesas aizsardzībai, līdzīgi kā tas ir attiecībā uz \r\npieaugušajiem. \"Par tiesu kompetencē esošiem jautājumiem atbilstoši varas \r\ndalīšanas principam ir jālemj tiesai – neatkarīgai un objektīvai institūcijai, \r\nnevis pašvaldības iestādei. Ir pienācis laiks domāt par ģimenes tiesas izveidi, \r\nkas pārņemtu šo nozīmīgo lēmumu pieņemšanas funkciju. Uz to mudina arī \r\napsvērums, ka bāriņtiesas pieņem juridiski saistošus lēmumus ar juridiskām \r\nsekām,\" pauž L. Grāvere, aicinot arī citus jomas profesionāļus iesaistīties \r\nplašākā diskusijā par šādas tiesas izveidi un paust savus apsvērumus par to.</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span> Garsvāne S., Ziemele I. Bērna tiesības. Grām.: Cilvēktiesības pasaulē un \r\nLatvijā. Autoru kolektīvs Dr. iur. I. Ziemeles zinātniskā vadībā. Otrais \r\npapildinātais izdevums. Rīga: Tiesu namu aģentūra, 2021, 143. lpp.</span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span> Turpat, 146. lpp.</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283233-senata-atzinas-tiesu-lietas-par-audzugimenem-aizbildnibu-un-adopciju/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Senāta atziņas tiesu lietās par audžuģimenēm, aizbildnību un adopciju",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai veidotu vienveidīgu tiesu praksi jautājumos, kas saistīti ar ģimenes tiesībām, Augstākā tiesa ir sagatavojusi Senāta atziņu apkopojumu par ārpusģimenes aprūpi (audžuģimenēm un aizbildnību) un adopciju. Tajā sistematizētas Senāta atziņas saistībā ar vecāku un bērnu savstarpējām tiesībām un pienākumiem, aplūkojot jautājumus, kas saistīti ar audžuģimenēm un aizbildnību, tas ir, laiku, kad vecākiem ir pārtrauktas vai atņemtas aizgādības tiesības. Sistematizētas arī Senāta atziņas, kas saistītas ar adopciju.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-03",
                "Autori": [],
                "Saturs": "<p>Apkopojumā ietvertas Senāta Administratīvo lietu departamenta un Civillietu departamenta nolēmumos paustās atziņas laikā no 2006. gada martam līdz 2022. gada oktobrim.</p>\r\n\r\n<p>Apkopojums sagatavots kā tiesību aktu komentāri, proti, ir norādīta tiesību norma, kam seko saistībā ar tās interpretāciju un piemērošanu paustās Senāta atziņas. Nepieciešamības gadījumā atziņai var būt pievienota arī piebilde par Satversmes tiesas nolēmumu vai izmaiņām tiesiskajā regulējumā.</p>\r\n\r\n<p>Pārskatāmībai un lietotāju ērtībai apkopojums ir sadalīts trīs nodaļās. Pirmā nodaļa ir par ārpusģimenes aprūpi, proti, par audžuģimenēm un aizbildnību, kā arī ar to saistītajiem procesuālajiem jautājumiem.</p>\r\n\r\n<p>Otrajā nodaļā ir aplūkoti adopcijas jautājumi, tostarp arī pirmsadopcijas process un procesuālajie jautājumi.</p>\r\n\r\n<p>Trešā nodaļa ir veltīta bērnu tiesību aizsardzības principam un bērna uzklausīšanai.</p>\r\n\r\n<p>Senāta tiesu prakses apkopojumu sagatavojusi Augstākās tiesas Judikatūras un zinātniski analītiskā nodaļa sadarbībā ar Senāta Administratīvo lietu departamentu un Civillietu departamentu.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/283170-ari-ect-apstiprina-problemas-saskarsmes-tiesibu-istenosana-latvija/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Arī ECT apstiprina problēmas saskarsmes tiesību īstenošanā Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Eiropas Cilvēktiesību tiesa (turpmāk – ECT) 2023. gada 13. aprīlī pasludināja spriedumu lietā \"E.K. pret Latviju\", secinot, ka ir pieļauts iesniedzēja Eiropas Cilvēka tiesību un pamatbrīvību aizsardzības konvencijas (turpmāk – Konvencija) 8. pantā garantēto tiesību uz ģimenes dzīves neaizskaramību pārkāpums, jo valsts puse savlaicīgi nav darījusi visu nepieciešamo, lai nodrošinātu sprieduma, ar kuru noteiktas saskarsmes tiesības ar bērnu, izpildi. Šis ECT spriedums vēl nav spēkā, un trīs mēnešu laikā puses var lūgt lietu nodot izskatīšanai Lielajā palātā, taču neatkarīgi no turpmākajiem pavērsieniem jau šobrīd var konstatēt, ka ECT secinājumi par saskarsmes tiesību īstenošanas praksi Latvijā ļoti sasaucas ar tām problēmām, uz kurām jau ilgstoši uzmanība tiek vērsta arī nacionālajā līmenī.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-04-25",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Sannija Matule",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>No Civillikuma 181. panta izriet, ka bērnam ir tiesības uzturēt personiskas attiecības un tiešus kontaktus ar jebkuru no vecākiem (saskarsmes tiesības), turpretim katram vecākam ir gan pienākums, gan tiesības uzturēt personiskas attiecības un tiešus kontaktus ar bērnu, tostarp, ja viņš ir šķirts no ģimenes vai nedzīvo kopā ar vienu no vecākiem vai abiem. Savukārt Civillikuma 182. panta pirmā daļa paredz, ka strīda gadījumā kārtību, kādā var izmantot saskarsmes tiesības, nosaka tiesa, izprasot bāriņtiesas atzinumu. </p><p>Šīm abām Civillikuma normām gan ir daudz plašāks tvērums, kas arī paredz bērna saskarsmes tiesības ar</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282940-valsts-kontroles-revizija-berni-jaaudzina-nevis-jasoda/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Valsts kontroles revīzija – bērni jāaudzina, nevis jāsoda",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-14",
                "Autori": [
                    {
                        "Vārds": "Ieva Pīpiķe",
                        "Detaļas": "Valsts kontroles Trešā revīzijas departamenta Pirmā sektora vadītāja"
                    },
                    {
                        "Vārds": "Baiba Amoliņa",
                        "Detaļas": "Valsts kontroles Trešā revīzijas departamenta Pirmā sektora vecākā valsts revidente juriste"
                    }
                ],
                "Saturs": "<p>Valsts kontrole 2022. gada 19. oktobrī publiskoja lietderības revīzijas \"Problēmbērni\" – pieaugušo neizdarību spogulis\" ziņojumu, kas ietver apjomīgu izvērtējumu par valstī esošo sistēmu, kā \"problēmbērni\" un viņu ģimenes tiek pamanītas, kāds atbalsts tām tiek sniegts un kā tiek īstenots audzinošais un sodīšanas darbs ar šiem bērniem. </p><p>Kā jau to vairākkārt ir norādījuši bērnu tiesību speciālisti, neviens bērns nepiedzimst slikts, tāpēc vēlākas negatīvas bērna uzvedības izpausmes ir sekas, kurām cēlonis jāmeklē citur. Cēloņi var būt dažādi – vecāku izpratnes, zināšanu un prasmju trūkums par bērna vajadzībām, kā arī nepienācīga aprūpe, vecāku nolaidība vai pat vardarbība. Tāpēc ir būtiska savlaicīga visu atbildīgo institūciju iesaiste bērnu uzvedības problēmu atpazīšanā un savlaicīgā atbalsta sniegšanā gan bērnam, gan viņa ģimenei. </p><p>Revīzijā bez pakalpojumu pieejamības šīm ģimenēm un bērniem tika vērtēts Bērnu tiesību aizsardzības likuma 58. pantā paredzētais pašvaldību īstenotais likumpārkāpumu profilakses darbs ar bērniem, kuri jau ir izdarījuši administratīvos pārkāpumus un pat noziedzīgus nodarījumus, kā arī pašvaldību administratīvo komisiju un citu institūciju prakse, šiem bērniem piemērojot atbildību par izdarītajiem administratīvajiem pārkāpumiem.</p><p>Revīzija ietver unikālu dažādu institūciju rīcībā esošo datu izvērtējumu, saskaņā ar kuriem pirmo reizi ir aplēsts, cik Latvijā ir bērnu ar uzvedības problēmām. Proti, 2020. gadā vismaz 10 tūkstoši bērnu jau bija izdarījuši dažādus likumpārkāpumus, klaiņoja, ubagoja, lietoja apreibinošas vielas vai arī ilgstoši un bez attaisnojoša iemesla neapmeklēja izglītības iestādi. Savukārt vairāk nekā 36 tūkstošiem bērnu pastāv uzvedības problēmu iestāšanās risks – šie bērni ir cietuši no vardarbības vai noziedzīga nodarījuma, atrodas ārpusģimenes aprūpē vai dzīvo ģimenē, kurā ir riski nepietiekamai bērna aprūpei, u.c. Ja šiem bērniem un viņu ģimenēm savlaicīgi netiks nodrošināts nepieciešamais atbalsts, ar laiku viņiem var attīstīties uzvedības problēmas vai arī tās saasināsies un būs nepieciešami daudz lielāki resursi atbalsta sniegšanai, bet daudzos gadījumos uzvedības maiņa vairs nebūs iespējama.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Institūciju prakse, izskatot bērnu izdarītos administratīvos pārkāpumus</p><p>Revīzijā konstatēts, ka Latvijā aptuveni katrs ceturtais bērns līdz pilngadības sasniegšanai ir izdarījis vismaz vienu administratīvo pārkāpumu, no tiem 41 % bērnu pārkāpumu ir izdarījuši arī atkārtoti, bet viens no revīzijas izlasē iekļautajiem bērniem bija izdarījis pat 27 administratīvos pārkāpumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282148-briseles-iiter-regula-jauns-starptautisko-privattiesibu-instruments-gimenes-tiesibu-joma/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Briseles IIter regula – jauns starptautisko privāttiesību instruments ģimenes tiesību jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2019. gada 25. jūnijā Eiropas Savienības Padome pieņēma Regulu (ES) 2019/1111 par jurisdikciju, lēmumu atzīšanu un izpildi laulības lietās un lietās par vecāku atbildību un par bērnu starptautisko nolaupīšanu<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> (turpmāk – Briseles IIter regula). Briseles IIter regula (dēvēta arī par Briseles IIb regulu) ir piemērojama no 2022. gada 1. augusta. Vienlaikus, ievērojot Briseles IIter regulas pārejas noteikumus,<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> tā atceļ minētajā darbības jomā līdz šim piemēroto Regulu (EK) Nr. 2201/2003<sup><a href=\"#ats_3\" name=\"txt_3\">3</a></sup> (turpmāk – Briseles IIbis regula).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-10-18",
                "Autori": [
                    {
                        "Vārds": "Maija Laure",
                        "Detaļas": "Tieslietu ministrijas Civiltiesību departamenta Starptautisko un procesuālo tiesību nodaļas juriste"
                    }
                ],
                "Saturs": "<p>Šī raksta mērķis ir vērst uzmanību uz būtiskākajām izmaiņām, ko ievieš Briseles IIter regula iepretim Briseles IIbis regulā paredzētajam un praksē identificētajām problēmām. Šajā rakstā autore pamatā pievēršas tiem jautājumiem, kuriem ir nozīme tiesvedībā, kā arī nolēmumu atzīšanas un izpildes kontekstā. Tiesu un iestāžu sadarbības jautājumus autore šajā rakstā neanalizē. Tomēr svarīgi uzsvērt, ka arī sadarbības kontekstā ir veikti vairāki būtiski uzlabojumi, kurus būtu vērtīgi apzināt īpaši jau praktiķiem.</p><p>Lai nodrošinātu atbilstošu Briseles IIter regulas piemērošanu, ir izstrādāti grozījumi Civilprocesa likumā (turpmāk – CPL),<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Notariāta likumā<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> un Civilstāvokļu aktu reģistrācijas likumā.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Detalizēts minēto grozījumu pamatojums ir atrodams attiecīgo likumprojektu izstrādes dokumentos.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Briseles IIbis regulas pārstrādāšanas nepieciešamība un tvērums</b></p><p>Sekojot Briseles IIbis regulā ietvertajam pienākumam reizi piecos gados, pamatojoties uz dalībvalstu sniegto informāciju, ziņot par regulas piemērošanu,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Eiropas Komisija (turpmāk – EK) 2014. gada 15. aprīlī nāca klajā ar attiecīgu ziņojumu.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Lai gan EK ir uzsvērusi, ka Briseles IIbis regula ir devusi būtisku pozitīvu pienesumu iedzīvotājiem, kas iesaistīti pārrobežu strīdos par laulības šķiršanu un vecāku atbildību, atvieglojot šādu strīdu izšķiršanu, kā arī veicinājusi dalībvalstu savstarpējo uzticēšanos un sadarbību, vienlaikus ziņojumā ir norādīts arī uz vairākiem aspektiem, kas būtu jāuzlabo.</p><p>Briseles IIbis regula savulaik bija pirmais ES instruments, kas atcēla nolēmumu izpildāmības pasludināšanas procedūru (<i>exequatur</i>) civillietās, tomēr ar zināmu piesardzību, proti, attiecībā tikai uz konkrētiem lēmumiem. Turpmākajos gados ES likumdevējs šo principu ir turpinājis un attīstījis vēl plašāk uzturlīdzekļu lietās, civillietās un komerclietās, kā arī mantošanas lietās. Jāatzīst, ka pilnīga <i>exequatur</i> atcelšana apvienojumā ar pienācīgām tiesību aizsardzības garantijām pēdējos gados sevi ir pierādījusi kā darboties spējīgu un efektīvu mehānismu, kas veicina nolēmumu pārrobežu brīvu apriti un aiztaupa finanšu, laika un citus resursus gan iedzīvotajiem, gan tiesu sistēmai.</p><p>Vērtējot tā sauktās starptautiskās bērnu nolaupīšanas lietas,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> EK ziņojumā secināts, ka dalībvalstis dažādu iemeslu dēļ ne vienmēr iekļaujas termiņos un spēj nodrošināt tūlītēju bērna atpakaļatdošanu.</p><p>Bērna uzklausīšanas kontekstā EK norādījusi, ka šī procesuālā garantija dalībvalstīs tiek piemērota atšķirīgi un tas nereti ir novedis pie nolēmuma atzīšanas atteikuma.</p><p>Savukārt, kas attiecas uz nolēmumu praktisko izpildi, secināts, ka nelabvēlīgu ietekmi uz lēmumu izpildi rada tas, ka nacionālie tiesību akti izpildes jomā atšķiras. Saskaroties ar praktiskiem un juridiskiem šķēršļiem izpildes procesā, atsevišķi nolēmumi tā arī nekad nav tikuši izpildīti.</p><p>Tāpat ziņojumā atzīts, ka atsevišķas Briseles IIbis regulā ietvertās normas praksē ir izrādījušās neskaidras un Eiropas Savienības Tiesai (turpmāk – EST) vairākkārt nācies sniegt atbildes uz prejudiciālajiem jautājumiem, attīstot plašu un būtiskām atziņām piesātinātu tiesu praksi.</p><p>Lai risinātu iepriekš minētos un arī citus identificētos aspektus, EK 2016. gada 30. jūnijā nāca klajā ar priekšlikumu Padomes Regulai par jurisdikciju, lēmumu atzīšanu un izpildi laulības lietās un lietās par vecāku atbildību un par bērnu starptautisko nolaupīšanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/282005-streika-sarunas-par-berniem-aizmirsa/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Streika sarunās par bērniem aizmirsa",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Valdības un Latvijas Izglītības un zinātnes darbinieku arodbiedrības (turpmāk – LIZDA) pārstāvji ir vienojušies par kompromisu pedagogu darba apstākļu uzlabošanai, un plānotais pedagogu streiks tika atcelts. Diemžēl šajās sarunās, meklējot kompromisu, par bērniem tika aizmirsts, tādēļ šajā rakstā vērsta uzmanība uz apsvērumiem, kas būtu jāņem vērā situācijās, kad līdzsvarojamas bērna un kādas citas pamattiesības.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-09-27",
                "Autori": [
                    {
                        "Vārds": "Laila Grāvere",
                        "Detaļas": "Tiesībsarga biroja Bērnu tiesību nodaļas vadītāja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Par Satversmes 112. pantā ietverto obligātuma klauzulu</p><p>Satversmes 112. pants nosaka: \"Ikvienam ir tiesības uz izglītību. Valsts nodrošina iespēju bez maksas iegūt pamatizglītību un vidējo izglītību. Pamatizglītība ir obligāta.\"</p><p>Satversmes tiesa ir norādījusi, ka Satversmes 112. pantā ietvertās tiesības uz izglītību pēc savas dabas sasaucas ar 1966. gada 16. decembra Starptautiskā pakta par ekonomiskajām, sociālajām un kultūras tiesībām (turpmāk – Pakts) 13.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281801-glabejsilite-ievietota-berna-un-ta-vecaku-tiesiskais-statuss/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Glābējsilītē ievietotā bērna un tā vecāku tiesiskais statuss",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-23",
                "Autori": [
                    {
                        "Vārds": "Samanta Jurāne",
                        "Detaļas": "Rēzeknes Tehnoloģiju akadēmijas Ekonomikas un pārvaldības fakultātes profesionālās augstākās izglītības maģistra studiju programmas \"Tiesību zinātne\" 1. kursa studente"
                    }
                ],
                "Saturs": "<p>Kopš 2013. gada 1. janvāra glābējsilītes ir minētas Civilstāvokļa aktu reģistrācijas likumā, kur noteikts, ja bērns ticis ievietots glābējsilītē, ārstniecības iestāde nosaka bērna varbūtējo dzimšanas laiku un vietu, dod bērnam vārdu un uzvārdu un paziņo par to dzimtsarakstu nodaļai. Tas ir vienīgais likums, kur minēts glābējsilītes nosaukums. Ņemot vērā to, ka Latvijā glābējsilīšu darbība tiesiski netiek regulēta,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> tad tā tiek pamatota ar analoģiju saistībā ar citām tiesību normām, kas var novest pie nepareizas tiesību normu interpretācijas. Turklāt arī pašreiz spēkā esošajā normatīvajā regulējumā pastāv vairāki trūkumi, t.sk. nav konkrēti noteikts glābējsilītē ievietotā bērna tiesiskais statuss, nav noteikts, kad uzsākams glābējsilītē ievietotā bērna adopcijas process, nav noteikts precīzs pirmsadopcijas termiņš u.tml. Līdz ar to, lai izvairītos no nepareizas tiesību normu interpretācijas, nodrošinātu pēc iespējas ātrāku bērna nonākšanu ģimeniskā vidē, kā arī maksimāli ievērotu bērna likumiskās un tiesiskās intereses, ir nepieciešama gan jauna speciāla normatīvā akta izstrāde, gan pašreizējā normatīvā regulējuma saistībā ar bērna adopcijas procesu aktualizācija.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Bērna tiesiskais statuss pēc tā ievietošanas glābējsilītē</p><p>Gadījumā, ja tiek konstatēts, ka glābējsilītē ievietotā bērna vecāki nav zināmi, ja bērns nav izsludināts meklēšanā un ja bērnam nav nodarīti miesas bojājumi, tad bērna vecāki netiek meklēti un bērnam tiek piešķirts atradeņa statuss.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Civilstāvokļa aktu reģistrācijas likumā noteikts, ka atradenis ir atrasts bērns, kura vecāki nav zināmi. Gadījumā, ja bērns ticis ievietots glābējsilītē, ārstniecības iestāde nosaka bērna varbūtējo dzimšanas laiku un vietu, dod bērnam vārdu un uzvārdu un paziņo par to dzimtsarakstu nodaļai. Glābējsilītē ievietotā bērna dzimšanas reģistra ierakstā norāda: \"Atradenis, vecāki nezināmi.\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Šis likuma pants rada izpratni par to, ka atradeņa statuss tiek piešķirts jebkuram glābējsilītē ievietotajam bērnam, taču atradeņa sniegtā definīcija ir nepamatoti plaša. Ministru kabineta (turpmāk – MK) noteikumi par civilstāvokļa aktu reģistriem nosaka, ka gadījumā, ja māte, iestājoties ārstniecības iestādē, nav uzrādījusi personu apliecinošu dokumentu un, pēc dzemdībām atstājot to, pamet bērnu ārstniecības iestādē, bērnu reģistrē kā atradeni.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> No MK noteikumiem izriet, ka atradeņa statuss tiek piešķirts arī bērniem, kuri tiek pamesti ārstniecības iestādē uzreiz pēc dzemdībām. Raksta autore secina, ka normatīvajos aktos, kuri regulē atradeņa statusu, ir saskatāmas nepilnības. Proti, Civilstāvokļu aktu reģistrācijas likumā noteiktais atradeņa definējums ir pārāk plašs un nekonkrēts, jo no šī definējuma izriet, ka atradeņa statuss ir attiecināms uz pilnīgi visiem bērniem, kuru vecāki nav zināmi, savukārt MK noteikumos par civilstāvokļa aktu reģistriem atradeņa statuss ir noteikts pārāk šaurs, jo šie noteikumi paredz atradeņa statusa piešķiršanu tikai tiem bērniem, kuri tiek pamesti slimnīcā uzreiz pēc dzemdībām. Pēc autores domām, normatīvais regulējums nenosaka vienotu un precīzu atradeņa definīciju nacionālā līmenī, līdz ar to ir nepieciešams veikt likumā redakcijas, kas vienotu izpratni par to, kas ir atradenis un kad šis statuss tiek piemērots.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/281735-vadlinijas-par-piespiedu-izpildi-lietas-kas-skar-bernu-atgriesanos-pastavigas-dzivesvietas-valsti/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Vadlīnijas par piespiedu izpildi lietās, kas skar bērnu atgriešanos pastāvīgās dzīvesvietas valstī",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tieslietu ministrijas sagatavotās (labās prakses ieteikumi) vadlīnijas par piespiedu izpildi lietās, kas skar bērnu atgriešanos pastāvīgās dzīvesvietas valstī. </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-08-01",
                "Autori": [
                    {
                        "Vārds": "Tieslietu ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Atzīstot, ka piespiedu izpilde pati par sevi ir uzskatāma par galējo līdzekli tiesu nolēmumu izpildes nodrošināšanai, jo piespiedu izpildes process ir emocionāli smags visiem tajā iesaistītajiem un īpaši bērniem, šo vadlīniju mērķis ir noteikt bērna labāko interešu nodrošināšanai piemērotāko piespiedu izpildes kārtību, visupirms veicinot lēmuma par bērna atgriešanos viņa pastāvīgās dzīvesvietas valstī labprātīgu izpildi, bet, ja tas nav iespējams, paredzēt tādu procedūru un kārtību, lai izmantojamās metodes padarītu šo nevēlamo, bet citreiz neizbēgamo procesu pēc iespējas mazāk traumatisku un, jo vairāk, bērnu saudzējošāku.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/281711-piespiedu-izpilde-saskarsmes-stridos-un-likuma-efektivitate/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Piespiedu izpilde saskarsmes strīdos un likuma efektivitāte",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir raksturot saskarsmes tiesības piespiedu izpildes problemātiku un iespējamos risinājumus augsta konflikta gadījumos, kad vecāki izvairās no saskarsmes nolēmuma izpildes.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-26",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Santa Tivaņenkova",
                        "Detaļas": "Tiesībsarga biroja Pilsonisko un politisko tiesību nodaļas juridiskā padomniece"
                    }
                ],
                "Saturs": "<p>Līdz ar bērna piedzimšanu un viņa izcelsmes noteikšanu vai atzīšanu bērna vecākiem rodas ne tikai tiesības, bet arī pienākumi, un šos pienākumus un tiesības viņi īsteno kopīgi vai atsevišķi. Latvijas Republikā aizgādības tiesības un tiesības uzturēt personiskas attiecības bērnu un vecāku starpā regulē gan Civillikums, gan Bērnu tiesību aizsardzības likums.</p><p>Tiesa saskarsmes tiesību nosaka, lai nodrošinātu bērna labākās intereses un veicinātu bērna personisku un tiešu kontaktu veidošanos ar vecāku, ar kuru bērns ikdienā kopā nedzīvo, kā arī citiem tuviniekiem – brāļiem, māsām, vecvecākiem u.c. No aizgādības tiesību ietvara izriet, ka bērna ikdienas aizgādību īstenojošā vecāka pienākums ir nodrošināt bērna saskarsmes tiesību, bet otram vecākam ir ne tikai tiesības, bet arī pienākums uzturēt ar bērnu personiskas attiecības. Ja saskarsmes tiesība netiek ievērota un vienam no vecākiem tiek likti šķēršļi saziņai un tikšanās iespējām ar bērnu, strīdu risina tiesiskā ceļā, kur tiesa nosaka saskarsmes tiesības izmantošanas kārtību, laiku un vietu, un, ja nepieciešams, pušu pienākumus un izdevumu sadali starp pusēm saskarsmes tiesības īstenošanai, kā arī Civillikuma 182. pantā minētos ierobežojumus (tikšanās saskarsmes personas klātbūtnē, bāriņtiesas piedāvātā noteiktā vietā vai pienākumu konkrētā laikā kopā ar bērnu ierasties bāriņtiesā) un citus pušu pienākumus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Ja vecāks, pie kura bērns dzīvo, tiesas nolēmumu neievēro un liek šķēršļus bērna saskarsmei ar otru vecāku, pēdējais var vērsties pie zvērināta tiesu izpildītāja ar lūgumu uzsākt nolēmuma piespiedu izpildi.</p><p>Šī raksta mērķis ir raksturot saskarsmes tiesības piespiedu izpildes problemātiku un iespējamos risinājumus augsta konflikta [<i>high-conflict case</i>] gadījumos, kad vecāki izvairās no saskarsmes nolēmuma izpildes.</p><p>Vecāki, kuri vēršas pēc palīdzības tiesā, lai viņiem tiktu noteiktas saskarsmes tiesības ar bērnu, bieži vien ir vīlušies par juridisko mehānismu neefektivitāti un resursu patēriņu savu tiesību aizstāvībai. Tādēļ svarīgi saprast, kas ietekmē veiksmīgu noregulējumu vecāku starpā par saskarsmes tiesību un kādiem aspektiem būtu jāpievērš uzmanība, pirms tiek pieņemts galīgais saskarsmes noregulējums un nolēmums nodots piespiedu izpildei.</p><p>Nespēju piespiedu kārtā panākt saskarsmes tiesības īstenošanu var aplūkot cilvēktiesību un bērna tiesību aizsardzības kontekstā. Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas 6. panta pirmais punkts garantē indivīdiem efektīvu tiesas nolēmumu piespiedu izpildi. Valstij ir pozitīvs pienākums radīt tādu spēkā stājušos tiesas nolēmumu piespiedu izpildes sistēmu strīdos starp fiziskām personām, kas būtu efektīva kā normatīvajā regulējumā, tā arī praksē.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tādēļ valsts atbildība var iestāties gadījumā, ja institūcijas, kas nodrošina piespiedu izpildi, neizrāda nepieciešamo piesardzību vai pat padara izpildi neiespējamu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Līdzekļiem, kurus piemēro valstis izpildes nodrošināšanai, jābūt adekvātiem un pietiekamiem šī mērķa sasniegšanai,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> ņemot vērā viņu pienākumus attiecībā uz izpildi, jo tieši viņi izpilda valsts varas pilnvaras.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Atturoties no sankciju piemērošanas attiecībā uz trešo personu (privātpersonu), kas atteikusies no sadarbības ar tiesu izpildītājiem, valsts iestādes var padarīt Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas 6. panta pirmo punktu bezjēdzīgu.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Ja valsts ir izmantojusi visus likumā paredzētos līdzekļus tiesas nolēmuma izpildes nodrošināšanai, valsts nevar būt atbildīga par parādnieka atteikumu pildīt savus pienākumus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/281636-tiesiskais-pamats-berna-ievietosanai-glabejsilite/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Tiesiskais pamats bērna ievietošanai glābējsilītē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ņemot vērā, ka Latvijas Republikas normatīvie akti neregulē glābējsilīšu darbību, sabiedrībā trūkst izpratnes par to, kad bērna ievietošana glābējsilītē uzskatāma par tiesiski notikušu, kuras personas ir tiesīgas bērnu ievietot glābējsilītē, kādos gadījumos bērna vecāki pēc bērna ievietošanas glābējsilītē netiek saukti pie atbildības likumā noteiktajā kārtībā. Tas savukārt var novest pie dažādiem bērna ievietošanas glābējsilītē tiesiskās kārtības pārkāpumiem. Līdz ar to, lai novērstu šādus gadījumus un radītu sabiedrībā vienotu izpratni par priekšnoteikumiem bērna ievietošanai glābējsilītē, ir aktuāla normatīvā regulējuma nepieciešamība valstī, ietverot tajā bērna ievietošanas glābējsilītē tiesisko pamatu un tās kārtību.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-07-12",
                "Autori": [
                    {
                        "Vārds": "Samanta Jurāne",
                        "Detaļas": "Rēzeknes Tehnoloģiju akadēmijas Ekonomikas un pārvaldības fakultātes profesionālās augstākās izglītības maģistra studiju programmas \"Tiesību zinātne\" 1. kursa studente"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Tiesiskā kārtība bērna ievietošanai glābējsilītē</b></p><p>Kad bērns ir ievietots glābējsilītē un glābējsilītes durvis ir aizvērtas, atskan brīdinošais skaņas un gaismas signāls, kas atbildīgo personālu informē par to, ka glābējsilītē ticis ievietots bērns.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Latvijā glābējsilīšu trauksmes signāls atskan, tiklīdz tiek aizvērtas glābējsilītes durvis, savukārt, piemēram, Vācijā glābējsilītes trauksmes signāls darbojas ar kustības sensoru palīdzību, proti, signāls atskan īsu brīdi pēc tam, kad glābējsilītē notiek kustība.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Trauksmes signālu ir paredzēts izslēgt tikai atbildīgajam personālam, kas ar šo signālu tiek brīdināts par bērna ievietošanu glābējsilītē, un glābējsilītes durvis nevar atvērt līdz brīdim, kamēr atbildīgais personāls neatslēdz signalizāciju, lai pa to brīdi kāda cita persona neizņem bērnu no glābējsilītes.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Raksta autore secina, ka starp šiem abiem variantiem nepastāv būtiska atšķirība, jo atbildīgais personāls neatkarīgi no tā, kādā veidā iedarbojas trauksmes signāls, dažu minūšu laikā nokļūst pie glābējsilītē ievietotā bērna, lai uzņemtos turpmākās rūpes par to. Tas savukārt nozīmē, ka pēc brīdinošā signāla atskanēšanas bērna ievietotājam ir apmēram piecas minūtes laika, lai, neviena nepamanīts, dotos prom, kas ir pietiekami ilgs laiks, lai bērna ievietotājs saglabātu savu anonimitāti.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Raksta autore secina, ka tieši trauksmes signāla iedarbošanās pēc glābējsilīšu durvju aizvēršanās nodrošina atbildīgo personu pēc iespējas operatīvāku nokļūšanu pie glābējsilītē ievietotā bērna. Līdz ar to šo signālu pastāvēšana ir viens no galvenajiem priekšnoteikumiem sekmīgai glābējsilīšu darbībai un bērna ātrākai nokļūšanai ārstniecības personu aprūpē.</p><p>Gadījumā, ja glābējsilītes ir izvietotas slimnīcu teritorijā, kā tas ir, piemēram, Latvijā, tad pie glābējsilītē ievietotā bērna nekavējoties ierodas ārstniecības persona, kura uzsāk bērna veselības stāvokļa novērtēšanu un, ja nepieciešams, sniedz viņam medicīnisko palīdzību.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Arī gadījumā, ja brīdinošais signāls nav atskanējis, dienā vismaz vienu reizi drošības labad tiek pārbaudīta glābējsilīte, tādā veidā pārliecinoties, ka glābējsilītē neviens bērns patiešām nav ievietots un trauksmes signāli, piemēram, tehnisku iemeslu dēļ nav atskanējuši.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/281273-prakses-rokasgramata-par-briseles-iia-regulas-piemerosanu/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Prakses rokasgrāmata par Briseles IIa regulas piemērošanu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī rokasgrāmata noderēs labākai izpratnei par Briseles IIa regulas piemērošanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-05-09",
                "Autori": [
                    {
                        "Vārds": "Eiropas Tiesiskās sadarbības tīkls civillietās un komerclietās",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Regulu, kuru dēvē par Briseles IIa vai dažkārt arī par Briseles II bis regulu ( Padomes 2003. gada 27. novembra Regula (EK) Nr. 2201/2003 par jurisdikciju un spriedumu atzīšanu un izpildi laulības lietās un lietās par vecāku atbildību un par Regulas (EK) Nr. 1347/2000 atcelšanu), piemēro visās Eiropas Savienības dalībvalstīs, izņemot Dāniju. Regula ir tieši piemērojama visās dalībvalstīs, uz kurām tā attiecas, un tā prevalē pār valsts tiesību aktiem.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/280199-bernu-parmeklesanas-un-mantu-konfiskacijas-tiesiskais-aspekts-izglitibas-iestade/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērnu pārmeklēšanas un mantu konfiskācijas tiesiskais aspekts izglītības iestādē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-12-14",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., Bc. paed. Rihards Erdmanis",
                        "Detaļas": "Pulkveža Oskara Kalpaka profesionālās vidusskolas jurists"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Bērns kā tiesību subjekts un tā tiesībspēja, rīcībspēja</b></p><p>Latvijas Bērnu tiesību aizsardzības likums regulē pamatnosacījumus, saskaņā ar kuriem kontrolējama bērna uzvedība un nosakāma viņa atbildība, tas reglamentē vecāku un citu fizisko un juridisko personu, kā arī valsts un pašvaldību tiesības, pienākumus un atbildību par bērna tiesību nodrošināšanu, nosaka bērna tiesību aizsardzības sistēmu un tās darbības tiesiskos principus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šajā likumā ietvertie pamatnosacījumi jāievēro visiem bērnu (bērns šajā pētījumā – persona līdz 18 gadiem) tiesību aizsardzības subjektiem, t.i., bērna vecākiem (adoptētājiem), audžuģimenēm un aizbildņiem, izglītības, kultūras, veselības aprūpes un bērnu aprūpes iestādēm, valsts un pašvaldību institūcijām, arī darba devējiem, sabiedriskām organizācijām un citām fiziskām vai juridiskām personām, kuru darbība saistīta ar atbalsta un palīdzības sniegšanu bērniem.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Bērnu tiesību aizsardzības subjekts ir arī izglītības iestāde, kuru apmeklē bērni. Savukārt bērni arī ir pilntiesīgi tiesību subjekti. Proti, viņi ir visu cilvēktiesību un pamattiesību labuma guvēji, kā arī īpaša regulējuma subjekti, ņemot vērā viņu īpatnības,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> t.i., tiem var piederēt tiesības, var tikt uzlikti pienākumi. Rīcībspēja bērnam var arī nebūt, jo pietiek ar tiesību subjekta statusa pasīvo pusi, t.i., tādu tiesību subjektu vietā, kam nav rīcībspējas, rīkojas aizbildņi vai pilnvarnieki, kam ir tiesībspēja un rīcībspēja.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Civillikumā noteikts, ka tēvs un māte uz aizgādības tiesību pamata ir sava nepilngadīgā bērna dabiskie aizbildņi.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Secināms, ka līdz ar to viņiem ir kā tiesībspēja, tā arī rīcībspēja. Jāatceras, ka pret bērnu veikta rīcība vai pieņemti lēmumi vērtējami no to ietekmes uz konkrēto bērnu. Respektīvi, vai ar tiem būtiski tiek ierobežotas bērna cilvēktiesības.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Lai gan bērni nav rīcībspējīgi, tie ir tiesību un pienākumu subjekti.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Bērnu tā personiskajās un mantiskajās attiecībās pārstāv vecāki jeb dabiskie aizbildņi, jo Civillikums skaidri nosaka: \"Aizgādība ir vecāku tiesības un pienākums rūpēties par bērnu un viņa mantu un pārstāvēt bērnu viņa personiskajās un mantiskajās attiecībās.\"<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Līdz ar to, vērtējot nepilngadīgo jeb bērnu rīcības tiesisko pusi, nedrīkst aizmirst, ka tiem trūkst rīcībspējas,<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> tos pārstāv vecāki (likumiskie pārstāvji), kā arī viņi ir cilvēktiesību subjekti ar tiesībām un pienākumiem. Tajā pašā laikā bērns ir īpašu tiesību subjekts, būdams mazāk aizsargāts savas pieredzes dēļ, u.tml.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Ko un kādēļ pārmeklēt</b></p><p>Masu mediji ziņo, ka, piemēram, policijas reidos Ādažu un Carnikavas skolās izņemti bezdūmu tabakas izstrādājumi u.tml.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Savukārt ASV kopš 1999. gada bērni ir sarīkojuši vismaz 145 apšaudes skolās, 80 procentos ierocis ticis paņemts no bērna vai radinieku, vai draugu mājām.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Krievijas masu informācijas avoti ziņoja, ka Permas apgabalā skolēns sācis šaut skolā, bet neviens nav cietis.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Šie fakti mudināja veikt detalizētāku analīzi par nepilngadīgo skolēnu (vecumā no sešiem līdz 18 gadiem) pārmeklēšanas un pārbaudes, kā arī mantu konfiskācijas tiesiskajiem aspektiem. Šī raksta mērķis ir noskaidrot, kādas ir izglītības iestādes pedagogu, direktoru vai atbalsta personāla (sociālais pedagogs, psihologs u.tml.) tiesības pārmeklēt un arī konfiscēt aizliegtās mantas izglītības iestādē.</p><p>Latvijas tiesību aktos noteikts, ka viena no izglītības iestādes vadītāja funkcijām ir organizēt drošības pasākumus izglītības iestādē un tās rīkotajos pasākumos, kā arī gadījumos, ja izglītojamais apdraud savu vai citu personu drošību, veselību vai dzīvību. Izglītības iestādes vadītājam ir jāziņo pašvaldības policijai vai Valsts policijai, ja ir saņemta informācija vai rodas pamatotas aizdomas par alkohola, narkotisko, toksisko vai psihotropo vielu, gāzes baloniņu, gāzes pistoļu un šaujamieroču neatļautu iegādāšanos, lietošanu, glabāšanu, realizēšanu, kā arī pamudināšanu tos lietot izglītības iestādē vai tās teritorijā, t.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279017-barintiesu-reforma-un-atbildibas-sadrumstalotiba-ka-pilnveidot-sistemu/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bāriņtiesu reforma un atbildības sadrumstalotība: kā pilnveidot sistēmu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Speciālistu vidū pastāv viedoklis, ka bērnu tiesību aizsardzības sistēma Latvijā ir sadrumstalota, tai pietrūkst starpnozaru sadarbības, jo nav arī vienas centrālās iestādes, kas nodrošinātu savstarpējo koordināciju un visaptverošu bērnu tiesību aizsardzību. Līdztekus tam atzīts, ka ir nepieciešama arī Valsts bērnu tiesību aizsardzības inspekcijas un bāriņtiesu funkcionālā reforma, kā arī apspriešanai tiek izvirzīta ideja par specializācijas ieviešanu ģimenes tiesībās, veidojot speciālas ģimenes tiesas vai stiprinot tiesnešu specializāciju ģimenes tiesībās. Tādēļ saistībā ar šiem jautājumiem Labklājības ministrija aicināja uz diskusiju vairākus ekspertus, jautājot viņu viedokli, un šajā domapmaiņā piedalās: Tieslietu ministrijas valsts sekretāra vietniece Mg. iur. Laila Medina, Labklājības ministrijas valsts sekretāra vietniece Dr. oec., Mg. iur. Līga Āboliņa, Valsts bērnu tiesību aizsardzības inspekcijas priekšnieks Jānis Ābele un ģenerālprokurors Dr. iur. Juris Stukāns.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [
                    {
                        "Vārds": "Laila Medina",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Līga Āboliņa",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Jānis Ābele",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Juris Stukāns",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><b>Sabiedrībā un speciālistu vidū vairākkārt ir izskanējis viedoklis, ka esošo bāriņtiesu nosaukums neatbilst ie­stādes patiesajai funkcionalitātei. Kāds būtu piemērotākais un šādas iestādes funkcionalitātei atbilstošākais nosaukums?</b></p><p><b>Laila Medina: </b>Iestādes nosaukumu parasti izvēlas, lai dotu sabiedrībai skaidru un nepārprotamu priekšstatu par iestādes piederību noteiktam varas atzaram, sniegtu informāciju par tās svarīgākajām funkcijām, kā arī iezīmētu nozīmīgākās personu grupas, kas ir iestādes darbības tiešie adresāti. Vēsturiski saglabātais nosaukums \"bāriņtiesa\" nesasniedz savu mērķi attiecībā ne uz vienu no šiem kritērijiem.</p><p>Pretēji nosaukumā ietvertajam jēdzienam \"tiesa\" bāriņtiesa nav tiesa un nav arī tiesu varas institūcija, kā tas ir, piemēram, prokuratūras gadījumā (skat. Prokuratūras likuma 1. pantu). Likums \"Par tiesu varu\" viennozīmīgi definē, ka \"tiesu vara Latvijas Republikā pieder rajonu (pilsētu) tiesām, apgabaltiesām, Augstākajai tiesai un Satversmes tiesai, bet izņēmuma stāvokļa vai kara laikā – arī karatiesām\". Bāriņtiesu likums, kas izveido bāriņtiesu sistēmu, tā 2. pantā noteic, ka bāriņtiesa ir pašvaldības iestāde. Tādējādi secināms, ka nākotnē būtu lietderīgi atteikties no jēdziena \"tiesa\" lietošanas, lai neradītu maldinošu priekšstatu par iestādes piederību tiesu varas atzaram. Bāriņtiesa ir izpildvarai piederīga iestāde ar tai atbilstošu institucionālo piederību un pakļautību izpildvaru regulējošām tiesību normām.</p><p>Iestādes nosaukumā faktiski neparādās tās galvenie uzdevumi, piemēram, rūpes par aizbildnības un aizgādnības institūtu darbību Latvijā, bērna vai aizgādnībā esošās personas personisko un mantisko interešu aizstāvība, bērna un ģimenes aizsardzība, pieņemot bērnam un viņa vecākiem nozīmīgus juridiskus lēmumus, kas būtiski ietekmē bērna tiesisko stāvokli, kā arī vairāki citi uzdevumi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279015-barintiesu-atbilstiba-berna-labakajam-interesem-un-parmainu-nepieciesamiba/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bāriņtiesu atbilstība bērna labākajām interesēm un pārmaiņu nepieciešamība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [
                    {
                        "Vārds": "Zita Mustermane",
                        "Detaļas": "Labklājības ministrijas Bērnu un ģimenes politikas departamenta direktore"
                    }
                ],
                "Saturs": "<p align=\"right\">\"<i>Étikai atbilstoši tam, kā sabiedrība aizstāv savus bērnus <br>\r\nun rūpējas par viņiem, tiek vērtēta tās civilizācija, <br>\r\ntiek pārbaudīts tās humānisms un veidojas tās nākotne</i>.\"<br>\r\n/Džeimss Grants/</p><p>Nacionālais un starptautiskais tiesiskais regulējums paredz bērnam īpašu statusu sabiedrībā, jo bērns ir sabiedrības vērtība un valsts pastāvēšanas priekšnoteikums. Bērna interešu aizstāvībai nav jābūt par sabiedrības un institūciju nastu, bet gan par tās attīstības resursu. Daudzi starptautiskie dokumenti uzsver, ka bērni nav spējīgi sevi aizsargāt, tāpēc bērnu tiesību aizsardzībai ir jāpievērš īpaša uzmanība. Arī Eiropas Padome ir norādījusi, ka bērni nav minipersonas ar minitiesībām, minijūtām un minicilvēka cieņu. Viņi ir neaizsargāti cilvēki ar pilnām tiesībām, kas prasa vairāk aizsardzības nekā pieaugušie.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279013-instituciju-un-sabiedribas-pienakumi-bernu-tiesibu-aizsardziba/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Institūciju un sabiedrības pienākumi bērnu tiesību aizsardzībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Balstoties uz praksē pieredzēto, bērnu tiesību aizsardzības jomas eksperti ir formulējuši jautājumus lietpratējiem, tos aicinot uz plašāku domapmaiņu. Šajā diskusijā par bērnu likumpārkāpumu cēloņiem, to mazināšanas iespējām, bērniem piemērotāko soda veidu, kā arī iespējām vecākus motivēt rīkoties bērna interesēs un citiem jautājumiem viedokli pauž LU Juridiskās fakultātes asociētā profesore, Valsts prezidenta padomnieku biroja vadītāja, padomniece tiesiskuma un Eiropas Savienības tiesību jautājumos Dr. iur. Irēna Kucina, Rīgas apgabaltiesas Civillietu tiesas kolēģijas tiesnese Ilze Celmiņa un Valsts probācijas dienesta vadītājs Mihails Papsujevičs.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [
                    {
                        "Vārds": "Irēna Kucina",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Ilze Celmiņa",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Mihails Papsujevičs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><b>Bērna labākās intereses ir pieaugušo radītas iespējas īstenot katram bērnam viņa tiesības, tai skaitā tiesības uz attīstību, kas ietver tiesības uz dzīvi bez saskarsmes ar noziedzību un tās kaitīgajām izpausmēm. Kāpēc bērni Latvijā izdara likumpārkāpumus, un kādi ir to cēloņi?</b></p><p><b>Irēna Kucina:</b> Nepilngadīgo likumpārkāpumu cēloņi ir meklējami vidē, kurā bērns atrodas, negatīvā dzīves pieredzē. Nelabvēlīgā ģimenes vide šodien var būt arī ļoti pārtikušās ģimenēs – pietiekoši finanšu līdzekļi, liela visatļautība, emocionāla un fiziska vardarbība, narkotikas utt.</p><p>Bērni atšķirībā no pieaugušas un nobriedušas personas ne vienmēr spēj vadīt savu rīcību. Tāpat bērni atšķirīgi izprot likuma un sankciju būtību. Bērnu attīstība un psihe ne vienmēr nodrošina spēju pieņemt izsvērtus lēmumus. Tāpēc bērnu izdarīto likumpārkāpumu sociālo un psiholoģisko aspektu analīzē nav iespējams balstīties uz datiem par pilngadīgu personu noziedzību.</p><p>Bērni likumpārkāpumus izdara ar citu motivāciju nekā pieaugušas personas. Tā var būt vēlme izcelties vienaudžu vidū, arī saņemt novērtējumu no kriminogēnas vides, kurā bērns atrodas. Tomēr vislielākie riski bērna antisociālai uzvedībai ir saskatāmi nelabvēlīgā ģimenes vidē. Bērns ar likumpārkāpumu reaģē uz piedzīvoto fizisko vai emocionālo vardarbību, pamešanu novārtā, vecāku izpratnes trūkumu, ikdienā novērotajām vecāku atkarībām un citiem ģimenē bērna attīstību nelabvēlīgi ietekmējošiem faktoriem.</p><p><b>Ilze Celmiņa:</b> Bērnu likumpārkāpumu cēloņi ir tikpat daudzveidīgi, cik daudzveidīga ir Latvijas sabiedrība. Kopumā dzīvojam drošā sabiedrībā. Bērnu likumpārkāpumu cēloņi ir saistīti gan ar sabiedrības noslāņošanos, gan dažādajām neiecietības un neapmierinātības izpausmēm, gan iekšējās agresijas uzkrāšanos sabiedrībā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279012-berna-administrativa-atbildiba/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna administratīvā atbildība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Sintija Peņkovska",
                        "Detaļas": "Tieslietu ministrijas Valststiesību departamenta juriste"
                    }
                ],
                "Saturs": "<p>Bērnu tiesību aizsardzības stiprināšana un bērnu labklājības nodrošināšana ir valdības un Tieslietu ministrijas prioritāte. Tieslietu ministrija ir secinājusi, ka spēkā esošā justīcijas sistēma attiecībā uz bērnu veiktajiem administratīvajiem pārkāpumiem tiek pielīdzināta pieaugušo justīcijas sistēmai – par administratīvo pārkāpumu atbilstoši tā raksturam tiek piemērots sods (Administratīvās atbildības likums). Proti, uzmanības centrā ir administratīvais pārkāpums, nevis administratīvās atbildības subjekts – bērns vai cietušie.</p><p>Paralēli administratīvajiem sodiem bērniem iespējams piemērot audzinoša rakstura piespiedu līdzekļus (likums \"Par audzinoša rakstura piespiedu līdzekļu piemērošanu bērniem\").</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279011-berna-labakas-intereses/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna labākās intereses",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Bērna labāko interešu ievērošanas princips ir nostiprināts gan starptautiskajos,<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> gan nacionālajos tiesību aktos.<sup><a href=\"#ats_2\" name=\"txt_2\">2</a></sup> No vienas puses, tā piemērošana ar bērnu tiesību aizsardzību saistītās lietās profesionāļiem šķiet pašsaprotama, bet, no otras puses, šī principa ievērošana mēdz būt gana vispārīgi, nekonkrēti un plaši interpretēta, jo attiecīgo tiesību jomu regulējošajos aktos bērna labākās intereses nav definētas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Dace Daugule",
                        "Detaļas": "Tieslietu ministrijas Civiltiesību departamenta juriste"
                    }
                ],
                "Saturs": "<p>ANO Bērnu tiesību aizsardzības komitejas Vispārējais komentārs Nr. 14 (2013)<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> sniedz skaidrojumu, ka bērnam nodrošina tiesības nevis uz abstraktām labākajām interesēm, bet uz konkrētā bērna vajadzību novērtējumu aktuālajā situācijā. Jēdziena \"bērna labākās intereses\" tvērumā ietilpst gan materiālās tiesību normas, gan tiesību interpretācijas princips, kas nodrošina, ka dažādu iespējamo interpretāciju gadījumā jāizvēlas tā interpretācija, kas visefektīvāk kalpo bērna tiesību aizsardzībai, gan atsevišķas procedūras noteikums, kas nozīmē, ka lēmuma pieņemšanas procesā jāietver tā iespējamās pozitīvās un negatīvās ietekmes novērtējums attiecībā uz bērnu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279010-labklajibas-ministrijas-prioritates-bernu-tiesibu-aizsardziba/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Labklājības ministrijas prioritātes bērnu tiesību aizsardzībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [
                    {
                        "Vārds": "Ramona Petraviča",
                        "Detaļas": "Labklājības ministre (Raksta iesniegšanas brīdī labklājības ministres amatā bija R. Petraviča, bet 3. jūnijā Saeima šajā amatā apstiprināja Gati Eglīti)"
                    }
                ],
                "Saturs": "<p>Latvijā bērnu tiesību aizsardzības sistēmas pamatā ir ANO Konvencija par bērnu tiesībām,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Bērnu tiesību deklarācija un Bērnu tiesību aizsardzības likums,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> turklāt ģimenei un bērniem kā īpašiem tiesību subjektiem īpašu konstitucionālu aizsardzību paredz Latvijas Republikas Satversmes 110. pants.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Arī Satversmes tiesas judikatūrā atzīts, ka, rūpējoties par bērniem un ģimeni un ievērojot pārējās Satversmes normas un tiesību principus, valstij ir jāveic tādi atbalsta pasākumi, kas ir pietiekami efektīvi un, cik vien tas iespējams, atbilst bērnu vajadzībām,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> līdz ar to bērnu tiesību aizsardzībai ir jāpievērš īpaša uzmanība un ikvienam bērnam jānodrošina iespēja saņemt ātru, kvalitatīvu un pieejamu palīdzību problēmu risināšanai un tiesību aizsardzībai.</p><p>Stabila, sociāli un ekonomiski neatkarīga ģimene ir viens no galvenajiem pamatiem uz vērtībām orientētas sabiedrības pastāvēšanai. Ģimenes ne tikai būtiski ietekmē sabiedrības un valsts labklājību, bet arī veic vairākas svarīgas funkcijas, piemēram, uztur demogrāfisko stabilitāti, nodrošina bērnu un jauniešu socializāciju un sagatavošanu pastāvīgai dzīvei, ģimenes locekļu aprūpi, sniedz savstarpēju atbalstu ģimenes locekļiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279009-bernu-tiesibu-aizsardziba-no-tieslietu-ministrijas-skatupunkta/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērnu tiesību aizsardzība – no Tieslietu ministrijas skatupunkta",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [
                    {
                        "Vārds": "Jānis Bordāns",
                        "Detaļas": "Ministru prezidenta biedrs, tieslietu ministrs"
                    }
                ],
                "Saturs": "<p>Starptautiskā bērnu aizsardzības diena tiek atzīmēta gan­drīz visās pasaules valstīs. Turklāt tā tiek atzīmēta atšķirī­gos datumos, un tas ir saistīts gan ar nacionālajām tradīcijām, gan vēsturiskiem un starptautiskiem notikumiem. Neraugoties uz to, liela daļa valstu atzīmē Vispārējo bērnu dienu 20. novembrī (Somija, Dānija, Francija, Grieķija un citas) un šo notikumu saista ar 1959. gadā ANO Ģenerālajā asamblejā pieņemto Bērnu tiesību deklarāciju. Pēc šīs deklarācijas pieņemšanas 1989. gada 20. novembrī ANO Ģenerālā asambleja pieņēma Bērnu tiesību konvenciju.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Savukārt Starptautiskā bērnu aizsardzības diena pirmo reizi tika pasludināta Ženēvā 1925.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279008-gatavojas-butiskam-parmainam-bernu-tiesibu-aizsardzibas-sistema/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Gatavojas būtiskām pārmaiņām bērnu tiesību aizsardzības sistēmā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pagājušo otrdien, 1. jūnijā, norisinājās Starptautiskajai bērnu aizsardzības dienai veltīta stratēģiskā diskusija \"Bērni 2025\", kuru organizēja Tieslietu un Labklājības ministrijas. Šajā diskusijā skartās, bērnu tiesību aizsardzībai nozīmīgās tēmas – bāriņtiesu reforma, bērna labāko interešu principa iedzīvināšana Latvijas tiesību piemērošanas praksē, bērnu administratīvās atbildības koncepta maiņa un Bērnu mājas jeb<i> Barnahus </i>projekta īstenošana – ir aplūkotas arī šī \"Jurista Vārda\" numura tēmā, kas veltīta gaidāmajām pārmaiņām bērnu tiesību aizsardzības sistēmā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-06-08",
                "Autori": [
                    {
                        "Vārds": "Jurista Vārds",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Par bērnu tiesību prioritāti Latvijā runāts jau ilgus gadus, taču praksē to \r\nir grūti konstatēt, jo ilgstoši paustas dažādas apņemšanās, kurām nav sekojušas \r\nnozīmīgas un uz vienotu mērķi vērstas reformas. Tādēļ speciālisti joprojām \r\nuzskata, ka bērnu tiesību aizsardzības sistēma Latvijā ir sadrumstalota, tai \r\npietrūkst starpnozaru sadarbības, jo nav arī vienas centrālās iestādes, kas \r\nnodrošinātu savstarpējo koordināciju un visaptverošu bērnu tiesību aizsardzību. \r\nKontekstā ar minēto atzīts, ka ir nepieciešama arī Valsts bērnu tiesību \r\naizsardzības inspekcijas un bāriņtiesu reforma un citi veicami darbi.</p>\r\n<p>Tomēr īpaši pēdējā gada laikā tiesībpolitikas veidošanas līmenī bērnu tiesību \r\naizsardzības joma ir strauji attīstījusies, tiek izvirzītas jaunas prioritātes, \r\nbet iepriekšējās uzlūkotas no cita skatpunkta. Labklājības un Tieslietu \r\nministrijas ir vienojušās sadarbībai, paužot gan apņemšanos, gan gatavību bērna \r\ntiesību prioritātes principu iedzīvināt praksē, un šobrīd tam tiek veltīta \r\nvalsts uzmanība. Tādēļ šajā \"Jurista Vārdā\" ir publicēta materiālu kopa, ko \r\nizstrādājuši abu ministriju vadošie speciālisti sadarbībā ar valsts pārvaldes un \r\ntiesību nozares ekspertiem. Publikācijas atspoguļo speciālistu darba kārtībā \r\nesošās prioritātes, un to uzdevums ir veicināt juridiskās doktrīnas un \r\nprofesionāļu diskusijas attīstību par bērnu tiesību aizsardzības tiesisko \r\nregulējumu un tiesību piemērošanas praksi.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278917-metodiskas-vadlinijas-starpinstituciju-sadarbiba-bernu-tiesibu-aizsardzibai-pasvaldibas/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Metodiskās vadlīnijas: starpinstitūciju sadarbība bērnu tiesību aizsardzībai pašvaldībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajās metodiskajās vadlīnijās rodamas atbildes uz dažāda veida jautājumiem, kas ir aktuāli, strādājot bērnu tiesību aizsardzības jomā. Atbildes sniegs: 1) praktisku izpratni par spēkā esošo tiesību normu piemērošanu; 2) rīcības modeļus starpinstitūciju sadarbības grupu izveidei, darba organizācijai un pilnveidei; 3) praktiskus padomus sadarbības grupas nolikuma izstrādei; 4) informāciju par Latvijas novados un citās valstīs aprobētajām pieejām bērnu tiesību aizsardzības jomā; 5) saiknes papildu informācijas avotiem, ja nepieciešams padziļināti iepazīties ar starpinstitūciju un multidisciplināro sadarbību.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-05-24",
                "Autori": [
                    {
                        "Vārds": "Ilona Kronberga",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Gatis Litvins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Bērnu tiesības ir bērna cilvēktiesības, tāpēc šī tiesību apakšnozare ir visai komplicēta un plaša. Bērnu tiesību jautājumi ir cieši saistīti ar dažādām citām tiesību nozarēm, piemēram, – administratīvo pārkāpumu tiesībām, krimināltiesībām, īpaši ar civiltiesībām (ģimenes tiesībām, mantojuma tiesībām) un citām. Tāpēc bieži vien tiek teikts, ka bērna tiesībām ir horizontāls raksturs, jo tās saistītas gandrīz ar visām citām tiesību piemērošanas nozarēm. Minētais nozīmē, ka bez starpinstitūciju sadarbības bērnu tiesību efektīva piemērošana nav iespējama.</p>\r\n\r\n<p>Starpinstitūciju sadarbības veicināšanā liela loma ir pašvaldībām. Katra Latvijas ģimene, kurā ir bērni, dzīvo kādā noteiktā pašvaldībā. Tieši pašvaldība ir tā, kas visvairāk saistīta ar bērnu ikdienu, nodrošinot dažādus pakalpojumus bērniem un ģimenēm viņu dzīves vietā. Minētā dēļ šo vadlīniju mērķa grupa ir tieši pašvaldību profesionāļi, kas veic savus pienākumus starpinstitūciju sadarbības formā, kā arī citi bērnu tiesību aizsardzībā iesaistītie valsts iestāžu un nevalstiskā sektora speciālisti.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278914-barintiesu-prakses-metodiskas-vadlinijas-bernu-un-aizgadniba-esosu-personu-mantisko-interesu-aizsard/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bāriņtiesu prakses metodiskās vadlīnijas bērnu un aizgādnībā esošu personu mantisko interešu aizsardzībā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Tiesnešu mācību centrs sadarbībā ar Valsts bērnu tiesību aizsardzības inspekciju ir izstrādājuši prakses metodiskās vadlīnijas bāriņtiesām bērnu un aizgādnībā esošo personu mantisko interešu aizsardzībā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-05-24",
                "Autori": [
                    {
                        "Vārds": "Ph. D. Ilona Kronberga",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Dr. iur. Gatis Litvins",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Saskaņā ar normatīvo regulējumu bāriņtiesām Latvijā ir deleģētas tiesības un pienākums uzraudzīt bērna un aizgādnībā esošas personas mantisko interešu ievērošanu. Bāriņtiesu darbs kļūst aizvien sarežģītāks, arī darījumu finansiālais ietvars atsevišķos gadījumos ir apjomīgs, kas rada papildu komplicētību un pieprasa papildu zināšanas un metodikas nepieciešamību šo gadījumu risināšanā, tādējādi nodrošinot bērna un aizgādnībā esošas personas vislabāko interešu aizsardzību. Metodiskās vadlīnijas ir nepieciešamas, lai skaidrotu problemātiskos jautājumus gan bērnu, gan aizgādnībā esošu personu mantisko interešu aizsardzībā bāriņtiesās.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/278568-administrativa-soda-piemerosana-berniem/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Administratīvā soda piemērošana bērniem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Jebkura soda nozīmi un būtību nosaka tā mērķi. Administratīvā soda mērķis ir nodrošināt sabiedrisko kārtību, izteikt valsts oficiālu nopēlumu par personas izdarīto pārkāpumu, kā arī veicināt vispārējo (lai likumpārkāpums nenotiktu pirmo reizi) un speciālo prevenciju (lai likumpārkāpumus neizdarītu atkārtoti). Visgrūtāk jebkurā valstī ir sasniegt tieši soda preventīvo mērķi. It sevišķi gadījumos, kad likumpārkāpumu izdara bērns. Šajā rakstā aplūkota administratīvā soda piemērošanas bērnam nepieciešamība kontekstā ar administratīvā soda mērķi.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-03-30",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Liene Linde",
                        "Detaļas": "Tieslietu ministrijas Valststiesību departamenta Administratīvās atbildības politikas nodaļas juriste"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Tiesiskais regulējums un esošā prakse</b></p><p>Administratīvās atbildības likuma<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> 6. panta otrā daļa noteic, ka nepilngadīgajam<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> vecumā no 14 līdz 18 gadiem par administratīvajiem pārkāpumiem piemēro audzinoša rakstura piespiedu līdzekļus. Administratīvo sodu nepilngadīgajam piemēro, ja audzinoša rakstura piespiedu līdzekļa piemērošana konkrētajā gadījumā nav lietderīga. Likuma \"Par audzinoša rakstura piespiedu līdzekļu piemērošanu bērniem\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> 1. panta otrā daļa noteic, ka audzinoša rakstura piespiedu līdzekļi tiek piemēroti, lai sasniegtu šādus mērķus:</p><p>1) sabiedrības interesēm atbilstošas vērtības orientācijas veidošanos un nostiprināšanos bērnā;</p><p>2) bērna orientāciju uz atturēšanos no pretlikumīgām darbībām;</p><p>3) bērna ar sociālās uzvedības novirzēm reintegrāciju sabiedrībā.</p><p>Attiecīgi minētā likuma regulējums salīdzinājumā ar administratīvā soda mērķi ir balstīts tieši uz speciālās prevencijas nodrošināšanu, proti, lai bērns, kurš jau ir izdarījis likumpārkāpumu, to neizdarītu atkārtoti.</p><p>Audzinoša rakstura piespiedu līdzekļu prioritāra piemērošana administratīvo pārkāpumu lietās sākotnēji tika paredzēta ar 2016. gada 21. aprīļa likumu \"Grozījumi Latvijas Administratīvo pārkāpumu kodeksā\".<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Šādu kārtību ieviesa, jo tika konstatēts, ka nepilngadīgajiem, kas izdarījuši administratīvos pārkāpumus, pārsvarā tiek piemēroti administratīvie sodi, nevis audzinoša rakstura piespiedu līdzekļi. Savukārt administratīvā soda piemērošana nav efektīvs līdzeklis cīņā pret nepilngadīgo pārkāpumiem.</p><p>Minēto līdzekļu prioritāte iepretim administratīvo sodu piemērošanai pārņemta arī Administratīvās atbildības likuma 6. pantā. Tādējādi administratīvā soda piemērošana bērniem ir izņēmums.</p><p>Lai gan pēdējo gadu laikā ir audzis bērniem piemēroto audzinoša rakstura piespiedu līdzekļu skaits, tomēr piemēroto administratīvo sodu skaits kopumā nesamazinās. Saskaņā ar Iekšlietu ministrijas Informācijas centra apkopotajiem datiem<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> 2019. gadā pieņemti 2785 lēmumi par audzinoša rakstura piespiedu līdzekļu piemērošanu bērniem vecumā no 14 līdz 17 gadiem un 5955 lēmumi par administratīvā soda piemērošanu. Savukārt 2020. gadā pieņemti 1343 lēmumi par audzinoša rakstura piespiedu līdzekļu piemērošanu un 2617 lēmumi par administratīvā soda piemērošanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/278563-parens-patriae-doktrina-valsts-intervence-berna-labakajas-intereses/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Parens patriae doktrīna – valsts intervence bērna labākajās interesēs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir pievērst uzmanību sen zināmai patiesībai: antisociāla bērna uzvedība sākas antisociālā ģimenē. Nav viegli runāt par to, ko visi nojauš, zina un ir sapratuši. Vēl grūtāk ir runāt par to, ko visi nojauš, zina un ir sapratuši, bet konkrēta valstiska rīcība problēmas risinājumam vēl jāgaida.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-03-30",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Anda Smiltēna",
                        "Detaļas": "Tieslietu ministrijas padomniece Eiropas Savienībā"
                    }
                ],
                "Saturs": "<p>Problēmas ilustrācijai šoreiz izvēlēta <i>parens patriae</i> doktrīna un pasaulē pirmā specializētā bērnu tiesa Ilinoisas štatā, ASV. Kad vēsturiski atskatāmies uz kādas jomas celmlaužiem, viņu pieredzē varam saskatīt gan pareizas un novatoriskas izvēles, gan neveiksmes. Tā tas ir arī ar pasaulē pirmo specializēto bērnu tiesu. Kā vienmēr, vēsturi ir svarīgi zināt tāpēc, lai nepieļautu citu izdarītās kļūdas. Vairāk nekā 100 gadus ilgajā ASV bērnu tiesu praksē arī tādas ir saskatāmas. Latvijā citu valstu bērnu justīcijas ilgstošo tradīciju apzināšana svarīga arī tāpēc, ka 20. gadsimta vēstures notikumi nav ļāvuši Latvijā izveidot noturīgu bērnu justīcijas sistēmu. Tāpēc bērnu justīcijas sistēma šeit ir nemitīgā transformāciju stadijā. Arī šobrīd.</p><p>19. gadsimtā bērni kopā ar pieaugušajiem dzīvoja Ilinoisas štata nabagmājās, patversmēs un cietumos. Tā kā faktiski nebija citu alternatīvu, dažāda vecuma un abu dzimuma bērni bieži vien pārpildītās soda iestādēs tika turēti kopā ar pieaugušajiem, kurus varēja uzskatīt par \"rūdītiem noziedzniekiem\" vai garīgi slimiem. Daudzi no šiem jauniešiem īstus noziedzīgus nodarījumus nebija izdarījuši,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> taču ja bērna uzvedība bija devianta, nebija nekādas alternatīvas kriminālsodam. Pret bērniem, kas izdarījuši likumpārkāpumus, izturējās tieši tāpat kā pret pieaugušajiem, jo krimināltiesībās un kriminālprocesā vienkārši nebija nekādu īpašu noteikumu attiecībā uz bērniem.</p><p>19. gadsimta beigās ASV radās daudzas sieviešu grupas, kas cīnījās par sociālajām un politiskajām reformām dažādās jomās.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Čikāgā šāda sociāli aktīvu sieviešu grupa, kuras priekšgalā darbojās Lūsija Flauvera (<i>Lucy Louisa Coues Flower</i>, 1837–1921) un Džūlija Latropa (<i>Julia Clifford Lathrop</i>, 1858–1932), cīnījās, lai Ilinoisas štatā radītu atsevišķu, no tradicionālās kriminālās justīcijas nošķirtu tiesu, kura izskatītu bērnu krimināllietas.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> 1899. gada 21. aprīlī tika pieņemts Ilinoisas Bērnu tiesas likums (<i>Illinois Juvenile Court Act</i>).<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Šī pasaulē pirmā bērnu tiesa atradās Kuka apgabalā, faktiski Čikāgā, un sāka darboties 1899.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/278561-bernu-nolaupisanas-civiltiesiskie-aspekti-tiesibu-piemerosanas-izaicinajumi/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērnu nolaupīšanas civiltiesiskie aspekti: tiesību piemērošanas izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī publikācija ir veidota kā kompetento iestāžu pārstāvju un nozares speciālistu lietās par bērnu atgriešanos valstī, kurā ir viņa dzīvesvieta, domu apmaiņa par pēdējā laika tendencēm un aktualitātēm. Diskusijas mērķis ir dalīties ar ilgstošu pieredzi darbā ar konkrēto lietu kategorijām, pievēršot īpašu uzmanību gan lietu sagatavošanai iztiesāšanai, gan izskatīšanai tiesā, gan tiesu nolēmumu izpildei, savstarpēji sadarbojoties jomas profesionāļiem. Tāpat šīs publikācijas mērķis ir kopīgi izvirzīt priekšlikumus nepieciešamajiem uzlabojumiem, kas veicinātu pēc iespējas augstāku bērna interešu ievērošanu psiholoģiski smagajā procesā par bērna atgriešanu.</p><p>Diskusiju organizēja un tajā paustos viedokļus šajā publikācijā apkopojusi Tieslietu ministrijas Starptautiskās sadarbības departamenta direktore Baiba Jugane-Lintere. Viedokļus diskusijā pauduši ar bērnu aizsardzību saistīti tiesību piemērotāji: Rīgas pilsētas Vidzemes priekšpilsētas tiesas tiesnese Sanita Strakše, zvērināts advokāts ZAB \"Eversheds Sutherland Bitāns\" Māris Vainovskis, Rīgas bāriņtiesas priekšsēdētājs Aivars Krasnogolovs, zvērināts tiesu izpildītājs Jānis Stepanovs, Valsts policijas Zemgales reģiona pārvaldes Tukuma iecirkņa priekšnieks Janeks Bahs un Valsts policijas Kurzemes reģiona pārvaldes Talsu iecirkņa Kārtības policijas nodaļas priekšniece Astra Krūmiņa.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-03-30",
                "Autori": [
                    {
                        "Vārds": "Baiba Jugane-Lintere",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Sanita Strakše",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Māris Vainovskis",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Aivars Krasnogolovs",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Jānis Stepanovs",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Janeks Bahs",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Astra Krūmiņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Civilprocesa likuma (turpmāk – CPL) 77.<sup>2</sup> nodaļa paredz pieteikuma par bērna atgriešanos valstī, kurā ir viņa dzīvesvieta, izskatīšanas kārtību noteiktā tiesā – Rīgas pilsētas Vidzemes priekšpilsētas tiesā (pirms tiesu apvienošanas – Rīgas pilsētas Ziemeļu rajona tiesa) ar pārsūdzības iespēju Rīgas apgabaltiesā, kā arī nosakot konkrētu izskatīšanas uzsākšanas termiņu – 15 dienas pēc lietas ierosināšanas katrā instancē. Pēc tiesas lēmuma pieņemšanas par bērna atgriešanu CPL 620.<sup>16</sup> pants pieļauj iespēju atbildētājam lūgt tiesu atteikt vai apturēt tiesas nolēmuma izpildi, ja notikušas būtiskas apstākļu izmaiņas. Abos gadījumos – izskatot pieteikumu gan par bērna atgriešanos, gan par iespēju atteikt vai apturēt tiesas nolēmuma izpildi – civilprocess pieļauj iesaistīt ekspertus, kuru slēdziens vai viedoklis var kalpot par pamatu konkrēta tiesas nolēmuma pieņemšanai, kā, piemēram, bāriņtiesas (CPL 644.<sup>19</sup> pantā noteiktā bāriņtiesas pārstāvja dalība tiesas sēdē) vai psihiatra (atsaucoties uz CPL 620.<sup>16</sup> panta otrās daļas punktu) viedoklis.</p><p>Savukārt CPL 74.<sup>3</sup> nodaļa paredz kārtību bērna nogādāšanai atpakaļ uz valsti, kurā ir viņa dzīvesvieta, iesaistot tiesu izpildītāju.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278292-rokasgramata-barintiesam-3-sejums/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Rokasgrāmata bāriņtiesām: 3. sējums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rokasgrāmatas 3. sējums satur metodiskos ieteikumus, kas izveidoti, lai bāriņtiesām sniegtu atbalstu apliecību sociālo garantiju nodrošināšanai pieprasīšanai, oficiālās statistikas veidlapas \"Bāriņtiesas pārskats par darbu \" aizpildīšanai. Tāpat šajā sējumā iekļauti Valsts bērnu tiesību aizsardzības inspekcijas ieteikumi bāriņtiesām paškontroles veikšanai, lai nodrošinātu normatīvajiem aktiem un bērnu labākajām interesēm atbilstošu bāriņtiesas darbību.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-15",
                "Autori": [
                    {
                        "Vārds": "Valsts bērnu tiesību aizsardzības inspekcija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Valsts bērnu tiesību aizsardzības inspekcija ir izstrādājusi informatīvu metodisko materiālu apkopojumu – rokasgrāmatu bāriņtiesām nolūkā sekmēt vienotu un kvalitatīvu bāriņtiesu darbības praksi visā Latvijā, nodrošinot, ka bāriņtiesas visus lēmumus un darbības konkrētu lietu ietvars vērtēs no bērna vislabāko interešu perspektīvas.</p>\r\n\r\n<p>Rokasgrāmatas mērķis ir sniegt bāriņtiesām metodisku atbalstu bērnu tiesību aizsardzības nodrošināšanā, izskaidrojot normatīvo aktu prasības un sniedzot ieskatu bāriņtiesas darbībā dažādu situāciju, kas saistītas ar bērna tiesību aizsardzību, risināšanā.</p>\r\n\r\n<p>Šīs rokasgrāmatas mērķauditorija ir bāriņtiesas, kā arī citas valsts un pašvaldības institūcijas, kurām, savstarpēji sadarbojoties, jānodrošina prioritāra bērna tiesību un interešu aizsardzība. Jāņem vērā, ka rokasgrāmata bāriņtiesām ir plānota kā “atvērta tipa” informatīvais materiāls, līdz ar to metodiskie ieteikumi tajā tiks aktualizēti un papildināti, ņemot vērā gan izmaiņas normatīvajos aktos, gan procesus sabiedrībā. <b>(Par aktuālo versiju vienmēr ieteicams pārliecināties avota, tas ir,  <a href=\"https://www.bti.gov.lv/lv/rokasgramata-barintiesam\" target=\"_blank\">Valsts bērnu tiesību aizsardzības inspekcijas, tīmekļvietnē!</a>)</b></p>\r\n\r\n<p>Lai nodrošinātu informācijas pārskatāmību, kā arī atvieglotu informācijas atlasi, rokasgrāmata bāriņtiesām ir sadalīta 3 sējumos. Šeit publicēts rokasgrāmatas 3. sējums.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278291-rokasgramata-barintiesam-2-sejums/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Rokasgrāmata bāriņtiesām: 2. sējums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rokasgrāmatas 2. sējumā apkopoti metodiskie ieteikumi, kas skar bāriņtiesas un citu institūciju sadarbību. Šie metodiskie skaidrojumi palīdzēs nodrošināt bērna vislabāko interešu ievērošanu situācijās, kad bērna tiesību un tiesisko interešu aizsardzības nodrošināšanā iesaistītas vairākas institūcijas.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-15",
                "Autori": [
                    {
                        "Vārds": "Valsts bērnu tiesību aizsardzības inspekcija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Valsts bērnu tiesību aizsardzības inspekcija ir izstrādājusi informatīvu metodisko materiālu apkopojumu – rokasgrāmatu bāriņtiesām nolūkā sekmēt vienotu un kvalitatīvu bāriņtiesu darbības praksi visā Latvijā, nodrošinot, ka bāriņtiesas visus lēmumus un darbības konkrētu lietu ietvars vērtēs no bērna vislabāko interešu perspektīvas.</p>\r\n\r\n<p>Rokasgrāmatas mērķis ir sniegt bāriņtiesām metodisku atbalstu bērnu tiesību aizsardzības nodrošināšanā, izskaidrojot normatīvo aktu prasības un sniedzot ieskatu bāriņtiesas darbībā dažādu situāciju, kas saistītas ar bērna tiesību aizsardzību, risināšanā.</p>\r\n\r\n<p>Šīs rokasgrāmatas mērķauditorija ir bāriņtiesas, kā arī citas valsts un pašvaldības institūcijas, kurām, savstarpēji sadarbojoties, jānodrošina prioritāra bērna tiesību un interešu aizsardzība. Jāņem vērā, ka rokasgrāmata bāriņtiesām ir plānota kā “atvērta tipa” informatīvais materiāls, līdz ar to metodiskie ieteikumi tajā tiks aktualizēti un papildināti, ņemot vērā gan izmaiņas normatīvajos aktos, gan procesus sabiedrībā. <b>(Par aktuālo versiju vienmēr ieteicams pārliecināties avota, tas ir,  <a href=\"https://www.bti.gov.lv/lv/rokasgramata-barintiesam\" target=\"_blank\">Valsts bērnu tiesību aizsardzības inspekcijas, tīmekļvietnē!</a>)</b></p>\r\n\r\n<p>Lai nodrošinātu informācijas pārskatāmību, kā arī atvieglotu informācijas atlasi, rokasgrāmata bāriņtiesām ir sadalīta 3 sējumos. Šeit publicēts rokasgrāmatas 2. sējums.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278290-rokasgramata-barintiesam-1-sejums/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Rokasgrāmata bāriņtiesām: 1. sējums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Rokasgrāmatas 1. sējumā ir aplūkoti bāriņtiesas darbības pamatjautājumi, tostarp vispārējs bērna tiesību skaidrojums. Šajā sējumā atrodami metodiskie ieteikumi bāriņtiesām vardarbības pret bērniem novēršanai, metodiskie ieteikumi bāriņtiesām par aizgādības tiesību pārtraukšanu un pārtraukto aizgādības tiesību atjaunošanu, kā arī skaidrojums par bāriņtiesas lomu nodrošinot bērniem ārpusģimenes aprūpi ģimeniskā vidē, u.c.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-15",
                "Autori": [
                    {
                        "Vārds": "Valsts bērnu tiesību aizsardzības inspekcija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Valsts bērnu tiesību aizsardzības inspekcija ir izstrādājusi informatīvu metodisko materiālu apkopojumu – rokasgrāmatu bāriņtiesām nolūkā sekmēt vienotu un kvalitatīvu bāriņtiesu darbības praksi visā Latvijā, nodrošinot, ka bāriņtiesas visus lēmumus un darbības konkrētu lietu ietvars vērtēs no bērna vislabāko interešu perspektīvas.</p>\r\n\r\n<p>Rokasgrāmatas mērķis ir sniegt bāriņtiesām metodisku atbalstu bērnu tiesību aizsardzības nodrošināšanā, izskaidrojot normatīvo aktu prasības un sniedzot ieskatu bāriņtiesas darbībā dažādu situāciju, kas saistītas ar bērna tiesību aizsardzību, risināšanā.</p>\r\n\r\n<p>Šīs rokasgrāmatas mērķauditorija ir bāriņtiesas, kā arī citas valsts un pašvaldības institūcijas, kurām, savstarpēji sadarbojoties, jānodrošina prioritāra bērna tiesību un interešu aizsardzība. Jāņem vērā, ka rokasgrāmata bāriņtiesām ir plānota kā “atvērta tipa” informatīvais materiāls, līdz ar to metodiskie ieteikumi tajā tiks aktualizēti un papildināti, ņemot vērā gan izmaiņas normatīvajos aktos, gan procesus sabiedrībā.<b> </b> <b>(Par aktuālo versiju vienmēr ieteicams pārliecināties avota, tas ir,  <a href=\"https://www.bti.gov.lv/lv/rokasgramata-barintiesam\" target=\"_blank\">Valsts bērnu tiesību aizsardzības inspekcijas, tīmekļvietnē!</a>)</b></p>\r\n\r\n<p>Lai nodrošinātu informācijas pārskatāmību, kā arī atvieglotu informācijas atlasi, rokasgrāmata bāriņtiesām ir sadalīta 3 sējumos. Šeit publicēts rokasgrāmatas 1. sējums.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278274-rokasgramata-par-eiropas-tiesibu-aktiem-bernu-tiesibu-joma/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Rokasgrāmata par Eiropas tiesību aktiem bērnu tiesību jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī rokasgrāmata ir paredzēta praktizējošiem juristiem bez specializācijas, tiesnešiem, prokuroriem, bērnu aizsardzības iestādēm un citiem praktiķiem un organizācijām, kas ir atbildīgas par bērnu tiesību juridiskās aizsardzības nodrošināšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-15",
                "Autori": [
                    {
                        "Vārds": "Eiropas Savienības Pamattiesību aģentūra",
                        "Detaļas": ""
                    },
                    {
                        "Vārds": "Eiropas Padome",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p><a href=\"https://juristavards.lv/wwwraksti/JV/BIBLIOTEKA/GRAMATAS/ROKASGRAMATA_PAR_EIROPAS_BERNU_TIESIBAM.PDF\" target=\"_blank\">SKATĪT GRĀMATU</a> [PDF]</p>\r\n\r\n<p>Rokasgrāmatu par Eiropas tiesību aktiem bērnu tiesību jomā kopīgi sagatavoja Eiropas Savienības Pamattiesību aģentūra (FRA) un Eiropas Padome sadarbībā ar Eiropas Cilvēktiesību tiesas sekretariātu. Tā ir ceturtā rokasgrāmata sērijā par Eiropas tiesību aktiem, ko kopīgi sagatavojušas minētās organizācijas. Iepriekšējās rokasgrāmatas ir veltītas Eiropas tiesību aktiem diskriminācijas novēršanas, patvēruma, robežu un imigrācijas un datu aizsardzības jomā.</p>\r\n\r\n<p>Bērni ir pilntiesīgi tiesību subjekti. Tāpēc šīs rokasgrāmatas mērķis ir padziļināt izpratni un uzlabot zināšanas par juridiskajiem standartiem, kas Eiropā aizsargā un veicina šīs tiesības. Līgumā par Eiropas Savienību Savienībai ir noteikts pienākums veicināt bērnu tiesību aizsardzību. Eiropas Savienības Pamattiesību harta, ES regulas un direktīvas, kā arī ES Tiesas judikatūra palīdzēja precīzāk noteikt bērnu tiesību aizsardzības saturu.</p>\r\n\r\n<p>Eiropas Padomes līmenī ir liels skaits konvenciju, kas pievēršas konkrētiem bērnu tiesību aizsardzības aspektiem, sākot ar bērnu tiesībām un drošību kibertelpā un beidzot ar bērnu adopciju. Šīs konvencijas palīdz stiprināt aizsardzību, kas bērniem piešķirta saskaņā ar Eiropas Cilvēktiesību konvenciju un Eiropas Sociālo hartu, tostarp saskaņā ar Eiropas Cilvēktiesību tiesas judikatūru un Eiropas Sociālo tiesību komitejas lēmumiem.</p>\r\n\r\n<p>! Rokasgrāmatas manuskripts ir pabeigts 2015. gada jūnijā. Turpmākie atjauninājumi ir pieejami FRA tīmekļa vietnē<a href=\"https://fra.europa.eu/en\" target=\"_blank\"> fra.europa.eu</a>, Eiropas Padomes tīmekļa vietnē <a href=\"https://www.coe.int/en/web/portal/home\" target=\"_blank\">http://coe.int/en/web/commissioner/thematic-work/children-rights</a> un Eiropas Cilvēktiesību tiesas tīmekļa vietnes <a href=\"https://www.echr.coe.int/Pages/home.aspx?p=home\" target=\"_blank\">echr.coe.int </a>judikatūras sadaļā.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/277892-nepilngadigas-personas-berna-viedokla-noskaidrosana/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Nepilngadīgās personas (bērna) viedokļa noskaidrošana",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lietās par aizgādības tiesību pārtraukšanu un atjaunošanu, ko izskata administratīvās tiesas, nolēmums skar arī nepilngadīgo personu (bērnu), par kuras aizgādību tiek lemts. Tāpēc nepilngadīgā persona ir pieaicināma lietā trešās personas statusā. Turklāt šajā statusā jāpieaicina tieši pati nepilngadīgā persona. Bērna aizbildņa (vai attiecīgi jebkura cita bērna pārstāvja – autores piezīme) pieaicināšana trešās personas statusā nenozīmē, ka lietā ir pieaicināts arī pats bērns.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Nepilngadīgā persona kā ikviens cits procesa dalībnieks ir apveltīta ar Latvijas Republikas Satversmes 92. panta pamattiesībām uz taisnīgu lietas izskatīšanu, kā arī no administratīvā procesa viedokļa nepilngadīgai personai ir tiesības izteikties par tās tiesības un tiesiskās intereses skarošu lēmumu. Tāpat valsts atbilstoši Satversmes 96. un 110. pantam aizsargā bērna tiesības, tostarp privāto un ģimenes dzīvi, un īpaši palīdz no varmācības (vardarbības) cietušiem bērniem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-12-15",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Kristīne Zemīte",
                        "Detaļas": "Senāta Administratīvo lietu departamenta zinātniski analītiskā padomniece"
                    }
                ],
                "Saturs": "<p>Uz bērna viedokļa noskaidrošanu un ņemšanu vērā tieši norāda, piemēram, Bērnu tiesību aizsardzības likuma 13. panta trešā daļa,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 20. panta otrā daļa,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ANO Konvencijas par bērna tiesībām 9. panta 2. punkts,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> 12. pants,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Eiropas Padomes Konvencijas par bērnu tiesību piemērošanu 3. pants<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> un 6. panta \"c\" punkts,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Eiropas Savienības Pamattiesību hartas 24. panta pirmā daļa.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Tāpat izvērsti skaidrojumi par šo tiesību saturu ietverti ANO Bērnu tiesību komitejas komentāros<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> un Eiropas Padomes Ministru komitejas vadlīnijās (pamatnostādnēs) par bērniem draudzīgu tiesu sistēmu un šīs vadlīnijas skaidrojošajā memorandā.<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup></p><p>No minētā regulējuma izriet: ja bērns ir spējīgs formulēt viedokli, tas ņemams vērā atkarībā no bērna vecuma un brieduma. Tas nozīmē piešķirt pienācīgu nozīmi lietā bērna viedoklim un jūtām attieksmē pret vecākiem, kā arī tiesai pienācīgi ņemt vērā bērna tiesības uz privāto dzīvi.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Kopumā bērnu tiesību aizsardzības lietas nav vērstas uz vecāku sodīšanu par vecāku pienākumu neievērošanu pret bērnu, bet šajos procesos primāra ir bērna vislabāko interešu aizsardzība,<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> kā arī jebkurā iztiesāšanā, kas atstāj iespaidu uz bērna nākotni, ir jānodrošina arī bērna kā pamattiesību subjekta aizsardzība.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup></p><p>Tāpēc arī bērna viedoklis noskaidrojams, lai vispusīgāk lietā izzinātu, kas ir bērna vislabākajās interesēs, un līdz ar to efektīvi aizsargātu bērna tiesības.</p><p>Ievērojot minēto, raksta mērķis ir apskatīt nepilngadīgo personu viedokļa noskaidrošanas procesu administratīvajās lietās par aizgādības tiesību pārtraukšanu un atjaunošanu vecākiem. Vērtējot Administratīvās rajona tiesas un Administratīvās apgabaltiesas praksi ilgtermiņā, tā pamatā neuzrāda būtiskas kļūdas tiesību normu piemērošanā nepilngadīgo personu viedokļa noskaidrošanā. Tiesu prakse ir pietiekami vienota, un tā pamatā atbilst Senāta izteiktajām atziņām. Raksta mērķis tāpēc vairāk ir vērsts uz to, lai apskatītu līdzšinējo tiesu praksi, vērtētu problēmaspektus un pievērstu uzmanību jautājumiem, par kuriem nākotnē varētu domāt kā procesa kvalitātes uzlabošanas līdzekļiem. Tāpat, lai arī tiek apskatīta bērna viedokļa uzklausīšana tiesas procesā, pamatprincipi ir piemērojami arī iestādes procesā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Uzklausīšanas veidi</b></p><p>Bērna uzklausīšana nav absolūts pienākums, kā arī bērnam ir tiesības tikt uzklausītam, nevis pienākums izteikties.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> Uzklausīšana vērtējama, ņemot vērā katras lietas apstākļus un ir atkarīga no bērna vecuma un brieduma.<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup> Ja tiesa nolemj, ka bērns jāuzklausa, tai jāpiedāvā bērnam faktiska un efektīva iespēja izteikties. Tiesai jāveic atbilstoši pasākumi šādas uzklausīšanas organizēšanai, ievērojot bērna intereses un katras konkrētās lietas apstākļus.<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup> Speciālistu vidū ir viedokļi, ka bērna vislabāko interešu kā nenoteiktā tiesību jēdziena piemērošana ir komplicēta. ANO Bērnu tiesību komiteja, šādu viedokli komentējot, ir vērsusi uzmanību, ka bērnu vislabāko interešu ievērošana ir jāuzskata par tiesībām, principu un procedūras noteikumu. Tāpat visas konvencijā noteiktās tiesības ir \"bērna vislabākajās interesēs\", šīm tiesībām nav hierarhijas būtiskuma ziņā, kā arī tiesības nedrīkst mazināt, negatīvi interpretējot to, kas ir vai nav bērna vislabākajās interesēs.<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup></p><p>Tādējādi bērna vislabāko interešu ievērošana ir gan ar materiāltiesisku, gan procesuāltiesisku nozīmi. Procesuālajā aspektā līdz ar to tas nozīmē organizēt procesu tā, lai šīs intereses ievērotu.</p><p>No iepriekš norādītajām tiesību normām un Administratīvā procesa likuma 21. panta izriet, ka atšķirībā no pilngadīgas personas, kas parasti pati lietā īsteno procesuālās tiesības, lietās, kurās ir iesaistīts bērns, viņš piedalās pastarpināti ar likumiskā pārstāvja (vecāks, aizbildnis), speciālā procesuālā pārstāvja (piemēram, sevišķais aizbildnis) vai ārpusģimenes aprūpes institūcijas pārstāvja, ja bērns atrodas šādā institūcijā, starpniecību. Tiesa līdzās pārstāvim var aicināt arī pašu nepilngadīgo personu piedalīties tiesā.</p><p>Tā kā bērna dalībai procesā ir jābūt jēgpilnai,<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup> tad, ja bērns tiesas procesā tiek uzklausīts, šāds viedoklis ir jāizvērtē tikpat būtiski kā jebkura cita procesa dalībnieka sniegtais viedoklis.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277700-berna-tiesibas-uzaugt-gimene-miti-un-realitate/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna tiesības uzaugt ģimenē – mīti un realitāte",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Autores ieskatā, šobrīd Saeimā uz trešo lasījumu tiek virzīti tādi normatīvo aktu grozījumi, kuru pamatojums nav juridiski korekts un kurus pieņemot, pirms sistēma tiek sakārtota, tiktu būtiski ierobežotas vienas no bērna pamattiesībām – tiesības uzaugt ģimenē. Šajā rakstā vērsta uzmanība uz argumentiem, kas pamato šo autores secinājumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-11-24",
                "Autori": [
                    {
                        "Vārds": "Kristīne Lemantoviča",
                        "Detaļas": "Zvērināta advokāte"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Likumdevēja virzītās izmaiņas bērnu adopcijas jomā</p>\r\n<p>Kad man bija 15 gadi, žurnālā \"Ieva\" izlasīju interviju ar zvērinātu advokātu \r\nBruno Libertu. Viņš stāstīja par kādu meiteni, kurai bija smaga sirds slimība. \r\nViņu adoptēja itāļu ģimene, bērnam tika veikta sirds operācija un meitenīte \r\nvarēja turpināt dzīvot pilnvērtīgu dzīvi savā jaunajā ģimenē. Šis stāsts mani \r\ntik ļoti aizkustināja, ka iestājos Latvijas Universitātes Juridiskajā fakultātē, \r\nlai kļūtu par juristi. Visus savus kursa darbus un bakalaura darbu rakstīju \r\ntieši par adopciju – Latvijā un ārvalstīs. Izstrādājot maģistra darbu Rīgas \r\nJuridiskajā augstskolā, pētīju adopcijas noslēpuma atbilstību bērna interesēm un \r\nstarptautiskajām tiesību normām. Nu jau 14 gadus paralēli zvērinātas advokātes \r\npraksei ģimenes lietās mana sirds joprojām ir pie bērniem, kuriem dzīvē ir \r\npietrūcis pats galvenais – mamma un tētis.</p>\r\n<p>Šo gadu laikā esmu bijusi lieciniece gan skaistiem veiksmes stāstiem, kad \r\nadoptētais bērns lieliski iejūtas jaunajā ģimenē, gan jutusi līdzi tiem bērniem, \r\nkuriem ar jaunajiem adoptētājiem piesaiste veidojās lēni. Esmu redzējusi, kā \r\n\"neglītie pīlēni\" kļūst par skaistiem un cēliem gulbjiem, kā arī piedzīvojusi \r\nto, kā bērns atgriežas atpakaļ no ASV, lai bristu tajā pašā alkohola purvā, kurā \r\nšeit Latvijā jau grimst viņa vecāki. Taču neatkarīgi no bērna izvēles katram no \r\nviņiem ir tiesības uz ģimeni. Bērnu tiesību aizsardzības likuma 26. pants \r\nparedz, ka katram bērnam ir neatņemamas tiesības uzaugt ģimenē.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> \r\nKatram bērnam ir sapnis par mammu un tēti, un vienalga, vai tā ir Līga un Andris \r\nvai Stefānija un Maikls. Lai bērns augtu un attīstītos, bērnam ir nepieciešama \r\ndroša vide un pastāvība.</p>\r\n<p>Šobrīd Saeimā uz trešo lasījumu tiek virzīts likumprojekts \"Grozījumi Bērnu \r\ntiesību aizsardzības likumā\" (Nr. 736/Lp1)<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> un likumprojekts \r\n\"Grozījums likumā \"Par atjaunotās Latvijas Republikas 1937. gada Civillikuma \r\nģimenes tiesību daļas spēkā stāšanās laiku un piemērošanas kārtību\"\" (Nr. \r\n735/Lp13),<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kas var būtiski ierobežot bērna tiesības nokļūt pastāvīgā \r\nģimenē. Visplašākās diskusijas Cilvēktiesību un sabiedrisko lietu komisijā un \r\nSaeimā ir radušās par \"Bērnu tiesību aizsardzības likuma\" 31. panta redakciju. \r\nŠobrīd šis pants nosaka, ka \"likumā paredzētajos gadījumos un kārtībā bērnu var \r\nadoptēt uz ārvalsti, ja šai valstij ir saistoša 1993. gada 29. maija Hāgas \r\nkonvencija par bērnu aizsardzību un sadarbību starpvalstu adopcijas jautājumos\r\n<b>vai</b> ja Latvija ar attiecīgo valsti ir noslēgusi divpusēju līgumu, kas \r\nnosaka tiesisko sadarbību adopcijas jomā\".</p>\r\n<p>Deputāti ir vienisprātis, ka likumā paredzētos gadījumos bērnu var adoptēt uz \r\nārvalsti, kurai ir saistoša 1993. gada 29. maija Hāgas konvencija par bērnu \r\naizsardzību un sadarbību starpvalstu adopcijas jautājumos<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> (turpmāk – \r\nHāgas konvencija), un vairums piekrīt arī priekšlikumam, ka vajadzētu izveidot \r\nīpašu Ārvalstu adop­cijas komisiju, kas izvērtētu, vai iespējamā adopcija uz \r\nārvalstīm atbilst bērna labākajām interesēm. Tikai ar šīs komisijas pozitīvu \r\natzinumu būtu pieļaujama bērna adopcija uz ārvalstīm.</p>\r\n<p>Iepazīstoties ar Labklājības ministrijas sniegto informāciju, redzams, ka \r\nlielākā daļa bērnu no Latvijas tiek adoptēti uz Amerikas Savienotajām Valstīm \r\n(turpmāk – ASV), tad seko Itālija un Francija ar krietni mazāku bērnu skaitu. \r\nŠim apstāklim ir vairāki iemesli – gan nacionālās likumdošanas īpatnības, gan \r\nvēsturiskais un etniskais aspekts. Līdz šim ne ar vienu no šīm valstīm nav \r\nradušās domstarpības vai konstatēti, piemēram, Hāgas konvencijas vai Latvijas \r\nlikumdošanas pārkāpumi. Tādēļ neizprotama ir vairāku deputāti veltītā kritika \r\ntieši adopcijai uz ASV.</p>\r\n<p>Vairāki deputāti – E. Zālīte-Grosa, A. Kaimiņš un A. Judins – ir ierosinājuši \r\npapildus jau noteiktajiem kritērijiem 31. pantā pievienot vēl vienu – bērnu var \r\nadoptēt tikai uz tādu valsti, kas ir pievienojusies 1989. gada 20. novembra ANO \r\nKonvencijai par bērnu tiesībām.</p>\r\n<p>ANO Konvencijai par bērnu tiesībām ir pievienojušās 190 valstis, izņemot ASV, \r\nSomāliju un Dienvidsudānu. Jāatzīst, ka ASV aktīvi piedalījās konvencijas \r\nizstrādes procesā, kas ilga desmit gadus un tika pabeigts 1989. gada 20. \r\nnovembrī. Tieši ASV iesniegtā redakcija ir atrodama septiņos konvencijas pantos, \r\nno kuriem trīs ir pārņemti no ASV Konstitūcijas. 1995. gada 16. februārī \r\nMadelaina Olbraita (<i>Madeleine Albright</i>) parakstīja Konvenciju no ASV \r\npuses, taču tā joprojām nav ratificēta, un šis fakts var radīt apmulsumu \r\ncilvēkiem, kas nav pietiekami iedziļinājušies ASV likumdošanas procesa niansēs.</p>\r\n<p>Situācijas skaidrojums ir vienkāršs. ASV ir federāla valsts, un ASV \r\nKonstitūcija nosaka kompetences un jautājumus, par kuriem ir tiesības lemt \r\nfederālajai valdībai, un kuri jautājumi ir štatu (pavalstu) iekšējā kompetence. \r\nKonstitucionālo tiesību eksperts Maikls Fariss (<i>Michael Farris</i>) norāda, \r\nka ANO Konvencijas par bērnu tiesībām ratifikācija nozīmētu iejaukšanos štata \r\nkompetencē un tādējādi ģimenes tiesību jautājumi tiktu pārcelti no štata līmeņa \r\nuz federālo līmeni, kas būtu pretrunā ar ASV Konstitūciju.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> \r\nVienlaikus tiesību ekspertu vidū pastāv arī viedoklis, ka laika gaitā arī \r\nģimenes tiesību jautājumi varētu tikt risināti federālās valdības līmenī.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> \r\nKamēr diskusijas par federālās valdības un štata kompetenci ģimenes jautājumos \r\nASV turpinās, manuprāt, reti kurš zinātājs apstrīdēs faktu, ka ASV ir viena no \r\nvalstīm, kurā bērnu tiesību un aizsardzības jautājumiem tiek pievērsta īpaši \r\nliela uzmanība.</p>\r\n<p>ANO Konvencijai par bērnu tiesībām ir pievienojušās dažādas valstis, arī \r\ntādas, kurās bērnu tiesības nebūt nav izvirzītas kā valsts prioritāte.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> \r\nDžo Bekers (<i>Jo Becker</i>) no <i>Human Rights Watch</i> norāda, ka \r\nAfganistāna, Dienvidsudāna, Sīrija, Jemena un Somālija ir piecas bīstamākās \r\nvalstis pasaulē, kur uzaugt bērnam. Piemēram, Sīrijā izglītība bērniem faktiski \r\nnav pieejama, jo karadarbības rezultātā aptuveni 6500 skolas ir sabrukušas vai \r\nlikvidētas un militārie grupējumi apmāca desmitgadīgus zēnus kļūt par \r\nkaravīriem, savukārt Afganistānā laika posmā no 2008. līdz 2014. gadam katru \r\nnedēļu gāja bojā vidēji 53 bērni.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Trīs no piecām pasaulē \r\nbīstamākajām valstīm ir pievienojušās ANO Konvencijai par bērnu tiesībām. \r\nVenecuēlā, kas ir Hāgas konvencijas un ANO Konvencijas dalībvalsts, pēc \r\npolitiskās krīzes valstī un konfliktiem starp Nikolasu Maduro un Huanu Gvaido, \r\nir katastrofāls pārtikas un medikamentu trūkums, kas rada lielāko migrācijas \r\nrisku pēdējo laiku Latīņamerikas vēsturē un nenoliedzami ietekmē arī katra bērna \r\nfundamentālās tiesības.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> No minētā nākas secināt, ka pievienošanās \r\nšai konvencijai nebūt negarantē bērnu tiesību ievērošanu dalībvalstī. Tādējādi \r\nSaeimas Cilvēktiesību un sabiedrisko lietu komisijas priekšlikumu varētu \r\ninterpretēt arī šādi – mums nav iebildumu, ka mūsu bērnus adoptē uz Venecuēlu, \r\njo šī valsts ir pievienojusies ANO Konvencijai par bērnu tiesībām, bet mēs \r\nnoteikti iebilstam, ja viņus adoptē uz ASV, jo tā nav ANO Konvencijas \r\ndalībvalsts.</p>\r\n<p>Vēl lielāku pārsteigumu ir sagatavojis Saeimas Juridiskais birojs, lūdzot \r\nnormatīvajā aktā iekļaut divus kritērijus – bērnu var adoptēt uz ārvalstīm, ja \r\nvalstij ir saistoša Hāgas konvencija un Latvija ar attiecīgo valsti ir \r\nnoslēgusi divpusēju līgumu, kas nosaka tiesisko sadarbību adopcijas jomā.</p>\r\n<p>Latvija ir noslēgusi vairākus divpusējos līgumus par tiesisko palīdzību un \r\ntiesiskajām attiecībām civilajās un ģimenes lietās, piemēram, ar Krievijas \r\nFederāciju, Uzbekistānas Republiku, Ukrainu (nav Hāgas konvencijas dalībvalstis) \r\nun arī ar tādām valstīm kā Kirgīzija, Polija, Baltkrievija, Lietuva un Igaunija \r\n(ir Hāgas konvencijas valstis). Šie divpusējie līgumi tika noslēgti deviņdesmito \r\ngadu sākumā, kad Hāgas konvencija vēl tikai tapa, un tai laikā nebija cita \r\ninstrumenta, kas regulētu starpvalstu tiesiskās attiecības ģimenes tiesību jomā. \r\nPiemēram, līgums ar Moldovu tika parakstīts 1993. gada 14. aprīlī,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> \r\nbet līgums ar Baltkrieviju – 1994. gada 21. februārī Minskā.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> Līdz \r\nko valsts pievienojas Hāgas konvencijai, jautājumus, kas skar ārvalstu adopcijas \r\nprocesu, regulē nevis divpusējie līgumi, bet gan Hāgas konvencija, kuras mērķis \r\nir nodrošināt, ka starpvalstu adopcija tiek veikta atbilstoši bērna interesēm, \r\nun ar kuru līgumslēdzēju valstu starpā tiek izveidota sadarbības sistēma, lai \r\nnodrošinātu šo garantiju ievērošanu.<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> Pieprasīt valstij, kas ir \r\nHāgas konvencijas dalībvalsts, slēgt vēl atsevišķu divpusēju līgumu par \r\nsadarbību adopcijas jomā būtu tas pats, kas pieprasīt pasažierim pirkt biļeti, \r\nkaut arī viņam ir mēneša braukšanas kartiņa.</p>\r\n<p>Iepazīstoties ar deputātu priekšlikumiem, nepamet sajūta, ka steigā tiek \r\nvirzīts likumprojekts, bez jautājuma padziļinātas izpētes un vēlmes situāciju \r\ntiešām izprast. Lai arī iniciatīvas autori un tās piekritēji izmanto jēdzienu \r\n\"bērna intereses\", pretēji ANO Konvencijas par bērnu tiesībām 12. pantam un \r\nkonvencijas Vispārējo komentāru Nr. 5 norādītajam skaidrojumam, līdz pat šim \r\nbrīdim neviens no tiem nav piepildījis ar saturu šo klauzulu, vērtējot bez \r\nvecāku gādības palikušu bērnu prioritārās intereses un to nodrošinājumu Latvijā.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\">Kas ir mainījies divu gadu laikā pēc adopcijas būtiskas ierobežošanas?</p>\r\n<p>Reformu par ārvalstu adopcijas aizliegumu 2018. gada nogalē uzsāka tā laika \r\nlabklājības ministrs Jānis Reirs, izstrādājot jaunus Ministru kabineta \r\nnoteikumus Nr. 667 \"Adopcijas kārtībā\" un ierobežojot ārvalstu adopciju bērniem \r\nno audžuģimenēm.<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> Gan toreiz, gan tagad iniciatīvas popularizēšanai \r\ntiek izmantoti tādi skaļi saukļi kā \"beigsim tirgot savus bērnus uz Ameriku\" un \r\n\"parūpēsimies par viņiem paši\". Interesanti, kas tad šo divu gadu laikā pēc \r\nadopcijas būtiskas ierobežošanas ir mainījies? Kā \"mēs paši\" esam spējuši \r\nparūpēties par šiem bērniem?</p>\r\n<p>Valsts bērnu tiesību aizsardzības inspekcija katru gadu analizē situāciju \r\nbērnu tiesību aizsardzības jomā un sagatavo \"Valsts statistikas pārskatu par \r\nbāriņtiesu darbu\", apkopojot 117 bāriņtiesu iesniegtos pārskatus. Bāriņtiesu \r\nsniegtā informācija liecina, ka 2019. gadā ar bāriņtiesas lēmumu bērna \r\naizgādības tiesības pārtrauktas 1162 vecākiem, no vecāka šķirot 1304 bērnus.<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup> \r\nTātad vidēji katru dienu trīs bērni Latvijā tiek izņemti no savas bioloģiskās \r\nģimenes.</p>\r\n<p>Bērna aizgādības tiesību pārtraukšana vairumā gadījumu ir saistāma ar vecāku \r\nvardarbību pret bērniem – gan fizisku, gan seksuālu, gan emocionālu. 2019. gadā \r\nārpusģimenes aprūpē atradās 6252 bērni, un šis skaits katru gadu sarūk. \r\nVisvairāk bērnu ārpusģimenes aprūpe tiek nodrošināta pie aizbildņiem – 4276 \r\nbērni, 1355 bērnu aprūpe nodrošināta audžuģimenē, savukārt 621 bērna aprūpe un \r\naudzināšana tiek īstenota ilgstošas sociālās aprūpes un sociālās rehabilitācijas \r\ninstitūcijās.<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup> Lai gan bērnu skaits ārpusģimenes aprūpē gadu no gada \r\nsamazinās, diemžēl līdzīga tendence ir vērojama arī vietējo adoptētāju vidū. \r\nBāriņtiesu sniegtā informācija liecina, ka 2019. gadā salīdzinājumā ar \r\niepriekšējiem gadiem vietējo adoptētāju skaits ir būtiski sarucis. 2019. gadā \r\nbāriņtiesas pieņēmušas lēmumus par adoptētājiem atzīt 421 personu, kas ir par \r\n174 personām mazāk nekā 2018. gadā.<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup></p>\r\n<p>Labklājības ministrijas sniegtā informācija apliecina, ka 95 % Latvijas \r\nadoptētāju joprojām vēlas savā ģimenē uzņemt mazus un, vēlams, veselus bērnus \r\nlīdz septiņu gadu vecumam, taču 75 % adoptējamo bērnu ir vecāki par deviņiem \r\ngadiem. No 846 adoptējamiem bērniem, kas ir vecumā no 9 līdz 18 gadiem, tieši \r\ntrīs bērniem ir cerības atrast ģimeni šeit, Latvijā, jo tikai trīs vietējie \r\nadoptētāji ir gatavi savā ģimenē uzņemt pusaudzi. Pilnīgi atšķirīga tendence ir \r\nvērojama ārvalstu adoptētāju vidū. 78 % ārvalstu adoptētāju ir gatavi adoptēt \r\nbērnu vecumā no 9 līdz 18 gadiem.</p>\r\n<p>Svarīgi piebilst, ka vidēji piektdaļai adoptējamo bērnu ir smagas veselības \r\nproblēmas, piemēram, noteikta invaliditāte, alkohola fetopātija, garīgā \r\natpalicība, HIV vai Dauna sindroms, kas vairumam vietējo adoptētāju nav \r\npieņemamas. Iepazīstoties ar šiem skaitļiem, ir acīmredzams – liedzot bērnam no \r\ndeviņu gadu vecuma adopciju uz ārvalstīm, mēs faktiski liedzam viņam iespēju \r\nnonākt ģimenē vispār. Analizējot statistikas datus, jāsecina, ka situācija šo \r\ndivu gadu laikā būtiski nav mainījusies – vietējo adoptētāju skaits ir sarucis, \r\nun bērnunamos joprojām ir vairāki simti bērnu, kas gaida savu ģimeni.<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup></p>\r\n<p>Taču viena no pozitīvajām tendencēm, kas ir vērojama tieši pēdējo divu gadu \r\nlaikā, ir audžuģimeņu skaita pieaugums. Ja 2017. gadā Latvijā bija 600 \r\naudžuģimeņu, tad 2019. gadā jau 712. Latvijā ir izveidoti audžuģimeņu un \r\nadoptētāju atbalsta centri, kas veic lielisku darbu, sniedzot nepieciešamo \r\natbalstu gan ģimenēm, kas tikai vēlas iegūt statusu, gan ģimenēm, kam ir \r\npieredze, bet vajadzīgs iedrošinājums vai padoms. Nereti izskan viedoklis, ka \r\nbērnus var ievietot audžuģimenē un arī tā var sniegt bērnam ģimenisku vidi. Te \r\nbūtu svarīgi piebilst, ka audžuģimene vai viesģimene nevar aizstāt adoptētājus, \r\nkas bērnam sniedz pastāvīgu, drošu vidi. Tiesību normas skaidri nošķir ģimeni no \r\nārpusģimenes aprūpes veidiem. Saskaņā ar normatīvajiem aktiem par ģimeni var \r\nuzskatīt bērna bioloģisko ģimeni – mammu un tēti – vai adoptētājus. Vecāku \r\ngalvenais uzdevums ir ne tikai rūpēties par bērnu, nodrošinot viņam ēdienu, \r\napģērbu, mājokli, izglītību un izklaidi, bet pats svarīgākais – veidot \r\nemocionālu piesaisti ar bērnu un sirsnīgas, uzticības pilnas vecāku un bērnu \r\nattiecības.</p>\r\n<p>\"Gadiem ilgi veikti pētījumi pierāda, ka bērnam ir nepieciešamas astoņas \r\nbūtiskas lietas, lai viņš kļūtu par laimīgu un veiksmīgu pieaugušo,\" atzīst \r\nHārlijs Rotbarts (<i>Harley Rotbart</i>), pediatrijas profesors Kolorado bērnu \r\nslimnīcā. Pētījumā secināts, ka piecas svarīgākās bērna vajadzības ir vajadzība \r\npēc drošības, stabilitātes, pastāvības (konsekvences), emocionāla atbalsta un \r\nmīlestības.<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup> Bērnam primāri ir nepieciešama drošības un stabilitātes \r\nsajūta un apziņa, ka viņš ir un vienmēr būs daļa no ģimenes.</p>\r\n<p>Audžuģimenes funkcija savukārt ir atšķirīga. Saskaņā ar Bērnu tiesību \r\naizsardzības likumu audžuģimene ir viens no ārpusģimenes aprūpes veidiem līdzās \r\nbērnunamiem un aizbildnībai un sniedz bērnam īslaicīgu aprūpi līdz brīdim, kamēr \r\nbērns var atgriezties savā bioloģiskajā ģimenē vai tiek adoptēts.<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup> \r\nAudžuģimenes noteikumu 67. punkts definē audžuģimenes pienākumu, proti, \r\nnodrošināt bērnam viņa vecumam un veselības stāvoklim atbilstošus sadzīves \r\napstākļus un aprūpi (veselības aprūpi, audzināšanu un izglītību).<sup class=\"big\"><a name=\"txt_20\" href=\"#ats_20\">20</a></sup> \r\nTādējādi audžuģimeni nevar salīdzināt ar pastāvīgu ģimeni, jo tās mērķis ir \r\natšķirīgs. Audžuģimene sniedz īslaicīgu aprūpi, kamēr adopcija nodrošina \r\nstabilitāti ilgtermiņā.<sup class=\"big\"><a name=\"txt_21\" href=\"#ats_21\">21</a></sup> Audžuģimenes pienākums nav veidot ar bērnu \r\nemocionālu piesaisti, pastāvīgas vecāku un bērnu attiecības, bet gan nodrošināt \r\nvecumam atbilstošus sadzīves apstākļus un aprūpi. Būt par audžuģimeni – tas ir \r\ndarbs, kuru var uzteikt jebkurā brīdī.</p>\r\n<p>Iepazīstoties ar statistikas datiem, diemžēl jāsecina, ka nereti bērni, īpaši \r\npusaudžu vecumā, tiek izņemti no audžuģimenēm un ievietoti citās audžuģimenēs \r\nvai bērnunamos. 2019. gadā šie skaitļi ir satraucoši – no audžuģimenēm tika \r\nizņemti un ievietoti bērnunamā 42 bērni, bet 73 bērni nodoti citas audžuģimenes \r\naprūpē.<sup class=\"big\"><a name=\"txt_22\" href=\"#ats_22\">22</a></sup> Tas ir divas reizes vairāk nekā iepriekšējos gados. Šie \r\nskaitļi liecina, ka gandrīz katrs piektais bērns no audžuģimenes var tikt \r\npārvietots citā ārpusģimenes aprūpes formā. ASV pētnieks Vincents Feliti (<i>Vincent \r\nFelitti</i>) norāda, ka bērniem, kuri ir piedzīvojuši traumatisku pieredzi – \r\nvardarbību, atstāšanu novārtā, vecāku atkarības, šķiršanos – attīstās uzvedības \r\nproblēmas, kas rada risku arī veselībai, – alkoholisms, depresija un pašnāvības \r\nmēģinājumi.<sup class=\"big\"><a name=\"txt_23\" href=\"#ats_23\">23</a></sup> Bērnam ir vajadzīga viena uzticības persona, ar ko \r\nveidot pastāvīgu saikni. Šāda piesaiste var veidoties tikai stabilās, ilgstošās \r\nun pastāvīgās attiecībās.</p>\r\n<p>Nav noliedzams, ka audžuģimenes Latvijā veic nozīmīgu un pašaizliedzīgu \r\ndarbu, sniedzot bez vacāku gādības palikušajiem bērniem pajumti un aprūpi. Tomēr \r\nbērna galvenā vajadzība ir drošība un stabilitāte, ko var sniegt tikai \r\nbioloģiskā ģimene vai adoptētāji.</p>\r\n<p>Esmu pārliecināta, ka ikvienam bērnam ir tiesības uzaugt ģimenē, un, ja vien \r\nbērns pats pauž piekrišanu adopcijai uz ārvalstīm, viņam šāda iespēja ir jādod. \r\n91,6 % institūcijās ievietoto bērnu tur uzturas ilgāk par sešiem mēnešiem, \r\nparasti – vairākus gadus. Lielākais īpatsvars no ilgstoši institūcijā \r\nievietotiem ir bērni vecumposmā no 11 līdz 17 gadiem.<sup class=\"big\"><a name=\"txt_24\" href=\"#ats_24\">24</a></sup> Tie ir tieši \r\ntie bērni, kurus ir gatavi savās ģimenēs uzņemt ārvalstu adoptētāji.</p>\r\n<p>Latvijai ir tiesības patstāvīgi veidot savu adopcijas politiku, un būtu \r\nsvarīgi, lai pēc iespējas vairāk bērnu izveidotu pastāvīgas un harmoniskas \r\nattiecības Latvijā, tomēr jaunajai adopcijas politikai ir jābūt pamatotai, un \r\nbērna interesēm vajadzētu būt prioritārām. Sakārtojot sistēmu, nodrošinot \r\nārpusģimenes sistēmā esošajiem bērniem atbalstu pēc 18 gadu sasniegšanas, \r\niedrošinot Latvijas iedzīvotājus kļūt par adoptētājiem, jautājums par ārvalstu \r\nadopciju atkristu pats par sevi.</p>\r\n<p>Neskatoties uz iepriekš minēto, šobrīd Saeimā uz trešo lasījumu tiek virzīti \r\ngrozījumi, kuru pamatojums nav juridiski korekts un kurus pieņemot, pirms \r\nsistēma tiek sakārtota, tiktu būtiski ierobežotas vienas no bērna pamattiesībām \r\n– tiesības uzaugt ģimenē. Kādam deputātam tas būs tikai balsojums, bet kādam \r\nbērnam – tā ir visa dzīve.</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>  Bērnu tiesību aizsardzības likums. Latvijas Vēstnesis, 08.07.1998., Nr. \r\n199/200.</span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>  Likumprojekts \"Grozījumi Bērnu tiesību aizsardzības likumā\" (Nr. \r\n736/Lp13). Pieejams: <i>\r\nhttp://titania.saeima.lv/LIVS13/saeimalivs13.nsf/0/960228C55F9C5F07C225858A004259D7?OpenDocument\r\n</i>[aplūkots 15.11.2020.].</span></p>\r\n\t<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span>  Likumprojekts \"Grozījums likumā \"Par atjaunotās Latvijas Republikas 1937. \r\ngada Civillikuma ģimenes tiesību daļas spēkā stāšanās laiku un piemērošanas \r\nkārtību\" (Nr. 735/Lp13). Pieejams: <i>\r\nhttp://titania.saeima.lv/LIVS13/saeimalivs13.nsf/0/D0AB5D026FDC4AE3C225858A00411BA1?OpenDocument</i> \r\n[aplūkots 15.11.2020.].</span></p>\r\n\t<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span>  Konvencijas par bērnu aizsardzību un sadarbību starpvalstu adopcijas \r\njautājumos. Pieņemta 29.05.1993. Pieejama: <i>\r\nhttps://likumi.lv/ta/lv/starptautiskie-ligumi/id/1322</i> [aplūkota \r\n15.11.2020.].</span></p>\r\n\t<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span>  Elrod L.D. Federalization of the Family law. Pieejams:<i> \r\nhttps://www.americanbar.org/groups/crsj/publications/human_rights_magazine_home/human_rights_vol36_2009/summer2009/the_federalization_of_family_law/\r\n</i>[aplūkots 16.11.2020.].</span></p>\r\n\t<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span>  Turpat.</span></p>\r\n\t<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span>  ANO Konvencijai ir pievienojušās tādas valstis kā Somālija, Korejas Tautas \r\nRepublika, Kambodža, Centrālāfrikas Republika, Eritreja, Sīrija un Urugvaja.</span></p>\r\n\t<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span>  Becker J. Dispatches: Five of the Worst Places for Children. Human Rights \r\nWatch, 03.06.2016. Pieejams: <i>\r\nhttps://www.hrw.org/news/2016/06/03/dispatches-five-worst-places-children</i> \r\n[aplūkots 18.11.2020.].</span></p>\r\n\t<p><a name=\"ats_9\" href=\"#txt_9\">9.</a> <span>  Venecuela, Events of 2019. Human Rights Watch, 2020. Pieejams: <i>\r\nhttps://www.hrw.org/world-report/2020/country-chapters/venezuela</i> [aplūkots \r\n18.11.2020.].</span></p>\r\n\t<p><a name=\"ats_10\" href=\"#txt_10\">10.</a> <span>  Par Latvijas Republikas un Moldovas Republikas līgumu par tiesisko \r\npalīdzību un tiesiskajām attiecībām civilajās, ģimenes un krimināllietās. \r\nPieņemts 21.09.1995. Pieejams:<i> https://likumi.lv/doc.php?id=37059</i> \r\n[aplūkots 17.11.2020.].</span></p>\r\n\t<p><a name=\"ats_11\" href=\"#txt_11\">11.</a> <span>  Par Līgumu starp Latvijas Republiku un Baltkrievijas Republiku par \r\ntiesisko palīdzību un tiesiskajām attiecībām civilajās, ģimenes un \r\nkrimināllietās. Latvijas Vēstnesis, 07.02.1995., Nr. 19. Pieejams: <i>\r\nhttps://likumi.lv/doc.php?id=33834</i> [aplūkots 15.11.2020.].</span></p>\r\n\t<p><a name=\"ats_12\" href=\"#txt_12\">12.</a> <span>  1993. gada Hāgas konvencija par bērnu aizsardzību un sadarbību \r\nstarpvalstu adopcijas jautājumos. Pieņemta 25.10.2001. Pieejama: <i>\r\nhttps://likumi.lv/ta/id/55439-par-hagas-konvenciju-par-bernu-aizsardzibu-un-sadarbibu-starpvalstu-adopcijas-jautajumos\r\n</i>[aplūkota 17.11.2020.].</span></p>\r\n\t<p><a name=\"ats_13\" href=\"#txt_13\">13.</a> <span>  Ministru kabineta 2018. gada 30. oktobra noteikumi Nr. 667 \"Adopcijas \r\nkārtība\". Pieejami: <i>https://likumi.lv/ta/id/302796-adopcijas-kartiba</i> \r\n[aplūkoti 18.11.2020.].</span></p>\r\n\t<p><a name=\"ats_14\" href=\"#txt_14\">14.</a> <span>  Valsts bērnu tiesību aizsardzības inspekcijas oficiālā bāriņtiesu \r\nstatistika par 2019. gadu. Pieejama: <i>\r\nhttp://bti.gov.lv.lat/barintiesas/statistika/</i> [aplūkota 16.11.2020.].</span></p>\r\n\t<p><a name=\"ats_15\" href=\"#txt_15\">15.</a> <span>  Turpat.</span></p>\r\n\t<p><a name=\"ats_16\" href=\"#txt_16\">16.</a> <span>  Turpat.</span></p>\r\n\t<p><a name=\"ats_17\" href=\"#txt_17\">17.</a> <span>  Pēc Bērnu tiesību aizsardzības inspekcijas datiem ārpusģimenes aprūpes \r\niestādēs šobrīd atrodas 621 bērns. Valsts bērnu tiesību aizsardzības inspekcijas \r\noficiālā bāriņtiesu statistika par 2019. gadu. Pieejama: <i>\r\nhttp://bti.gov.lv.lat/barintiesas/statistika/</i> [aplūkota16.11.2020.].</span></p>\r\n\t<p><a name=\"ats_18\" href=\"#txt_18\">18.</a> <span>  Rotbart H. What every child needs. Pieejams: <i>\r\nhttps://www.childrenscolorado.org/conditions-and-advice/parenting/parenting-articles/what-children-need/</i> \r\n[aplūkots 16.11.2020.].</span></p>\r\n\t<p><a name=\"ats_19\" href=\"#txt_19\">19.</a> <span>  Bērnu tiesības aizsardzības likuma 1. panta 3. apakšpunkts sniedz \r\naudžuģimenes definīciju – audžuģimene ir ģimene vai persona, kas nodrošina \r\naprūpi bērnam, kuram uz laiku vai pastāvīgi atņemta viņa ģimeniskā vide vai kura \r\ninteresēs nav pieļaujama palikšana savā ģimenē, līdz brīdim, kad bērns var \r\natgriezties savā ģimenē vai, ja tas nav iespējams, tiek adoptēts, viņam \r\nnodibināta aizbildnība vai bērns ievietots bērnu aprūpes iestādē. Pieejams: <i>\r\nhttps://likumi.lv/doc.php?id=49096</i> [aplūkots 16.11.2020.].</span></p>\r\n\t<p><a name=\"ats_20\" href=\"#txt_20\">20.</a> <span>  Ministru kabineta 2018. gada 26. jūnija noteikumi Nr. 354 \"Audžuģimenes \r\nnoteikumi\". Pieejami: <i>https://likumi.lv/ta/id/300005-audzugimenes-noteikumi\r\n</i>[aplūkoti 15.11.2020.].</span></p>\r\n\t<p><a name=\"ats_21\" href=\"#txt_21\">21.</a> <span>  1967. gada 24. aprīļa Eiropas Konvencija par bērnu adopciju. Pieņemta \r\n16.03.2000. Pieejama: <i>\r\nhttps://likumi.lv/ta/id/3622-par-eiropas-konvenciju-par-bernu-adopciju</i> \r\n[aplūkota 15.11.2020.].</span></p>\r\n\t<p><a name=\"ats_22\" href=\"#txt_22\">22.</a> <span>  Valsts bērnu tiesību aizsardzības inspekcijas oficiālā bāriņtiesu \r\nstatistika par 2019. gadu. Pieejama: <i>\r\nhttp://bti.gov.lv.lat/barintiesas/statistika/ </i>[aplūkota 16.11.2020.].</span></p>\r\n\t<p><a name=\"ats_23\" href=\"#txt_23\">23.</a> <span>  Felitti V. The Relation between Adverse Childhood Experiences and Adult \r\nHealth: Turning Gold into Lead. Pieejams: <i>\r\nhttps://www.ncbi.nlm.nih.gov/pmc/articles/PMC6220625/ </i>[aplūkots \r\n18.11.2020.].</span></p>\r\n\t<p><a name=\"ats_24\" href=\"#txt_24\">24.</a> <span>  Valsts bērnu tiesību aizsardzības inspekcijas oficiālā bāriņtiesu \r\nstatistika par 2019. gadu. Pieejama:<i> \r\nhttp://bti.gov.lv.lat/barintiesas/statistika/ </i>[aplūkota 16.11.2020.].</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/277474-berna-tiesibas-un-intereses-vecaku-atbildiba-pandemijas-laika/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna tiesības un intereses: vecāku atbildība pandēmijas laikā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-11-03",
                "Autori": [
                    {
                        "Vārds": "Ilze Ziemane",
                        "Detaļas": "LU doktorante"
                    }
                ],
                "Saturs": "<p>Atsākoties izglītības iestādēs klātienes mācībām pēc skolēnu rudens \r\nbrīvlaika, daudziem vecākiem<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> un bērniem ir radies jautājums par šāda \r\nmācību procesa atbilstību un nepieciešamību, raugoties uz strauji pieaugušo ar \r\nCovid-19 infekciju sirgstošo personu skaitu. Bērniem un vecākiem, baudot rudens \r\nbrīvdienas aiz valsts robežām, būtu jāņem vērā, ka šobrīd pašizolācija nav \r\njāievēro, atgriežoties tikai no četrām valstīm, kas nav ārpus ES/EEZ un \r\nApvienotās Karalistes.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šā brīža ar Covid-19 inficēto personu \r\nstatistika ir augstāka par pavasarī piedzīvoto, kad izglītības programmu apguve \r\ntika noteikta attālinātā režīmā. Pēc rudens brīvlaika tūkstošiem bērnu ir \r\ndevušies atpakaļ uz izglītības iestādēm, arī bērni pirmskolas izglītības \r\niestādēs turpina apgūt pirmsskolas izglītības programmu klātienē. 2020. gada 24. \r\noktobrī pacientu kopējais skaits vecuma grupās no 0 līdz 9 un no 10 līdz 19 \r\ngadiem ar apstiprinātu Covid-19 infekciju bija 793.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Lai arī minētajā \r\nskaitā nav atsevišķi izdalīti izglītojamie un aktīvie pacienti, saprotams, ka \r\nskaits nav mērāms desmitos un inficēto gadījumu, salīdzinot ar pavasari, ir \r\nvairāk. Izprotot sabiedrības, vecāku un bērnu bažas par iespējamām veselības \r\nsekām, bērniem uzturoties vienā telpā ik dienu (bez maskas), minētais jautājums \r\nir izvērtējams, ņemot vērā dažādus aspektus, un tas nebūt nav nedz viegli, nedz \r\nviennozīmīgi atbildams. Bērnu un vecāku tiesības un intereses, pienākums \r\nrūpēties par sevi un saviem tuviniekiem, aizsargāt bērna tiesības, izglītības \r\nobligātums, tiesības uz veselības aizsardzību un sabiedrības intereses ir tikai \r\ndaļa no jautājumiem, kas izvērtējami šā brīža situācijā.</p>\r\n<p> </p>\r\n<p id=\"s_1\" class=\"JV_sub saturs\">1. Izglītības procesa nodrošināšana</p>\r\n<p>Kā paredz 2020. gada 13. oktobrī valdībā pieņemtie Ministru kabineta \r\nnoteikumi \"Grozījumi Ministru kabineta 2020. gada 9. jūnija noteikumos Nr. 360 \r\n\"Epidemioloģiskās drošības pasākumi Covid-19 infekcijas izplatības \r\nierobežošanai\"\",<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> no 2020. gada 26. oktobra līdz 30. oktobrim \r\nizglītības iestādēs pamatizglītības un vidējās izglītības programmu apguve \r\n7.–12. klasē notiks attālināti. Mācības klātienē minētajā laikā turpinās īstenot \r\nsociālās korekcijas izglītības iestāde \"Naukšēni\", un nosacījums par attālinātām \r\nmācībām neattiecas uz profesionālās izglītības iestādēm.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p>\r\n<p>Kā skaidrojusi Izglītības un zinātnes ministrija, skolām sadarbībā ar savu \r\ndibinātāju<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> ir iespējams izvēlēties A (klātienes), B (daļēji \r\nattālinātu) vai C (attālinātu) mācību modeli, kā arī šos modeļus nepieciešamības \r\ngadījumā operatīvi mainīt.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Ministru kabineta 2020. gada 9. jūnija \r\nnoteikumu Nr. 360 \"Epidemioloģiskās drošības pasākumi Covid-19 infekcijas \r\nizplatības ierobežošanai\"<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> 27.1. apakšpunkts paredz, ka izglītības \r\niestādēs izglītības procesu daļēji vai pilnībā var īstenot attālināti, lai \r\nnodrošinātu distancēšanās iespēju. Piemēram, koplietošanas telpās, kā arī \r\norganizējot izglītojamo plūsmu. Vienlaikus vispārējās izglītības iestādēs \r\nmācības attālināti var īstenot vienīgi 7.–12. klasē. Tā, piemēram, no pagājušās \r\nnedēļas 47 Rīgas skolas strādās pēc A modeļa – īstenos mācības klātienē, 41 \r\nskola pēc A un B modeļa – mācības klātienē un daļēji attālināti, 19 skolas \r\nstrādās pēc B modeļa – mācības daļēji attālināti, savukārt viena skola strādās \r\npēc C modeļa jeb attālināti.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup></p>\r\n<p>Līdz ar to izglītības iestāde nodrošināt mācības attālināti var vienīgi \r\n7.–12. klasēm (tai skaitā pēc 30. oktobra), savukārt 1.–6. klases izglītojamiem \r\nmācības attālināti atbilstoši šā brīža spēkā esošajam regulējumam<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> \r\nnav realizējamas.</p>\r\n<p>Līdzās Latvijas Republikas Satversmes<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup> 112. pantā noteiktajām \r\ntiesībām uz izglītību, minētais pants nosaka arī to, ka pamatizglītība ir \r\nobligāta. Vienlaikus saskaņā ar Vispārējās izglītības likuma 20.<sup>1</sup> \r\npantu bērniem no piecu gadu vecuma pirmsskolas izglītības programmas apguve ir \r\nobligāta. Arī Izglītības likuma<sup class=\"big\"><a name=\"txt_12\" href=\"#ats_12\">12</a></sup> 4. pants paredz, ka no piecu gadu \r\nvecuma ir obligāta bērnu sagatavošana pamatizglītības ieguvei un pamatizglītības \r\niegūšana vai pamatizglītības iegūšanas turpināšana līdz 18 gadu vecuma \r\nsasniegšanai. Līdz ar to izglītojamiem<sup class=\"big\"><a name=\"txt_13\" href=\"#ats_13\">13</a></sup> nav izvēles iespējas apgūt \r\nvai neapgūt pirmskolas un pamatskolas programmu atbilstoši valstī noteiktajai \r\nizglītības sistēmai. Savukārt atbildība par to, lai bērns iegūtu obligāto \r\nizglītību, ir vecākiem (personām, kas realizē aizgādību).<sup class=\"big\"><a name=\"txt_14\" href=\"#ats_14\">14</a></sup></p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\">2. Kas ir bērns, un kādi ir bērna pienākumi</p>\r\n<p>Bērnu tiesību definīcija izriet no pamatidejām, kuras nosaka Vispārējā \r\ncilvēktiesību deklarācija. Deklarācijas atsevišķā pantā, kas veltīts bērniem, ir \r\nnoteikts, ka \"mātēm un bērniem ir tiesības uz īpašu aizsardzību un palīdzību\". \r\nAtzīstot bērnu vienlīdzīgās tiesības uz visām brīvībām, kas pasludinātas \r\ndeklarācijā, starptautiskā kopiena atzīst papildu palīdzības un atbalsta \r\nnepieciešamību bērniem.<sup class=\"big\"><a name=\"txt_15\" href=\"#ats_15\">15</a></sup> Arī Apvienoto Nāciju Organizācijas Bērnu \r\ntiesību konvencija nosaka, ka par bērnu tiek uzskatīts ikviens cilvēks, kas nav \r\nsasniedzis 18 gadu vecumu, ja vien saskaņā ar attiecīgiem tiesību aktiem \r\npilngadība neiestājas agrāk. Tās preambula uzsver nepieciešamību veltīt bērniem \r\nīpašas rūpes, vienlaikus paturot prātā Bērnu tiesību deklarācijā teikto, ka \r\nbērni ir fiziski un garīgi vēl nenobriedušas būtnes un tāpēc viņiem vajadzīga \r\nīpaša aizsardzība un gādība.</p>\r\n<p>Arī Bērnu tiesību aizsardzības likuma<sup class=\"big\"><a name=\"txt_16\" href=\"#ats_16\">16</a></sup> 2. pants, nosakot likuma \r\nuzdevumu, ietver redakcionāli līdzīgu uzstādījumu, proti, likuma uzdevums ir \r\nnoteikt bērna tiesības, brīvības un to aizsardzību, ņemot vērā, ka bērnam kā \r\nfiziski un intelektuāli nenobriedušai personai vajadzīga īpaša aizsardzība un \r\ngādība. Par bērnu ir uzskatāma persona, kas nav sasniegusi 18 gadu vecumu, \r\nizņemot tās personas, kuras saskaņā ar likumu izsludinātas par pilngadīgām vai \r\nstājušās laulībā pirms 18 gadu vecuma sasniegšanas.<sup class=\"big\"><a name=\"txt_17\" href=\"#ats_17\">17</a></sup></p>\r\n<p>Savukārt gādības nepieciešamību apliecina arī Latvijas Republikas Civillikuma \r\n177. pantā noteiktais, ka līdz pilngadības sasniegšanai (līdz astoņpadsmit gadu \r\nvecumam vai citos likumā noteiktos izņēmuma gadījumos) bērns ir vecāku aizgādībā \r\n– vecākiem ir tiesības un pienākums rūpēties par bērnu un viņa mantu un \r\npārstāvēt bērnu viņa personiskajās un mantiskajās attiecībās. Ar rūpēm saskaņā \r\nar minēto pantu cita starpā saprotot gan aprūpi un uzraudzību – uzturēšanu \r\n(t.i., ēdiena, apģērba, mājokļa un veselības aprūpes nodrošināšanu, kopšanu, \r\nizglītošanu un audzināšanu), gan rūpes par bērna paša drošību.</p>\r\n<p>Līdz ar to var pieņemt, ka bērns ir nepilngadīga, aizgādībā esoša, fiziski un \r\nintelektuāli nenobriedusi persona, kurai nepieciešama īpaša aizsardzība un \r\ngādība un kuras tiesību aizsardzību primāri nodrošina bērna vecāki.<sup class=\"big\"><a name=\"txt_18\" href=\"#ats_18\">18</a></sup></p>\r\n<p>Apvienoto Nāciju Organizācijas Bērnu tiesību konvencijas preambulā ir \r\nuzsvērts jautājums attiecībā uz bērnu, ģimeni un sabiedrību kopumā. Proti, \r\nbērniem jābūt pilnīgi sagatavotiem patstāvīgai dzīvei sabiedrībā, un ģimenes \r\nlocekļiem ir jāsaņem nepieciešamā aizsardzība un atbalsts, lai tā varētu pilnīgi \r\nuzņemties sabiedrības uzticētos pienākumus. Līdz ar to bērns, tā tiesības un \r\npienākumi ir aplūkojami savstarpēji saistītas sistēmas ietvaros – bērns, bērna \r\nvecāki un sabiedrība (valsts). Nenoliedzami, būtiska vieta šajā sistēmā ir \r\nizglītības iestādei, kas līdzās vecāku pienākumam veic mācību un audzināšanas \r\ndarbību.<sup class=\"big\"><a name=\"txt_19\" href=\"#ats_19\">19</a></sup></p>\r\n<p>Arī Bērnu tiesību aizsardzības likums izdala atsevišķi divus bērna pienākumu \r\nveidus – pienākumus mājās un pienākumus pret sabiedrību,<sup class=\"big\"><a name=\"txt_20\" href=\"#ats_20\">20</a></sup> ar pēdējo \r\nsaprotot arī pienākumu mācīties atbilstoši savai fiziskajai un garīgajai \r\nattīstībai<sup class=\"big\"><a name=\"txt_21\" href=\"#ats_21\">21</a></sup> un pienākumu sargāt savu veselību.<sup class=\"big\"><a name=\"txt_22\" href=\"#ats_22\">22</a></sup> Līdz ar \r\nto bērna pienākums mācīties un pienākums sargāt savu veselību ir pienākums pret \r\nsabiedrību. Arī Izglītības likums nosaka pienākumu izglītojamiem neapdraudēt \r\nsavu un citu personu veselību, drošību un dzīvību, kā arī tiesības uz dzīvībai \r\nun veselībai drošiem apstākļiem izglītības ie­stādē.<sup class=\"big\"><a name=\"txt_23\" href=\"#ats_23\">23</a></sup> Proti, bērnam \r\n(izglītojamam) izglītības sistēmas ietvaros ir jāapgūst spēja kā sociāli \r\natbildīgai personai ievērot citu personu tiesības, vienlaikus realizējot savu \r\npienākumu atturēties no attiecīgu darbību veikšanas.</p>\r\n<p>Pieņemot, ka pienākums sniedz citai personai atbilstošu prasījumu un ietver \r\npersonas pārliecību par darbības nepieciešamību, pamatojoties uz morālo un \r\njuridisko atbildību,<sup class=\"big\"><a name=\"txt_24\" href=\"#ats_24\">24</a></sup> jautājums par vecāku primāro lomu bērna \r\ntiesību aizsardzībā nav aplūkojams, neievērojot sabiedrības intereses.</p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\">3. Vai vecāki var iebilst un ļaut izglītojamam neapmeklēt izglītības iestādi</p>\r\n<p>Bērnu tiesību aizsardzības mērķis ir nodrošināt bērna drošību, veselības un \r\ndzīvības maksimālu aizsardzību, sevišķi ārkārtas situāciju laikā.<sup class=\"big\"><a name=\"txt_25\" href=\"#ats_25\">25</a></sup> \r\nLai arī ārkārtējā situācija visā valsts teritorijā tika noteikta līdz 2020. gada \r\n9. jūnijam, bērna tiesību aizsardzības mērķi nav atcelti, tāpat kā bērna \r\nneatņemamās tiesības uz dzīvības un attīstības aizsardzību.<sup class=\"big\"><a name=\"txt_26\" href=\"#ats_26\">26</a></sup> \r\nTiesības uz veselības aizsardzību ir Latvijas Republikas Satversmē noteiktās \r\npamattiesības, un tās piemīt ikvienam, tai skaitā arī bērniem. Vienlaikus vecāku \r\nun bērnu tiesības tiek aizsargātas no valsts konstitucionālā līmenī,<sup class=\"big\"><a name=\"txt_27\" href=\"#ats_27\">27</a></sup> \r\ntai skaitā, nosakot pienākumu ikvienam rūpēties par sevi, saviem tuviniekiem un \r\nsabiedrības kopējo labumu, izturoties atbildīgi pret citiem.<sup class=\"big\"><a name=\"txt_28\" href=\"#ats_28\">28</a></sup></p>\r\n<p>Lai arī<b> </b>bērna tiesību aizsardzība ir valsts politikas sastāvdaļa un \r\nvalsts un pašvaldības organizē un kontrolē bērna tiesību aizsardzību visā valsts \r\nteritorijā,<sup class=\"big\"><a name=\"txt_29\" href=\"#ats_29\">29</a></sup> kā jau minēts iepriekš, primārā atbildība un pienākums \r\npret bērnu un sabiedrību bērnu tiesību aizsardzības kontekstā un realizēšanā ir \r\nvecākiem. Pastāv uzskats, ka nacionālajā līmenī (tostarp konstitucionālajā \r\nlīmenī) bērnu tiesības joprojām atrodas attīstības stadijā un joprojām tiek \r\nmeklēti risinājumi pieaugušo autonomijas no valsts iejaukšanās un bērnu tiesību \r\nlīdzsvarošanai.<sup class=\"big\"><a name=\"txt_30\" href=\"#ats_30\">30</a></sup> Tomēr bērna tiesību pamata principam nevajadzētu \r\ntikt mainītam vai apšaubītam, proti, visām darbībām attiecībā uz bērnu \r\nprioritāri ir jānodrošina bērna tiesības un intereses.<sup class=\"big\"><a name=\"txt_31\" href=\"#ats_31\">31</a></sup> Līdz ar to \r\nsabiedrībai, vecākiem, bērniem un izglītības iestāžu darbiniekiem būtu jābūt \r\ndrošiem un pārliecinātiem, ka valsts un pašvaldību iestādēs šā brīža apstākļos, \r\norganizējot mācības klātienē, prioritāri tiek nodrošinātas bērna tiesības un \r\nintereses, ievērojot, apsverot un samērojot visus iespējamos aspektus, tai \r\nskaitā tiesības uz izglītību, veselības aizsardzību un pilnvērtīgu attīstību.</p>\r\n<p>Ņemot vērā, ka bērns (izglītojamais) ārpus izglītības iestādes kontaktējas ne \r\ntikai ar savas mājsaimniecības locekļiem (piemēram, izmantojot sabiedrisko \r\ntransportu, veikalā un citās publiskās vietās) un uz bērnu līdz 13 gadu vecumam \r\nnav attiecināms pienākums lietot sejas masku,<sup class=\"big\"><a name=\"txt_32\" href=\"#ats_32\">32</a></sup> iespējamība un risks \r\nkontaktēties ar Covid-19 infekciju sirgstošām personām pastāv jebkurā gadījumā. \r\nIzglītojamie izglītības iestādē neatrodas slēgtā sistēmā, tie turpina veikt \r\ndažādas ikdienas aktivitātes arī ārpus skolas (neraugoties uz to, ka, piemēram, \r\ninterešu izglītība klātienē ir liegta, tāpat kā pasākumi, kas saistīti ar bērnu \r\nizklaidi, u.c. ierobežojumi<sup class=\"big\"><a name=\"txt_33\" href=\"#ats_33\">33</a></sup>), attiecīgi nākamajā dienā atgriežoties \r\nizglītības iestādē.</p>\r\n<p>Baidoties palaist jaunāko klašu izglītojamos uz mācību stundām klātienē bija \r\naktuāls jautājums daudziem vecākiem, vēl nebeidzoties rudens brīvlaikam. Lai arī \r\nvecāku primārais uzdevums būtu nodrošināt savu bērnu tiesību aizsardzību (t.sk. \r\ntiesības uz izglītību un izglītības obligātumu), gan arī ikviena cita bērna \r\ntiesību aizsardzību, vecāku subjektīvs izvērtējums par iespējamiem riskiem, \r\nraugoties no normatīvo aktu regulējuma viedokļa puses, nav tik optimistisks. Lai \r\narī vecāku lēmums būtu racionāli izprotams gan no morālā un ētiskā, gan vecāku \r\natbildības puses (it sevišķi, ja bērnam ir hroniskas veselības problēmas), \r\nlēmums izglītojamo nelaist uz izglītības iestādi var rezultēties ar juridiskām \r\nsekām.</p>\r\n<p>Proti, jautājums ir par to, kā izglītības iestādes raudzītos uz šādu \r\nvienpersonisku vecāku lēmumu, ņemot vērā, piemēram, spēkā esošos Ministru \r\nkabineta noteikumus Nr. 89 \"Kārtība, kādā izglītības iestāde informē izglītojamo \r\nvecākus, pašvaldības vai valsts iestādes, ja izglītojamais bez attaisnojoša \r\niemesla neapmeklē izglītības iestādi\".<sup class=\"big\"><a name=\"txt_34\" href=\"#ats_34\">34</a></sup> Ja izglītojamais nav \r\napmeklējis izglītības iestādi un vairāk nekā trīs mācību dienas nav apguvis \r\npirmsskolas izglītības programmu un izglītības iestādei nav informācijas par \r\nneierašanās iemeslu vai iemesls nav uzskatāms par attaisnojošu, izglītības \r\niestādei nekavējoties Valsts izglītības informācijas sistēmā ir jāievada \r\ninformāciju par izglītojamā kavējumiem un to iemesliem (ja tie ir zināmi), kā \r\narī rīcību to novēršanai. Līdz ar to trīs dienas ir maksimālais dienu skaits, ko \r\nvecāki savas izvēles vai citu apstākļu dēļ var pieļaut, lai neiestātos iepriekš \r\nminētās sekas. Savukārt, ja ir pamatotas aizdomas, ka pārkāptas tā izglītojamā \r\ntiesības, kas bez attaisnojoša iemesla neapmeklē izglītības iestādi, izglītības \r\niestādei par to jāinformē pašvaldības kompetentās iestādes. Savukārt, ja \r\npašvaldības kompetentajām iestādēm konstatēto tiesību pārkāpumu nav izdevies \r\nnovērst, izglītības iestādei par minēto tiesību pārkāpumu jāinformē Valsts bērnu \r\ntiesību aizsardzības inspekcija. Tādējādi vecāku (kuri primāri atbild par bērna \r\ntiesību aizsardzību) lēmums liegt bērnam apmeklēt izglītības iestādi, ja tas \r\nnesaskanētu ar valstī noteikto izglītības sistēmu un kārtību, ir pakļauts \r\nzināmam riskam un iespējamām sekām.</p>\r\n<p>Līdz ar to bērns kā fiziski un intelektuāli nenobriedusi persona ir apveltīts \r\nne tikai ar tiesībām, bet arī pienākumiem, tai skaitā attiecībā uz sabiedrību. \r\nSavukārt vecāku loma, realizējot vecāku pienākumu un nodrošinot bērnu veselības \r\naprūpi, izglītošanu un audzināšanu, ir samērojama ar sabiedrības interesēm, \r\nvalstī noteiktajiem ierobežojumiem un izglītības sistēmu kopumā. Vecāku \r\npersonīga, subjektīva izvēle bērnu laist uz izglītības iestādi ir ierobežota, jo \r\nspēkā esošais tiesiskais regulējums paredz bērnu tiesību aizsardzības iestāžu \r\niesaistīšanos gadījumos, ja izglītojamais bez attaisnota iemesla neapmeklē \r\nizglītības iestādi. Līdz ar to, lai arī kāds mācību modelis tiktu ieviests \r\nturpmāk (klātienes, attālināts vai daļēji attālināts), neapšaubāma ir \r\nnepieciešamība to pielāgot atbilstoši sabiedrības vajadzībām, ievērojot visu \r\niesaistīto pušu tiesības un intereses.</p>\r\n<hr width=\"20%\" size=\"1\" color=\"#E0E0E0\" align=\"left\" style=\"margin-top:30px;\">\r\n<p class=\"zvaigznite\">Raksts tapis, pamatojoties uz autores 2020. gada februārī Latvijas \r\nUniversitātes 78. Starptautiskā zinātniskā konferencē (Tiesību teorijas un \r\nvēstures sekcija) lasīto referātu, attīstot tēzes šā brīža kontekstā.</p>\r\n<div class=\"atsauces-container\">\r\n\t<div class=\"a-title\" onclick=\"atsaucesToggle();\">\r\n\t\t<div class=\"helper\">\r\n\t\t</div>\r\n\t\tRAKSTA ATSAUCES / </div>\r\n\t<div class=\"atsauces-body\">\r\n\t<p><a name=\"ats_1\" href=\"#txt_1\">1.</a> <span>  Raksta ietvaros jēdzienā \"vecāki\" tiks ietvertas arī citas personas, kas \r\nrealizē aizgādību (adoptētāji, audžuģimene, aizbildņi).</span></p>\r\n\t<p><a name=\"ats_2\" href=\"#txt_2\">2.</a> <span>  Valstu saraksts, uz kurām ir attiecināmi īpašie piesardzības un \r\nierobežojošie pasākumi. Pieejams: <i>\r\nhttps://www.spkc.gov.lv/lv/valstu-saslimstibas-raditaji-ar-covid-19-0/23_10_2020vm_lv_0.pdf</i> \r\n[aplūkots 26.10.2020.].</span></p>\r\n\t<p><a name=\"ats_3\" href=\"#txt_3\">3.</a> <span>  Grafiski attēlota informācija par Covid-19 Latvijā. Pieejams: <i>\r\nhttps://www.spkc.gov.lv/lv/aktualitates-par-covid-19</i> [aplūkots 26.10.2020.].</span></p>\r\n\t<p><a name=\"ats_4\" href=\"#txt_4\">4.</a> <span>  Ministru kabineta noteikumi Nr. 624 \"Grozījumi Ministru kabineta 2020. \r\ngada 9. jūnija noteikumos Nr. 360 \"Epidemioloģiskās drošības pasākumi Covid-19 \r\ninfekcijas izplatības ierobežošanai\"\". Latvijas Vēstnesis, 13.10.2020., Nr. \r\n198A.</span></p>\r\n\t<p><a name=\"ats_5\" href=\"#txt_5\">5.</a> <span>  Pēc skolēnu brīvlaika 7.–12. klašu skolēni vienu nedēļu mācīsies \r\nattālināti. Pieejams: <i>\r\nhttps://izm.gov.lv/lv/aktualitates/4309-pec-skolenu-brivlaika-7-12-klasu-skoleni-vienu-nedelu-macisies-attalinati</i> \r\n[aplūkots 26.10.2020.].</span></p>\r\n\t<p><a name=\"ats_6\" href=\"#txt_6\">6.</a> <span>  Vispārējās izglītības iestādi dibina valsts, pašvaldības, valsts \r\naugstskolas, kā arī privātpersonas. Valsts augstskolas dibina vispārējās vidējās \r\nizglītības iestādi. Vispārējās izglītības likums, 7. panta pirmā daļa. Latvijas \r\nVēstnesis, 30.06.1999., Nr. 213/215.</span></p>\r\n\t<p><a name=\"ats_7\" href=\"#txt_7\">7.</a> <span>  Lai samazinātu Covid-19 izplatību, svarīga ir individuālā atbildība un \r\nsadarbība lēmumu pieņemšanā. Pieejams: <i>\r\nhttps://izm.gov.lv/lv/aktualitates/4331-lai-samazinatu-covid-19-izplatibu-svariga-ir-individuala-atbildiba-un-sadarbiba-lemumu-pienemsana</i> \r\n[aplūkots 26.10.2020.].</span></p>\r\n\t<p><a name=\"ats_8\" href=\"#txt_8\">8.</a> <span>  Ministru kabineta noteikumi Nr. 360 \"Epidemioloģiskās drošības pasākumi \r\nCovid-19 infekcijas izplatības ierobežošanai\". Latvijas Vēstnesis, 09.06.2020., \r\nNr. 110B.</span></p>\r\n\t<p><a name=\"ats_9\" href=\"#txt_9\">9.</a> <span>  Izglītības procesa organizēšana Rīgas skolās pēc skolēnu rudens brīvlaika. \r\nPieejams: <i>\r\nhttps://www.riga.lv/lv/jaunums/izglitibas-procesa-organizesana-rigas-skolas-pec-skolenu-rudens-brivlaika</i> \r\n[aplūkots 26.10.2020.].</span></p>\r\n\t<p><a name=\"ats_10\" href=\"#txt_10\">10.</a> <span>  2020. gada 26. oktobrī.</span></p>\r\n\t<p><a name=\"ats_11\" href=\"#txt_11\">11.</a> <span>  Latvijas Republikas Satversme. Latvijas Vēstnesis, 01.07.1993., Nr. 43.</span></p>\r\n\t<p><a name=\"ats_12\" href=\"#txt_12\">12.</a> <span>  Izglītības likums. Latvijas Vēstnesis, 17.11.1998., Nr. 343/344.</span></p>\r\n\t<p><a name=\"ats_13\" href=\"#txt_13\">13.</a> <span>  Izglītojamais saskaņā ar Izglītības likuma 1. panta 12. punktu ir bērns, \r\nskolēns, audzēknis, students vai klausītājs, kas apgūst izglītības programmu \r\nizglītības iestādē vai pie privātpraksē strādājoša pedagoga.</span></p>\r\n\t<p><a name=\"ats_14\" href=\"#txt_14\">14.</a> <span>  Izglītības likuma 58. panta otrā daļa.</span></p>\r\n\t<p><a name=\"ats_15\" href=\"#txt_15\">15.</a> <span>  Bērnu tiesības. Pieejams: <i>\r\nhttps://www.tiesibsargs.lv/lv/pages/cilvektiesibas/bernu-tiesibas/apraksts</i> \r\n[aplūkots 26.10.2020.].</span></p>\r\n\t<p><a name=\"ats_16\" href=\"#txt_16\">16.</a> <span>  Bērnu tiesību aizsardzības likums. Latvijas Vēstnesis, 08.07.1998., Nr. \r\n199/200.</span></p>\r\n\t<p><a name=\"ats_17\" href=\"#txt_17\">17.</a> <span>  Bērnu tiesību aizsardzības likuma 3. pants.</span></p>\r\n\t<p><a name=\"ats_18\" href=\"#txt_18\">18.</a> <span>  Turpat, 5. panta pirmā daļa.</span></p>\r\n\t<p><a name=\"ats_19\" href=\"#txt_19\">19.</a> <span>  Izglītības likuma 1. panta 4. punkts nosaka, ka izglītības process ietver \r\nmācību un audzināšanas darbību. Izglītības rezultāts ir personas zināšanu, \r\nprasmju un attieksmju kopums.</span></p>\r\n\t<p><a name=\"ats_20\" href=\"#txt_20\">20.</a> <span>  Bērnu tiesību aizsardzības likuma IV nodaļa.</span></p>\r\n\t<p><a name=\"ats_21\" href=\"#txt_21\">21.</a> <span>  Turpat, 23. panta otrā daļa.</span></p>\r\n\t<p><a name=\"ats_22\" href=\"#txt_22\">22.</a> <span>  Turpat, 23. panta trešā daļa.</span></p>\r\n\t<p><a name=\"ats_23\" href=\"#txt_23\">23.</a> <span>  Izglītības likuma 54. un 55. pants.</span></p>\r\n\t<p><a name=\"ats_24\" href=\"#txt_24\">24.</a> <span>  Skat., piemēram: Black Law Dictionary. Ninth Edition. Editor in chief \r\nB.A. Garner. West Publishing Company, p. 580. \"Duty – a legal obligation that is \r\nowed or due to another and that needs to be satisfied; an obligation for which \r\nsomebody else has a corresponding right\", \"Obligation – a legal or moral duty to \r\ndo or not do something.\" Oxford Advanced Learners Dictionary. Edited by S. \r\nWehmeier. Oxford: Oxford University press, 2000, p. 364. \"Duty – something that \r\nyou feel you have to do because it is your moral or legal responsibility.\"</span></p>\r\n\t<p><a name=\"ats_25\" href=\"#txt_25\">25.</a> <span>  Bērnu tiesību aizsardzības likuma 4. panta 5. punkts.</span></p>\r\n\t<p><a name=\"ats_26\" href=\"#txt_26\">26.</a> <span>  Turpat, 7. pants.</span></p>\r\n\t<p><a name=\"ats_27\" href=\"#txt_27\">27.</a> <span>  Latvijas Republikas Satversmes 110. pants nosaka, ka valsts aizsargā un \r\natbalsta laulību – savienību starp vīrieti un sievieti, ģimeni, vecāku un bērna \r\ntiesības. Valsts īpaši palīdz bērniem invalīdiem, bērniem, kas palikuši bez \r\nvecāku gādības vai cietuši no varmācības.</span></p>\r\n\t<p><a name=\"ats_28\" href=\"#txt_28\">28.</a> <span> Latvijas Republikas Satversmes ievada daļas piektās rindkopas trešais \r\nteikums nosaka, ka \"ikviens rūpējas par sevi, saviem tuviniekiem un sabiedrības \r\nkopējo labumu, izturoties atbildīgi pret citiem, nākamajām paaudzēm, vidi un \r\ndabu\".</span></p>\r\n\t<p><a name=\"ats_29\" href=\"#txt_29\">29.</a> <span>  Bērnu tiesību aizsardzības likuma 2. panta trešā daļa</span></p>\r\n\t<p><a name=\"ats_30\" href=\"#txt_30\">30.</a> <span>  Dupate K., Reine I. 110. Valsts aizsargā un atbalsta laulību – savienību \r\nstarp vīrieti un sievieti, ģimeni, vecāku un bērna tiesības. Valsts īpaši palīdz \r\nbērniem invalīdiem, bērniem, kas palikuši bez vecāku gādības vai cietuši no \r\nvarmācības. Latvijas Republikas Satversmes komentāri. VIII nodaļa Cilvēka \r\npamattiesības. Autoru kolektīvs prof. R. Baloža vadībā. Rīga: Latvijas \r\nVēstnesis, 2011, 575. lpp.</span></p>\r\n\t<p><a name=\"ats_31\" href=\"#txt_31\">31.</a> <span>  Bērnu tiesību aizsardzības likuma 6. panta otrā daļa.</span></p>\r\n\t<p><a name=\"ats_32\" href=\"#txt_32\">32.</a> <span>  Ministru kabineta noteikumu Nr. 360 \"Epidemioloģiskās drošības pasākumi \r\nCovid-19 infekcijas izplatības ierobežošanai\" 6.3.3 punkts nosaka, ka mutes un \r\ndeguna aizsegus var nelietot bērni, kas nav sasnieguši 13 gadu vecumu, un \r\npersonas ar acīmredzamiem kustību traucējumiem vai psihiskās veselības \r\ntraucējumiem, kuru dēļ personai trūkst spēju vai iemaņu mutes un deguna aizsega \r\nlietošanai.</span></p>\r\n\t<p><a name=\"ats_33\" href=\"#txt_33\">33.</a> <span>  Turpat, 16.<sup>5</sup>, 27.<sup>5</sup> punkts.</span></p>\r\n\t<p><a name=\"ats_34\" href=\"#txt_34\">34.</a> <span>  Ministru kabineta noteikumi Nr. 89 \"Kārtība, kādā izglītības iestāde \r\ninformē izglītojamo vecākus, pašvaldības vai valsts iestādes, ja izglītojamais \r\nbez attaisnojoša iemesla neapmeklē izglītības iestādi\". Latvijas Vēstnesis, \r\n03.02.2011., Nr. 19.</span></p>\r\n</div></div>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/276792-bernu-parrobezu-prettiesiskas-parvietosanas-vai-aizturesanas-civiltiesiskie-aspekti/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērnu pārrobežu prettiesiskas pārvietošanas vai aizturēšanas civiltiesiskie aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Agnese Svilpe",
                        "Detaļas": "Ķekavas novada bāriņtiesas locekle"
                    }
                ],
                "Saturs": "<p>Līdz ar laulību un kopdzīves uzsākšanas skaita pieaugumu starp dažādu valstu iedzīvotājiem visā pasaulē arvien biežāk mūsdienu sabiedrībā veidojas starpnacionālas ģimenes, un arī Latvija nav izņēmums. Vienlaikus pieaug arī no šīm attiecībām izrietošo strīdu skaits par bērna aizgādības un saskarsmes tiesībām. Nereti to rezultātā kāds no vecākiem redz tikai vienu risinājumu un pieņem vienpersonisku lēmumu – doties ar bērnu uz dzīvi citā valstī, parasti – savā izcelsmes valstī. Tādā veidā otram bērna vecākam tiek liegta iespēja īstenot viņa aizgādības un saskarsmes tiesības ar bērnu. Vienlaikus negatīvas sekas skar arī bērnu, kuram liegta iespēja saglabāt patiesas un emocionālas attiecības ar abiem vecākiem. Proti, tādā veidā tiek pārkāptas gan nacionālās valsts, gan arī starptautiskās tiesību normas. Latvija ir pievienojusies vairākiem starptautiskiem dokumentiem, kas paredz īpašu procedūru, kas nodrošina drošu bērna atgriešanos viņa pastāvīgās dzīvesvietas valstī, kurā tad arī jārisina strīds starp vecākiem attiecībā uz bērna dzīvesvietu un aizgādības tiesībām.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Ņemot vērā, ka mūsdienās arvien biežāk tiek veidotas starpnacionālas ģimenes, vienlaikus pieaug arī šādu attiecību šķiršanas gadījumu skaits. Par bērna aizgādības un saskarsmes tiesībām ir jālemj abiem vecākiem, bet nereti viens no viņiem pieņem vienpersonisku lēmumu, piemēram, doties ar bērnu uz patstāvīgu dzīvi ārvalstī, un šāds viena vecāka lēmums ir samērā egoistisks un noteikti nav bērna interesēs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276789-mediacija-viens-no-gimenes-stridu-risinasanas-lidzekliem/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Mediācija – viens no ģimenes strīdu risināšanas līdzekļiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Evija Timpare",
                        "Detaļas": "Tieslietu ministrijas Tiesu sistēmas politikas departamenta juriste"
                    }
                ],
                "Saturs": "<p>Eiropas Cilvēktiesību konvencijas 6. pants nosaka, ka \"ikvienam ir tiesības uz taisnīgu un atklātu lietas izskatīšanu saprātīgos termiņos\". Uz tiesvedības savlaicīgumu kā mērķi, kas tiesām jāsasniedz, un kā vienu no būtiskiem tiesiskuma elementiem ir norādījuši arī Eiropas Padomes Komitejas tiesu efektivitātei (turpmāk – CEPEJ) eksperti 2018.  gadā Eiropas Sociālā fonda līdzfinansētā projekta \"Justīcija attīstībai\" ietvaros veiktā Latvijas tieslietu sistēmas novērtējumā.</p><p>Lai gan situāciju Latvijā attiecībā uz tiesu noslogotību un tiesvedību garumu kopumā CEPEJ eksperti novērtējuši kā labu un atbilstošu, vienlaikus kā viens no rīkiem, kura virzienā eksperti ieteikuši raudzīties tiesu sistēmas efektivitātes uzlabošanai, ir pirmstiesas vienošanās, agrīnas vienošanās, mediācijas un samierināšanas veicināšana.</p><p>Jau vairākus gadus viena no Tieslietu ministrijas prioritātēm ir mediācijas kā mūsdienīgas ārpustiesas strīdu risināšanas metodes izmantošanas veicināšana.</p><p>Uz mediāciju Tieslietu ministrija raugās ne vien kā uz atbilstošu un mūsdienīgu ceļu, kādā risināt konfliktus, bet arī kā uz instrumentu, lai mazinātu tiesu noslodzi un veicinātu tiesvedību pabeigšanu īsākos termiņos. Gadījumos, kad konflikts skar pušu attiecības (piemēram, ģimenes lietās vai lietās, kas skar nepilngadīgu bērnu intereses), konflikta atrisināšana tieši ar mediācijas palīdzību abpusēja dialoga ceļā, nevis ar autoritatīvu tiesas lēmumu var būt pušu interesēm labvēlīgāka un mazināt risku konflikta turpināšanai arī pēc strīda izskatīšanas tiesā. Turklāt konflikta atrisināšana caur mediāciju pusēm var būt ātrāka un lētāka nekā tiesvedība vairākās instancēs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276788-parrobezu-lietas-par-bernu-prettiesisku-parvietosanu-vai-aizturesanu-aktualie-prakses-jautajumi/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Pārrobežu lietas par bērnu prettiesisku pārvietošanu vai aizturēšanu: aktuālie prakses jautājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Māris Vainovskis",
                        "Detaļas": "Zvērināts advokāts ZAB \"Eversheds Sutherland Bitāns\""
                    },
                    {
                        "Vārds": "Mg. iur. Laura Medne",
                        "Detaļas": "Zvērināta advokāta palīdze ZAB \"Eversheds Sutherland Bitāns\""
                    },
                    {
                        "Vārds": "Mg. iur. Beatrise Bitāne",
                        "Detaļas": "Juriste ZAB \"Eversheds Sutherland Bitāns\""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Ievads</b></p><p>Bērnu tiesību efektīva aizsardzība ir jebkuras valsts labas pārvaldības pamata prasība. Valsts politikai ir jāatbalsta profesionāla un uz sadarbību vērsta sistēma bērnu tiesisko interešu praktiskai realizācijai.</p><p>Daudzu faktoru dēļ lietas par bērnu prettiesisku pārrobežu pārvietošanu vai aizturēšanu ir īpaši komplicētas. Katras situācijas individuālais un personiskais raksturs iesaistītajiem bērniem un vecākiem, starpvalstu aspekts, piemērojamo tiesību avotu daudzējādība, procesuālā specifika un operatīvas rīcības nepieciešamība prasa pastāvīgi strādāt pie noregulējuma procesu analīzes, problēmu identificēšanas, risinājumiem un pilnveidojumiem.</p><p>Tādēļ raksta autori pievērsīsies praktisku jautājumu un problēmu izpētei. Raksta mērķis ir dalīties ar uzkrāto juridiskā darba pieredzi pēdējo gadu laikā attiecīgās kategorijas lietās. Veiktos novērojumus pamato raksta autoru kopējais ieguldījums vairāk nekā 1700 <i>pro bono publico</i> juridiskā darba stundu apmērā (zvērināta advokāta vadībā) kopš 2017. gada septembra pie samērā plaša lietu klāsta. Pārstāvētas gan bērnu mātes, gan bērnu tēvi.</p><p>Šajā publikācijā<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> aplūkotie aspekti ietver jautājumus saistībā ar:</p><p>1) lietu specifiku un īpatnībām;</p><p>2) bērnu interešu aizsardzības prevalējušo mērķi un tā realizāciju;</p><p>3) normatīvā regulējuma piemērošanas galvenajiem priekšnoteikumiem;</p><p>4) jurisdikcijas un pierādīšanas aspektiem tiesas procesā;</p><p>5) nolēmumu izpildi un attiecīgo problemātiku.</p><p>Konkrētās pārrobežu lietas raksturo daudz emociju no lietā iesaistītajām personām, tādēļ advokāta uzdevums ir profesionāli veicināt katras lietas maksimāli efektīvu virzību likumiskā regulējuma ietvarā. Liela nozīme šīs kategorijas lietu ātrākai un kvalitatīvākai izskatīšanai ir specializētas juridiskās palīdzības pieejamībai.</p><p>Šajā kontekstā ir pozitīvi vērtējams 2017. gada augustā Tieslietu ministrijas un Latvijas Zvērinātu advokātu padomes parakstītais līgums, saskaņā ar kuru vairāki zvērināti advokāti bez atlīdzības un sabiedrības labumam (<i>pro bono publico</i>) nodrošina pieteikumu iesniedzēju juridisko pārstāvību tiesvedībā bērnu nolaupīšanas un saskarsmes tiesību lietās. Juridisko palīdzību atbilstoši Tieslietu ministrijas veiktai lietu sadalei nodrošina: zvērināta advokāte Jeļena Averinska, zvērināts advokāts Jānis Davidovičs, zvērināta advokāte Baiba Didrihsone, zvērināta advokāte Antra Kalēja, zvērināts advokāts Imants Muižnieks un arī viens no raksta autoriem – zvērināts advokāts Māris Vainovskis. Iepriekš valsts nodrošināto pārstāvības funkciju bērnu civiltiesiskās nolaupīšanas lietās priekšzīmīgi nodrošināja juriste Sintija Daugule.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Raksta autori izsaka sirsnīgu pateicību un atzinību visiem kolēģiem par ieguldīto darbu, motivāciju un augstu sociālo atbildību, sniedzot palīdzību labprātīgi un bez atlīdzības. Novēlam personīgo gandarījumu par labi paveikto darbu! Tas veido un stiprina sabiedrības uzticību advokātiem un arī visai tiesu sistēmai kopumā. Prieks par Latvijas Zvērinātu advokātu padomes aktivitāti, dažādi veicinot <i>pro bono publico</i> institūta arvien biežāku sastopamību, un arī attiecīgām daudzām advokātu un advokātu biroju iniciatīvām mūsu valstī.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>2. Iesaistīto profesionāļu specializācija konkrētās kategorijas lietās</b></p><p>1980. gada 25. oktobra Hāgas konvencijas par starptautiskās bērnu nolaupīšanas civiltiesiskajiem aspektiem (turpmāk – Hāgas konvencija) un citu normatīvo aktu<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> prasības par procesa ātrumu un bērna labāko interešu nodrošināšanu uzliek tiesai un citām iesaistītajām iestādēm nozīmīgu pienākumu izskatīt šīs lietas ļoti profesionāli un bērnu vislabākajās interesēs.</p><p>Izšķiroši svarīga nozīme šajās lietās ir tiesu specializācijai. Specializētas tiesas veicina profesionālu un kompetentu pieeju speciālu kategoriju lietās. Saskaņā ar Civilprocesa likuma 644.<sup>14</sup> pantu lietās par bērna prettiesisku pārvietošanu pāri robežai uz Latviju vai aizturēšanu Latvijā, ja bērna dzīvesvieta ir citā valstī, speciālā piekritība ir Rīgas pilsētas Vidzemes priekšpilsētas tiesai (pirms tiesu apvienošanas – Rīgas pilsētas Ziemeļu rajona tiesa).</p><p>Profesionālu un speciāli kvalificētu tiesnešu iesaiste šādu lietu izskatīšanā un pamatoti organizētais tiesu ie­stāžu darbs nodrošina kvalitatīvu procesu, kas attīsta stabilu un vienotu izpratni par tiesu praksi un judikatūras veidošanu šajās lietās, un ir uzskatāms labais piemērs tiesu specializācijas attīstīšanas turpināšanai Latvijas tiesu sistēmā specifiskās lietu kategorijās.</p><p>Tāpat būtiski svarīga ir centrālo iestāžu un citu kompetento iestāžu sadarbība. Efektīva un ātra komunikācija starp iestādēm sekmē Hāgas konvencijas mērķu ātrāku sasniegšanu. Atzinību pelna Latvijas centrālās iestādes (Tieslietu ministrija) Starptautiskās sadarbības departamenta regulārais un rūpīgais ikdienas darbs.</p><p>Arī bāriņtiesai kā specializētai iestādei bērnu tiesību aizsardzībā ir būtiska loma gan taisnīgā un objektīvā tiesas procesā, gan nolēmuma izpildes stadijā. Bāriņtiesa katrā lietā cenšas noskaidrot nolaupītāja puses rīcības iemeslus un veic bērna atrašanās vietas apsekošanu. Tāpat bāriņtiesas pārstāvji pilda tiesu izpildītāja rīkojumus nolēmuma izpildes stadijā.</p><p>Šajās lietās parasti ir iesaistītas vairākas jurisdikcijas, par lietas iznākumu interesējas vairākas centrālās un kompetentās iestādes, kas uzliek vēl lielāku atbildību visām tiesas procesā iesaistītajām personām.</p><p>Praksē ir bijuši gadījumi, ka attiecīgās ārvalsts vēstniecības darbinieki un/vai diplomātiskā servisa pārstāvji ierodas uz slēgto tiesas sēdi, vēlas tajā piedalīties kā klausītāji un pamato savas dalības tiesības, piemēram, ar Vīnes konvencijas par konsulārajiem sakariem normām, norādot, ka vēstniecības pienākums ir aizstāvēt attiecīgās valsts pilsoņu intereses Latvijā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276787-berna-labako-interesu-principa-nodrosinasana-mediacija/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna labāko interešu principa nodrošināšana mediācijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Katra ģimene un bērns ir unikāla vērtība, katras ģimenes un bērna labāko interešu ievērošanas gadījums ir individuāli izvērtējams, un tā risināšana ir unikāla katrai konkrētajai situācijai. Bērna labākās intereses ģimenes vai vecāku<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> domstarpību gadījumos nereti tiek \"pazaudētas\". Jāatzīmē, ka šī bērna personisko interešu un vajadzību \"pazaudēšana\" mediācijā ir novērojama proporcionāli vecāku konflikta eskalācijas pakāpei – jo saasinātākas un ilgstošākas ir vecāku domstarpības, jo vairāk bērns tiek izmantots kā līdzeklis karā starp iesaistītajām pusēm.</p><p>Šī raksta mērķis ir atspoguļot mediācijas procesā iesaistīto pušu atbalsta mehānismus kā iespēju saglabāt attiecības ar bērnu, tādējādi nodrošinot bērna labākās intereses.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Mg. phil., Mg. sc. soc. Lelde Kāpiņa",
                        "Detaļas": "Sertificēta mediatore, sistēmiskā ģimenes psihoterapeite"
                    },
                    {
                        "Vārds": "Mg. iur., Mg. oec. Juta Šavdina",
                        "Detaļas": "Sertificētu mediatoru padomes locekle"
                    }
                ],
                "Saturs": "<p>Pašreizējā situācija Latvijā un visā pasaulē rada papildu izaicinājumus un nepieciešamību meklēt arī saturiski jaunus risinājumus, lai nodrošinātu katra bērna tiesības būt vecāku aizgādībā un uzturēt kontaktus ar abiem vecākiem.</p><p>Ar šādiem izaicinājumiem saskaras arī mediatori tagadējos mediācijas procesos, jo patlaban būtiski un strauji ir izmainījušās visu sabiedrības locekļu prioritātes un iespējas, piemēram, ikdienas saskarsmes tiesību nodrošināšanā ar ģimenes locekļiem, iespējā nodrošināt vienošanās izpildi par uzturlīdzekļu apmēru bērnam u.c. jautājumos.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Mediācija kā instruments ģimeņu konfliktu risināšanā</p><p>Kopš Mediācijas likuma stāšanās spēkā 2014. gada 18. jūnijā un sertificētu mediatoru institūta ieviešanas mediācija kā alternatīvs strīdu risināšanas veids Latvijā ir būtiski attīstījusies, nodrošinot iespēju pusēm mediāciju izmantot kā alternatīvu domstarpību risināšanu gan pirmstiesas, gan arī jau uzsāktas tiesvedības procesā.</p><p>2019. gada 14. novembrī Saeimā tika pieņemti grozījumi Mediācijas likumā, papildinot likumu ar 2.<sup>1</sup> pantu, kurš iezīmēja Latvijas sabiedrībai ļoti nozīmīgu pavērsienu, ar 2020. gada 1. janvāri nosakot patstāvīgu valsts atbalstu tādu mediācijas pakalpojumu saņemšanai, kas domāti, lai risinātu domstarpības, kurās iesaistīts bērns.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> </p><p>Jāatzīmē, ka arī pirms minēto grozījumu spēkā stāšanās, 2017. un 2018. gadā, Tieslietu ministrija ar Sertificētu mediatoru padomi īstenoja pilotprojektu \"Mediācija ģimenes strīdos\", nodrošinot sertificētu mediatoru pakalpojumu tiesas un ārpustiesas ģimenes strīdos, kuros iesaistīts bērns, ar mērķi saglabāt ģimeni un ģimenes vērtības vai vismaz risināt domstarpības tādā veidā, kas ļauj saglabāt cieņpilnas attiecības starp vecākiem, aizbildņiem vai personām, kuru faktiskajā aprūpē un uzraudzībā atrodas bērns, un nodrošināt turpmāku šo personu spēju savstarpēji komunicēt un kopīgi risināt dažādus jautājumus, kas saistīti ar bērna ikdienas aprūpi, audzināšanu un izglītošanu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276786-problemas-berna-uzturlidzeklu-nodrosinasana/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Problēmas bērna uzturlīdzekļu nodrošināšanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Civillikuma 179. pants nosaka vecāka pienākumu uzturēt bērnu – šis pienākums ir absolūts, un vismaz minimālais uzturlīdzekļu apmērs vecākam jānodrošina neatkarīgi no viņa spējām un mantas stāvokļa.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Sintija Lavska",
                        "Detaļas": "Uzturlīdzekļu garantiju fonda administrācijas Juridiskās nodaļas juriskonsulte"
                    }
                ],
                "Saturs": "<p>Lai pēc iespējas aizsargātu bērna tiesības uz sociālo nodrošinājumu gadījumos, kad vecāks šo pienākumu nespēj izpildīt, ir izveidots Uzturlīdzekļu garantiju fonds (turpmāk – Fonds) – valsts atbalsts šķirtajām ģimenēm, kurās vecāki vieni audzina bērnus un nesaņem finansiālu atbalstu no otra vecāka. Šobrīd no Fonda tiek izmaksāti uzturlīdzekļi vairāk nekā 40 000 vecāku vietā.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Uzturlīdzekļu izmaksa no Uzturlīdzekļu garantiju fonda</p><p>Uzturlīdzekļu garantiju fonda administrācijas (turpmāk – Fonda administrācija) izmaksātie uzturlīdzekļi nav uzskatāmi par pabalstu un regresa kārtībā tiek piedzīti no vecāka, kurš nav nodrošinājis bērna uzturēšanu. Uzturlīdzekļu garantiju fonda likums<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> paredz divus alternatīvus procesus uzturlīdzekļu saņemšanai no Fonda: likuma 11. pants regulē uzturlīdzekļu izmaksu administratīvā procesa ietvaros, savukārt likuma 12. pants – izmaksu saskaņā ar tiesas nolēmumu. Šeit un turpmāk rakstā ar tiesas nolēmumu saprotams tiesas spriedums par uzturlīdzekļu piedziņu, lēmums par pagaidu uzturlīdzekļu piedziņu un lēmums par izlīguma apstiprināšanu, kā arī notariālais akts, kas ietver vienošanos par periodiskiem uzturlīdzekļu maksājumiem un ir izpildāmi tiesas spriedumu izpildes kārtībā.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><table border=\"1\" bordercolor=\"#000000\" width=\"100%\" class=\"mk_table\" cellpadding=\"2\">\r\n\t<tr>\r\n\t\t<td width=\"21%\" valign=\"MIDDLE\" bgcolor=\"#e6e7e8\" height=\"4\"></td>\r\n\t\t<td width=\"40%\" valign=\"MIDDLE\" bgcolor=\"#e6e7e8\" height=\"4\">\n<b>\r\n\t\t</b><p align=\"CENTER\">Izmaksa uz tiesas nolēmuma pamata</p>\n</td>\r\n\t\t<td width=\"40%\" valign=\"MIDDLE\" bgcolor=\"#e6e7e8\" height=\"4\">\n<b>\r\n\t\t</b><p align=\"CENTER\">Izmaksa administratīvā procesa ietvaros</p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"21%\" valign=\"MIDDLE\" bgcolor=\"#e6e7e8\" height=\"4\">\n<b>\r\n\t\t</b><p align=\"CENTER\">Kurš process tiek piemērots?</p>\n</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\" height=\"4\">• Strīds par uzturlīdzekļiem \t\trisināts tiesā, un ir spēkā stājies tiesas nolēmums, vai arī<p>• starp \t\tpusēm ir vienošanās par periodiskiem uzturlīdzekļu maksājumiem, kas \t\tnoslēgta notariāla akta formā atbilstoši Notariāta likuma D<sup>1 </sup>\r\n\t\tsadaļai.</p>\n</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\" height=\"4\">• Nav tiesas nolēmuma vai \t\tnotariāla akta, kas ietver vienošanos par periodiskiem uzturlīdzekļu \t\tmaksājumiem un izpildāms tiesas spriedumu izpildes kārtībā.<sup>1</sup><p>\r\n\t\t• Iesniedzējs nevēlas saņemt uzturlīdzekļus lielākā apmērā, nekā tiek \t\tizmaksāts no Fonda.<sup>2</sup></p>\r\n\t\t\r\n\t\t<p>• Starp pusēm nav strīda par uzturlīdzekļu maksāšanas pienākumu.<sup>3</sup></p>\n</td>\r\n\t</tr>\r\n\t<tr>\r\n\t\t<td width=\"21%\" valign=\"MIDDLE\" bgcolor=\"#e6e7e8\" height=\"4\">\n<b>\r\n\t\t</b><p align=\"CENTER\">Kādi priekšnosacījumi tiek vērtēti pirms izmaksas \t\tuzsākšanas?</p>\n</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\" height=\"4\">• Pienākums maksāt \t\tuzturlīdzekļus jau uzlikts ar tiesas nolēmumu.<p>• Fonda administrācija \t\tnevērtē parādnieka pienākumu maksāt uzturlīdzekļus, bet konstatē \t\tUzturlīdzekļu garantiju fonda likumā noteiktos priekšnosacījumus \t\tuzturlīdzekļu izmaksai no Fonda.<sup>4</sup></p>\r\n\t\t\r\n\t\t<p>• Būtiskākais izmaksas priekšnoteikums ir no zvērināta tiesu \t\tizpildītāja saņemtās ziņas, ka vecāks tiesas nolēmumu nepilda.</p>\r\n\t\t<p>• Uzturlīdzekļu izmaksa var tikt veikta arī gadījumā, ja tiesas \t\tnolēmumu nav iespējams nodot izpildei zvērinātam tiesu izpildītājam \t\tsakarā ar piekritības neesamību vai parādnieka maksātnespēju.<sup>5</sup></p>\n</td>\r\n\t\t<td width=\"40%\" valign=\"TOP\" height=\"4\">• Pienākums maksāt \t\tuzturlīdzekļus tiks uzlikts ar Fonda administrācijas lēmumu.<p>• Pirms \t\tlēmuma pieņemšanas Fonda administrācija nosūta vecākam lūgumu sniegt \t\tpaskaidrojumu un izvērtē vecāka norādītos apstākļus.</p>\n</td>\n</tr>\n</table>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276785-berna-tiesibas-viendzimuma-para-gimenes-un-to-skirsanas-gadijuma/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna tiesības viendzimuma pāra ģimenēs un to šķiršanās gadījumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Dana Rone",
                        "Detaļas": "Zvērināta advokāte, docente Biznesa augstskolā \"Turība\""
                    }
                ],
                "Saturs": "<p>Latvija ir viena no tām valstīm, kur viendzimuma pāru attiecības un viendzimuma pāru ģimenes nav normatīvi regulētas.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Attiecīgi šādos apstākļos nepastāv ne precīza normatīvā terminoloģija, ne situācijām atbilstošas tiesību normas. Tādēļ viendzimuma pāru ģimenes šobrīd Latvijā dzīvo kopā, šķiras un audzina bērnus tādā tiesību vidē, kas ir vēsturiski veidota, lai normatīvi regulētu pretēja dzimuma vecāku ģimenes un šādu vecāku bērnus. Latvijā nav pieejami dati par to, cik daudz bērnu dzīvo viendzimuma pāru ģimenēs. Tomēr, aptaujājot ģimenes tiesību jomā strādājošos tiesību aizsardzības iestāžu speciālistus, autore secina, ka šis skaitlis ir ne mazāks kā 400 bērni visā Latvijā. Ne visas viendzimuma pāru ģimenes publiski atklāj savas ģimenes situāciju, baidoties no diskriminācijas un nosodījuma.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tāpēc tiesību aizsardzības iestādes un speciālisti ar viendzimuma pāru ģimenēm un bērniem visbiežāk saskaras tikai strīdu gadījumos, kas ir niecīga daļa no visiem gadījumiem. Šīs publikācijas mērķis ir atklāt dažus no vairākiem juridiski problemātiskiem jautājumiem, kas skar tieši bērna tiesības viendzimuma pāra ģimenēs un pēc šādu viendzimuma pāru vecāku šķiršanās.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Viendzimuma pāru ģimenes modeļu daudzējādība</p><p>Ar jēdzienu \"viendzimuma pāris\" šīs publikācijas izpratnē tiks saprasta divu sieviešu vai divu vīriešu kopdzīve. Tajā gadījumā, kad viendzimuma pāru ģimenē vienam no vecākiem piedzimst bērns, ģimenes modelis var kļūt ārkārtīgi daudzveidīgs.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276784-nolemumu-izpildisana-lietas-kas-izriet-no-saskarsmes-tiesibam/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Nolēmumu izpildīšana lietās, kas izriet no saskarsmes tiesībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesas sprieduma izpilde ir neatņemama tiesību uz taisnīgu tiesu sastāvdaļa.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Turklāt no spriedumu izpildes, ar to domājot ne tikai tiesas spriedumu, bet arī lēmumu un citu institūciju un amatpersonu lēmumu izpildi, tiek sagaidīta ātra un efektīva nolēmumā noteiktā praktiska īstenošana. Šāda īstenošana nav iespējama bez kvalitatīva tiesiskā regulējuma.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Guna Berlande",
                        "Detaļas": "Latvijas Zvērinātu tiesu izpildītāju padomes izpilddirektore"
                    }
                ],
                "Saturs": "<p>Noteikt kārtību, kādā izpildāmi nolēmumi, kas izriet no saskarsmes tiesībām, ir īpaši liels izaicinājums, jo šādas izpildes centrā ir bērns, nevis nedzīvas lietas. Tādēļ gan izpildāmajam nolēmumam, gan izpildu procesam pirmām kārtām jābūt orientētam uz bērna, nevis izpildu lietas pušu tiesību un interešu nodrošināšanu. Bērns nav savu vecāku īpašums, taču gadījumos, kad bērna un vecāka saskarsmes īstenošana nonākusi līdz piespiedu izpildei, par bērna labāko interešu ievērošanu var runāt tikai nosacīti, jo cilvēki, kam tās primāri būtu jānodrošina, ir uzsākuši strīdu, kurā bērns tiek izmantots kā objekts savstarpējo pārmetumu risināšanā.</p><p>Līdz 2015. gada 29. oktobra grozījumiem Civilprocesa likumā<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> nolēmumi par saskarsmes tiesību īstenošanu tika izpildīti Civilprocesa likuma 620. panta kārtībā. Saskaņā ar šo pantu, kas tika piemērots visu nolēmumu, ar kuriem parādniekam uzlikts par pienākumu izpildīt noteiktas darbības, izpildei, tiesu izpildītāja uzdevums bija konstatēt, vai parādnieks tam noteiktās darbības pilda, un, ja nepilda, tad nosūtīt sastādīto aktu tiesai naudas soda piemērošanai. Pirmreizējais naudas sods varēja tikt piemērots apmērā līdz 360 eiro, bet par atkārtotu nolēmuma nepildīšanu – 750 eiro. Praksē naudas sods ne vienmēr ir pietiekami efektīvs līdzeklis, jo mantiskais zaudējums, kas parādniekam jācieš, samaksājot sodu, īpaši, ja piemērotā soda apmērs nav liels, salīdzinājumā ar izpildāmo darbību var neradīt pietiekamu motivāciju. Jo īpaši tas attiecināms uz gadījumiem, kad izpildāmajai darbībai ir dziļi personisks raksturs kā, piemēram, pienākumam nodrošināt bijušajam laulātajam saskarsmi ar abu kopīgo bērnu.</p><p>Atzīstot pastāvošā tiesiskā regulējuma trūkumus, 2015. gada 29. oktobrī tika pieņemts likums \"Grozījumi Civilprocesa likumā\",<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> ar kuru Civilprocesa likums<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> cita starpā tika papildināts ar 74.<sup>5</sup> nodaļu \"Nolēmumu izpildīšana lietās, kas izriet no saskarsmes tiesībām\". Lai gan nolēmumu izpildīšana lietās, kas izriet no saskarsmes tiesībām, joprojām tiek organizēta pēc principa \"neizpildīšana – sankcija\", pēc 2015. gada 3. decembra, kad likuma grozījumi stājās spēkā, piemērojamo sankciju spektrs ir palielinājies, organizējot tās no vieglākās uz bargāko. Proti, konstatējot nolēmumā noteiktā nepildīšanu, tiesu izpildītājs vispirms aktu nosūta tiesai naudas soda līdz 1500 eiro piemērošanai. Ja pēc tam, kad izskatīts jautājums par naudas soda uzlikšanu, parādnieks atkārtoti nepilda tiesu izpildītāja rīkojumu par pienākumu izpildīt nolēmumu un par to atkārtoti tiek sastādīts akts par nolēmuma nepildīšanu, tiesu izpildītājs nosūta šo aktu prokuratūrai, lai tā izlemtu jautājumu par kriminālprocesa uzsākšanu pret parādnieku sakarā ar viņa ļaunprātīgu izvairīšanos no nolēmuma izpildes, un bāriņtiesai parādnieka rīcības izvērtēšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276783-par-berna-viedokli-saskarsmes-tiesibu-istenosana/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Par bērna viedokli saskarsmes tiesību īstenošanā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Tiesībsarga birojā pēdējo divu gadu laikā pieaug saņemto iesniegumu un sniegto konsultāciju skaits lietās, kas skar bērna un šķirti dzīvojošu vecāku attiecības – aizgādības un saskarsmes tiesības. Situācijas un to risinājumi kļūst arvien sarežģītāki un rada daudz jautājumu, uz kuriem atbildes vēl jāmeklē.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Laila Henzele",
                        "Detaļas": "Tiesībsarga biroja Bērnu tiesību nodaļas juridiskā padomniece"
                    }
                ],
                "Saturs": "<p>Situācija, kādā nonāk bērns, ja vecāki ir pieņēmuši lēmumu vairs nedzīvot kopā, nespējot savas domstarpības risināt saudzīgi pret bērnu un arī pret otru vecāku, ir neapskaužama. Tā rada bērnam trauksmi par nezināmo un vainas apziņu. Turklāt vecāki, kārtojot savas attiecības, piemirst bērnam saprotamā veidā izstāstīt, ka vecāki vairs nebūs kopā un ka bērns tajā nav vainojams. Vecāki aizmirst pajautāt bērnam, kādas ir viņa domas par turpmāko tikšanos, kopā pavadīto laiku un saziņu ar otru vecāku, viņa iesaisti bērna turpmākajā dzīvē. Bērns kļūst par galveno ieroci vecāku cīņā.</p><p>Lietā tiek iesaistīta ne tikai tiesa un bāriņtiesa, bērns tiek vests pie dažādiem speciālistiem, lai pierādītu, ka bērna tikšanās ar otru vecāku atstāj negatīvas sekas bērna veselībai un attīstībai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276782-rikojums-par-berna-atgriesanu-starptautisks-instruments-vecaku-tiesibu-un-bernu-interesu-istenosanai/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Rīkojums par bērna atgriešanu – starptautisks instruments vecāku tiesību un bērnu interešu īstenošanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Raksta mērķis ir sniegt ieskatu Latvijas tiesu nostājā, izlemjot pieteikumus par bērna prettiesisku pārvietošanu pār Latvijas robežu. Apkopojums veidots žurnāla \"Jurista Vārds\" tematiskajam laidienam par bērnu tiesībām vecāku šķiršanās gadījumā. Publikācijā apskatīts arī citu valstu jēdziena \"aizgādnība/aizbildnība\" tiesiskais regulējums, kam pārrobežu lietās ir nozīmīga loma tiesību uz aizbildnību novērtēšanā, kā arī aktualizēta nepieciešamība tiesu praksē un juridiskās domas attīstībā ņemt vērā Eiropas Cilvēktiesību tiesas (turpmāk – ECT) atzinumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Līga Blūmiņa",
                        "Detaļas": "Rīgas apgabaltiesas tiesnese, Civillietu tiesas kolēģijas priekšsēdētāja"
                    }
                ],
                "Saturs": "<p>Civillietās, izskatot pieteikumus par bērnu prettiesisku pārrobežu pārvietošanu, Rīgas apgabaltiesa ir galīgā instance Latvijā, kur izskata blakussūdzības par procesuāla līdzekļa piemērošanu – bērna atgriešanos pastāvīgās dzīvesvietas valstī. Tādēļ vienotas tiesu prakses veicināšanas nolūkos ir svarīgi pārlūkot ne vien normatīvo regulējumu šādu lietu izskatīšanā, bet arī apelācijas instances tiesas darbības rādītājus un pieredzi.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Ko nozīmē starptautiskā bērnu nolaupīšana?</b></p><p>Atbildi sniedz Konvencijas par starptautiskās bērnu nolaupīšanas civiltiesiskajiem aspektiem (turpmāk – Hāgas konvencija)<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> 3. pants:</p><p>\"Bērna aizvešana vai aizturēšana tiek uzskatīta par nelikumīgu, ja –</p><p>a) saskaņā ar tās valsts likumdošanu, kurā bērns pastāvīgi dzīvoja tieši pirms aizvešanas vai aizturēšanas, tas ir personas, institūcijas vai kādas citas iestādes, vienas pašas vai kopīgi, tiesību uz aizbildnību pārkāpums;</p><p>b) aizvešanas vai aizturēšanas brīdī persona, institūcija vai kāda cita iestāde, viena pati vai kopīgi, šīs tiesības faktiski realizēja vai būtu realizējusi, ja to nekavētu aizvešana vai aizturēšana.\"</p><p>Atbilstoši Hāgas konvencijas 5. panta a) punktam, tiesības uz aizbildnību ietver tiesības, kas attiecas uz rūpēm par bērnu un it īpaši uz tiesībām noteikt bērna dzīvesvietu. Tādējādi dabīgi šīs tiesības vienlīdzīgi ir abiem bērna vecākiem, kuriem tās jāizmanto saskaņoti.</p><p>Tāpēc, vienkāršiem vārdiem sakot, bērna nolaupīšana ir viena vecāka rīcība, aizvedot bērnu no valsts, kurā bērnam ir pastāvīga dzīvesvieta, uz citu valsti, kā arī aizturot bērnu citā valstī bez otra vecāka piekrišanas.</p><p>Viena no bērna vecākiem rīcība tiek uzskatīta par prettiesisku aizvešanu vai aizturēšanu arī tad, ja viens no vecākiem bija atļāvis otram vecākam izvest bērnu no valsts, tomēr pēdējais aizturējis bērnu šajā valstī, neatgriežot pastāvīgās dzīvesvietas valstī.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276781-piezimes-par-latvijas-tiesu-lemumiem-k-misanes-civillietas-par-berna-atgriesanu-no-latvijas-uz-dienv/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Piezīmes par Latvijas tiesu lēmumiem K. Misānes civillietās par bērna atgriešanu no Latvijas uz Dienvidāfriku",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Nav pārsteigums, ka divas tiesas vienas lietas ietvaros pie vienādiem faktiskiem apstākļiem var nonākt pie dažādiem tiesiskiem secinājumiem. Taču tiesas lēmums bērnam atgriezties valstī, no kuras viņš ticis prettiesiski pārvietots, vai liegt šo atgriešanu, proti, ļaujot bērnam palikt valstī, uz kuru tas ir ticis pārvietots, rada ietekmi uz bērna turpmāko dzīvi ne tikai no bērna tiesību viedokļa, bet daudz plašākā izpratnē, iespējams, pat absolūti mainot bērna dzīves gājumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Irēna Kucina",
                        "Detaļas": "Valsts prezidenta padomnieku biroja vadītāja, padomniece tiesiskuma un Eiropas Savienības tiesību jautājumos, LU Juridiskās fakultātes asociētā profesore"
                    }
                ],
                "Saturs": "<p>Arī mums zināmajā K. Misānes lietā divas Latvijas tiesas sprieda pretēji. Pirmās instances tiesas lēmums<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> bija par bērna atgriešanu no Latvijas uz Dienvidāfrikas Republiku (turpmāk – DĀR), savukārt Rīgas apgabaltiesas lēmums<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> bija pilnīgi pretējs – noraidīt bērna atgriešanu uz DĀR. Šis lēmums ir galīgs un nav pārsūdzams.</p><p>Šajā rakstā autore sniedz koncentrētas piezīmes attiecībā uz abu Latvijas tiesu lēmumiem, kas noveda pie būtiska pavērsiena un bērna dzīves situācijas maiņas pēc viņa pārvietošanas uz Latviju. Tā nolūks ir juridiski analizēt šo situāciju, kura nebūt nav tik reta. Ņemot vērā, ka abas lietas ir sensitīvas un puses ir identificējamas, daudzi faktiskie apstākļi minētā raksta ietvaros netiks atklāti un analizēti.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Hāgas 1980. gada konvencija par starptautiskās bērnu nolaupīšanas civiltiesiskajiem aspektiem<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> </p><p>Hāgas konvenciju piemēro gadījumos, lai atgrieztu bērnu, kuru prettiesiski ir aizvedusi vai aizturējusi persona, ar kuru bērnam pastāv ģimenes vai radniecības attiecības, proti, civiltiesiska rakstura attiecības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276778-centralo-iestazu-loma-vecaku-atbildibas-risinasana-starptautiskas-sadarbibas-ietvaros/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Centrālo iestāžu loma vecāku atbildības risināšanā starptautiskās sadarbības ietvaros",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēdējos gadu desmitos daudzi Latvijas valstspiederīgie ir ieguvuši pastāvīgu dzīvesvietu citās valstīs, visbiežāk Eiropas Savienības (turpmāk – ES) vai Eiropas Ekonomiskās zonas (turpmāk – EEZ) valstīs, jau sākotnēji pārceļoties ar ģimeni un bērniem vai izveidojot ģimeni jaunās dzīvesvietas valstī. Diemžēl vietējo likumu nezināšana, kulturālās atšķirības, atbalsta personu trūkums, intensīvi darba apstākļi vai visi faktori kopā var izraisīt krīzes situācijas ģimenē, kuru risināšanā iesaistās vietējās pašvaldības bērnu tiesību aizsardzības iestādes, kas pārsvarā ir sociālie dienesti.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Baiba Jugane-Lintere",
                        "Detaļas": "Tieslietu ministrijas Starptautiskās sadarbības departamenta direktore"
                    },
                    {
                        "Vārds": "Līva Upena",
                        "Detaļas": "Tieslietu ministrijas Starptautiskās sadarbības departamenta juriste"
                    }
                ],
                "Saturs": "<p>Bērnu tiesību aizsardzības likumi un arī sabiedrībā iesakņojušās paražas un tradīcijas bērnu aprūpē var krasi atšķirties pat dažādu ES dalībvalstu starpā.</p><p>Ir dažādi iemesli, kādēļ Latvijas valstspiederīgie nonāk ārvalstu sociālo dienestu redzeslokā – kā, piemēram, bērnu pamešana novārtā, vardarbība ģimenē, vecāku alkohola vai narkotisko vielu atkarības problēmas, taču ir arī gadījumi, kad iemesls var būt viens zilums uz bērna ķermeņa, kuru pamanījusi bērnudārza audzinātāja, un tas, ka bērns teicis, ka viens no vecākiem esot iesitis.</p><p>Tieslietu ministrijā (turpmāk – ministrija) katru gadu tiek ierosinātas ap 60–70 jaunas lietas, kur Latvijas valsts­piederīgie ir nonākuši ārvalstu sociālo dienestu redzeslokā. Statistika diemžēl ir nemainīga (ar atsevišķiem izņēmumiem), un šāda rakstura lietās izmaiņas ir vērojamas tikai pie sadarbības valstīm, kur, piemēram, laika posmā no 2015. gada līdz 2020. gadam papildus biežākai sadarbībai ar Lielbritānijas un Ziemeļīrijas Apvienoto Karalisti, Īrijas Republiku, Vācijas Federatīvo Republiku un Norvēģijas Karalisti, pievienojās arī tādas valstis kā Somijas un Lietuvas Republikas, arī Nīderlandes Karaliste.</p><p>Neskatoties uz lietu skaita nemainīgumu, ministrija ir veikusi vairākus pasākumus ar mērķi veicināt ģimeņu izpratni par bērnu tiesību ievērošanu, jo īpaši pārceļoties uz dzīvi citā valstī. Tā, piemēram, no 2015. līdz 2019. gadam ministrija izstrādāja vadlīnijas par bērnu tiesību aizsardzību Apvienotajā Karalistē, Norvēģijā, Īrijā un Vācijā (auditorija – ģimenes, kuras rezidē minētajās valstīs); nos</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276777-tiesvedibu-mijiedarbiba-bernu-tiesibu-aizsardzibas-stridos/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Tiesvedību mijiedarbība bērnu tiesību aizsardzības strīdos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Vecāku savstarpējie no ģimenes tiesībām izrietošie strīdi pamatā tiek risināti civiltiesiskā kārtībā. Taču ir atsevišķi ģimenes tiesību aspekti, kas tiek risināti arī administratīvajā procesā. Visbiežāk tie ir strīdi saistībā ar bērna aizgādības tiesību pārtraukšanu vecākiem. Tas šos jau tāpat jutīgos strīdus padara arī komplicētus. Šā raksta mērķis ir ieskicēt atsevišķus problēmjautājumus administratīvo lietu izskatīšanā šo kategoriju lietās gadījumos, kad vecāki vienlaikus ir iesaistīti arī civiltiesiskā tiesvedībā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Veronika Krūmiņa",
                        "Detaļas": "Senāta Administratīvo lietu departamenta priekšsēdētāja"
                    },
                    {
                        "Vārds": "Kristīne Zemīte",
                        "Detaļas": "Senāta Administratīvo lietu departamenta zinātniski analītiskā padomniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Aizgādības tiesību pārtraukšana</b></p><p>Vecāki paralēli tiesvedībai par laulības šķiršanu, bērna dzīvesvietas noteikšanu, saskarsmes izmantošanas kārtību, atsevišķas aizgādības noteikšanu vai citiem no ģimenes tiesībām izrietošiem strīdiem nereti vēršas bāriņtiesā, lūdzot pieņemt lēmumu par aizgādības tiesību pārtraukšanu otram vecākam atbilstoši Civillikuma 203. pantam un Bāriņtiesu likuma 22. pantam.</p><p>Paralēli notiekoša tiesvedība civillietā, tostarp šīs tiesvedības ietvaros pieņemti tiesas nolēmumi, nav tiesisks šķērslis bāriņtiesai lemt par aizgādības tiesību pārtraukšanu.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Secīgi bāriņtiesas negatīva lēmuma, ar kuru atsaka aizgādības tiesību pārtraukšanu, gadījumā vecāks var iesniegt administratīvajā tiesā pieteikumu par administratīvā akta izdošanu par aizgādības tiesību pārtraukšanu otram vecākam.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šo piekritību neietekmē tas, ka ģimenes konflikta faktiskie apstākļi un tiesību jautājumi, piemēram, no Civillikuma 177.–189. panta izrietošie vecāku aprūpes un uzraudzības pienākumi, saskarsmes tiesības, var tikt vērtēti abās tiesvedībās.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Otrs vecāks, kā arī bērns administratīvajā lietā ir pieaicināms trešās personas statusā, jo spriedums var ietekmēt viņu tiesību apjomu.</p><p>Tiesības vērsties tiesā par aizgādības tiesību pārtraukšanu otram vecākam ir izmantojamas labticīgi un saprātīgi, tas ir, vecāka vēršanās tiesā mērķis nevar būt apgrūtinājumu radīšana otram vecākam vai pozīcijas stiprināšana civiltiesiskajā strīdā, bet tikai un vienīgi bērna tiesību un interešu labticīga aizsardzība. Vienmēr jāpatur prātā, ka aizgādības tiesību pārtraukšana vecākam ir galējs līdzeklis, ja nav iespējams novērst bērna vislabākajām interesēm nelabvēlīgos apstākļus, viņam paliekot vecāka aizgādībā. Tādā veidā tiek ievērots samērīguma princips.</p><p>Tomēr nav reti tādi gadījumi, kad vecāki vēršas bāriņtiesā ar prasību pārtraukt otram vecākam aizgādības tiesības, lai iegūtu papildu argumentus savai pozīcijai civiltiesiskā strīdā vai arī lai ietekmētu otru vecāku. Konfliktu eskalācija mēdz pieaugt līdz pat kriminālprocesu uzsākšanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276776-ka-uzlabot-bernu-tiesibu-aizsardzibu-latvija/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Kā uzlabot bērnu tiesību aizsardzību Latvijā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>No 2019. gada 18. jūlija Latvijā ir strādājusi darba grupa bērnu tiesību aizsardzības sistēmas pilnveidei. Pēdējā gada laikā autore ir aktīvi līdzdarbojusies šajā darba grupā un izdarījusi vairākus secinājumus gan par virzieniem, kuros bērnu tiesību aizsardzība būtu pilnveidojama, gan sistēmiskiem trūkumiem. Šādu secinājumu ir visai daudz, tāpēc šajā publikācijā atzīmēti tikai tie, kam ir saistība ar Latvijas bērnu tiesību aizsardzības sistēmu jeb drīzāk – ar tās trūkumu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-06-16",
                "Autori": [
                    {
                        "Vārds": "Ph.D. Ilona Kronberga",
                        "Detaļas": "Tieslietu ministra padomniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Vienotas izpratnes nepieciešamība par bērnu tiesību aizsardzības sistēmu</b></p><p>Bērnu tiesību aizsardzības sistēmas jēdziena vienota izpratne ir būtiska, jo sevišķi tad, kad valstī notiek sistēmiskas izmaiņas bērnu tiesību aizsardzībā. Vārdos izteikts Bērnu tiesību aizsardzības sistēmas jēdziens nav ietverts Bērnu tiesību aizsardzības likumā<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – BTAL). Tā vietā tiek lietots jēdziens \"bērnu tiesību aizsardzības joma\"<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup>, kura skaidrojums arī nav atrodams ne BTAL kopumā, ne šī tiesību akta 1. pantā, kurā tam visdrīzāk vajadzētu būt ietvertam. Bērnu tiesību aizsardzības sistēmas jēdziens ir nepieciešams, lai būtu iespējams skaidri definēt šīs tiesību apakšnozares robežas, tai skaitā precīzi piemērot tiesību aizsardzības principus. Faktiski šāda jēdziena klātesamība sniegtu pilnīgu izpratni par spēles laukumu – tai skaitā mērķiem, uzdevumiem, spēlētājiem un instrumentiem. Turklāt definētas un skaidri saprotamas sistēmas gadījumā ir iespēja saglabāt mērķtiecīgu rīcību ilgākā laika posmā, definēt precīzus uzdevumus visām iesaistītajām pusēm, kā arī kontrolēt, vai un kādā veidā mērķi tiek sasniegti.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275875-nepilngadigo-kriminalatbildibas-reforma-svarigs-solis-kriminalsodu-politikas-pilnveide/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Nepilngadīgo kriminālatbildības reforma: svarīgs solis kriminālsodu politikas pilnveidē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2019. gada 5. decembrī Saeima otrajā lasījumā atbalstīja grozījumus Krimināllikumā un Kriminālprocesa likumā, ar kuriem paredzēts īstenot nepilngadīgo kriminālatbildības reformu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-01-07",
                "Autori": [
                    {
                        "Vārds": "Mihails Papsujevičs",
                        "Detaļas": "Valsts probācijas dienesta vadītājs"
                    }
                ],
                "Saturs": "<p>Saskaņā ar likumprojektu anotācijās minēto grozījumi paredz nepilngadīgo kriminālatbildības sistēmas reformu, balstot to taisnīguma atjaunošanas (<i>restorative justice</i>) principos. Tātad kriminālatbildības sistēmas transformācija par tādu, kuras mērķis ir attālināt bērnu no saskarsmes ar tradicionālās kriminālās justīcijas principiem, nodrošinot, ka pēc tam, kad bērns ir izdarījis noziedzīgu nodarījumu, tam visos gadījumos nav jādodas uz tiesu un jāsaņem sods tradicionālā izpratnē.</p><p>Neiedziļinoties sīkāk, šāda dispozīcija daļā lasītāju var radīt bažas un priekšstatu, ka piedāvājums nepilngadīgo grupā veicinās visatļautību, nesodāmības sajūtu un nepilngadīgo noziedzības pieaugumu. Taču izmaiņu mērķis ir pilnīgi pretējs, un pēc būtības tas ir tikai vēl viens svarīgs solis pretī tam, lai panāktu tādu reakciju uz bērna izdarītu noziedzīgu nodarījumu, kuras ietvaros tas vienlaikus iemācās apzināties izdarītā sekas, uzņemties par to atbildību un pārtraukt noziegumu izdarīšanu.</p><p>Lai labāk izprastu izmaiņu nepieciešamību, ir vērts aplūkot atsevišķu soda veidu izpildes saturu un atskatīties, kādas tieši izmaiņas notikušas sodu piemērošanas praksē pēc nesenā pagātnē veiktās kriminālsodu politikas reformas.</p><p>Tātad 2013. gada 1. aprīlī, stājoties spēkā apjomīgiem grozījumiem Krimināllikumā, Latvijā tika realizēta otrā vērienīgā kriminālsodu politikas reforma, kas būtiski ietekmējusi sodu piemērošanas praksi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275874-berna-labako-interesu-principa-realizacija-prakse/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna labāko interešu principa realizācija praksē",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Bērnu tiesību aizsardzības sistēma Latvijā šobrīd ir sadrumstalota un vāja: pietrūkst ne tikai vienota redzējuma par darba metodēm, bet arī par uzdevumiem, kurus īstenojot ir iespējams sasniegt mērķus, kas noteikti starptautiskos tiesību aktos, kam Latvija pievienojusies jau gandrīz divdesmit gadus. Par esošās sistēmas efektivitātes novērtējumu ir sāktas novēlotas debates. Bērnu tiesības, kas nešaubīgi ietver bērna labāko interešu principa realizāciju praksē, ir noteikta vecuma personu pamattiesības, un to nodrošināšana ir tiesību aizsardzības jomas, tai skaitā Tieslietu ministrijas, prioritāte.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-01-07",
                "Autori": [
                    {
                        "Vārds": "Ph.D. Ilona Kronberga",
                        "Detaļas": "Tieslietu ministra padomniece"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Bērna labāko interešu principa būtība</b></p><p>Bērna labāko interešu princips izriet no Bērnu tiesību konvencijas<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (turpmāk – konvencija) 3. panta, kas noteic, ka visās darbībās attiecībā uz bērniem neatkarīgi no tā, vai šīs darbības veic valsts iestādes vai privātas iestādes, kas nodarbojas ar sociālās labklājības jautājumiem, vai tiesas un valsts pārvaldes iestādes (tai skaitā likumdevējs), primārajam apsvērumam jābūt bērna interesēm. Tiek noteikts, ka valstīm, kuras pievienojušās konvencijai, ir pienākums nodrošināt ikvienam bērnam tādu aizsardzību un gādību, kāda nepieciešama viņa labklājībai.</p><p>Bērna labklājība ir sasniedzama ar darbībām, kuras savā izpildījumā balstītas bērnu tiesību aizsardzības principu kopumā. Minētais nozīmē, ka valsts pienākums ir rūpēties, lai bērnu vecāki, aizbildņi, valsts un pašvaldību iestādes un citi bērnu tiesību aizsardzības subjekti rīkotos nolūkā nodrošināt bērnu attīstību atbilstoši viņa labākajām interesēm. Šajā nolūkā valsts izstrādā un pieņem bērnu tiesību aizsardzības principiem atbilstošas tiesību normas, nodrošina efektīvus un profesionālus institucionālos risinājumus un vienveidīgu tiesību normu piemērošanas praksi neatkarīgi no tiesību normu piemērošanas jomas. Vienlaikus tiek noteiktas bērnu tiesību aizsardzības kvalitātes prasības, proti, ka iestādēm ir jābūt atbilstošiem valstī noteiktiem kvalitātes standartiem un šie standarti ir regulāri jāuzrauga.</p><p>ANO bērnu tiesību aizsardzības komitejas Vispārējais komentārs Nr. 14 (2013)<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – komentārs) sniedz padziļinātu skaidrojumu par bērna labāko interešu nepieciešamo izpratni. Proti, konvencijas 3. pants nodrošina bērnam tiesības nevis uz kaut kādām abstraktām \"labākajām interesēm\", bet uz viņa interešu (vajadzību) izvērtējumu konkrētā situācijā, kurā bērns atrodas, paturot prātā, ka primāri visas darbības veicamas un jebkuri lēmumi pieņemami, balstoties uz bērna vajadzību novērtējumu.</p><p>Objektīvs bērna vajadzību novērtējums ir instruments, ar kura palīdzību bērna labākās intereses ir nodrošināmas. Šī konvencijas prasība ir piemērojama neatkarīgi no tā, vai lēmums tiek pieņemts valsts, pašvaldību vai privātajā sektorā. Tieši šajā principā ir ietvertas konvencijas pamata vērtības. Turklāt bērna labāko interešu koncepcija nav jaunums, tā bijusi ietverta arī 1959.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275625-saskarsmes-tiesibu-istenosanas-problematika/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Saskarsmes tiesību īstenošanas problemātika",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Raksta mērķis ir apskatīt, kā tiesu praksē tiek īstenotas saskarsmes tiesības. Saskarsmes tiesības ir vienas no cilvēktiesībām, un to izpausme Eiropas Cilvēktiesību tiesas (turpmāk – ECT) praksē tiek apskatīta kā tiesības uz privāto dzīvi un ģimenes dzīves neaizskaramību, kas ir garantētas Eiropas Cilvēktiesību un pamatbrīvību aizsardzības konvencijas (turpmāk – ECPAK) 8. pantā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-11-19",
                "Autori": [
                    {
                        "Vārds": "Mg. iur., Mg. sc. soc. Ilze Celmiņa",
                        "Detaļas": "Rīgas apgabaltiesas tiesnese"
                    },
                    {
                        "Vārds": "Mg. iur., Mg. paed. Dace Daugule",
                        "Detaļas": "Tieslietu ministrijas Civiltiesību departamenta juriste"
                    }
                ],
                "Saturs": "<p>Bērna labāko interešu ievērošana ir bāzes princips, izlemjot jautājumus, kas kaut vai netieši skar bērna tiesības un intereses. Lai nodrošinātu šī principa īstenošanu civillietās, civilprocesā ir iestrādāti tiesiskie instrumenti, tostarp atkāpšanās no sacīkstes principa, bāriņtiesas kā bērnu tiesību aizsardzības institūcijas pieaicināšana atzinuma sniegšanai un saskarsmes personas kā lietas dalībnieka noteikšana civilprocesā.</p><p>Rakstā ir pievērsta uzmanība atsevišķām problēmām, kas konstatētas tiesu praksē, izskatot lietas par saskarsmes tiesību izmantošanas kārtību ar vecāku, kurš ikdienā nedzīvo kopā ar bērnu, no tiesību piemērošanas viedokļa, kā arī minot priekšlikumus ne tikai normatīvā regulējuma uzlabošanai, bet arī attiecīgo iestāžu sadarbībai un bērna iesaistīšanai lēmumu pieņemšanā, ne vien, lai uzzinātu bērna viedokli, bet arī izskaidrojot bērnam iestādes vai tiesas pieņemtā lēmuma mērķi, motivāciju un iespējamās sekas.</p><p>Raksta autores apzinās, ka tiesību normas nevar piespiest vecākus būt apzinīgiem un saprātīgiem, bet, izmantojot piemērus no tiesu prakses, vēlamies vērst uzmanību uz to, ka bērna tiesības augt drošā un saudzējošā vidē ir vecāku atbildība. Tāpat kā vecāku atbildība ir apzināties, kādas sekas uz bērna personības attīstību atstāj viņa iesaistīšana vecāku konfliktu risināšanā. Bērna vecumam neatbilstošu lēmumu pieņemšana un atbildības par vecāku konfliktu risināšanu pārnešana uz nenobriedušu personību ir viena no emocionālās vardarbības formām, kas liek apšaubīt abu vecāku spēju realizēt bērna aizgādību.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Saskarsmes tiesību jēdziens</b></p><p>Civillikuma 181. panta pirmajā daļā ir definēts saskarsmes tiesību jēdziens, nosakot, ka tās ir bērna tiesības uzturēt personiskas attiecības un tiešus kontaktus ar jebkuru no vecākiem (saskarsmes tiesības).</p><p>Eiropas Savienības Pamattiesību hartas 24. panta trešajā daļā nepārprotami ir atzītas katra bērna tiesības uzturēt kontaktus ar abiem vecākiem. Šī punkta formulējumā ir precizēts saskarsmes tiesību saturs, jo īpaši saskarsmes nozīme, proti, tai jābūt regulārai, jāļauj izveidot personiskas attiecības un jābūt tiešai.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Kā vairākkārt atzinusi ECT, vecāku un bērnu \"savstarpējas klātbūtnes baudījums\" ir būtisks ģimenes dzīves elements (<i>Johansen v. Norway [1996] ECHR 17383/90, § 52; Kutzner v. Germany [2002] 46544/99, § 58</i>; <i>Keegan v. Ireland [1994] ECHR 16969/90, § 50</i>).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Tas nozīmē, ka, izšķirot vecāku strīdu par bērna tiesībām uzturēt personiskus un tiešus kontaktus ar to vecāku, ar kuru bērns ikdienā nedzīvo kopā, tiesai, lai noteiktu šo tiesību ierobežojumus, ir jāvērtē, vai tiesību piešķiršana varētu radīt kaitējumu bērna labākajām interesēm.</p><p>Ja attiecībā uz bērnu Civillikumā noteiktas bērna tiesības realizēt saskarsmi ar katru no vecākiem, tad attiecībā uz vecākiem tiek noteiktas gan tiesības, gan pienākums uzturēt personiskas attiecības un tiešus kontaktus ar bērnu,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> vienlaikus ietilpinot saskarsmes tiesību tvērumā vecāka tiesības būt informētam par bērna ikdienas gaitām.</p><p>Saskarsmes tiesības ietver ne tikai dažādu kontaktu uzturēšanu ar vecāku, kas ikdienā bērnu neaprūpē, proti, gan īslaicīgas klātienes tikšanās, gan, piemēram, sarunas, izmantojot telefonu vai citus saziņas līdzekļus, vecāka piedalīšanos dažādos pasākumos kopā ar bērnu, gan arī bērna nakšņošanu otra vecāka dzīvesvietā un attiecīgi vecāka jaunajā ģimenē, ja tāda izveidojusies, nedēļas brīvdienu vai garāku laika posmu (skolas brīvlaiku, atvaļinājumu) pavadīšana kopā ar vecāku, pie kura bērns nedzīvo.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Bērna labāko interešu nodrošināšana</b></p><p>Bērnu tiesību konvencijas 3. pantā noteikts, ka visās darbībās attiecībā uz bērniem neatkarīgi no tā, vai šīs darbības veic valsts iestādes vai privātas iestādes, kas nodarbojas ar sociālās labklājības jautājumiem, tiesas, administratīvās vai likumdevējas iestādes, primārajam apsvērumam jābūt bērna interesēm. Arī nacionālajā tiesību aktā – Bērnu tiesību aizsardzības likumā – noteikts identisks regulējums, proti, visām darbībām attiecībā uz bērnu neatkarīgi no tā, vai tās veic valsts vai pašvaldību institūcijas, sabiedriskās organizācijas vai citas fiziskās un juridiskās personas, kā arī tiesas un citas tiesībaizsardzības iestādes, prioritāri ir jānodrošina bērna tiesības un intereses.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Tiesību piemērotājs ikdienas darbā saskaras ar daudziem jēdzieniem, kuri ietverti tiesību normas tiesiskajā sastāvā. Šie jēdzieni ir ar atšķirīgu saturisku noteiktību, un katra norma (arī kāda tās pazīme) slēpj sevī noteiktu vērtību. To piemērošana ikdienas gadījumam prasa vērtējumu. Šāda vērtēšana nav patvaļīga. Tā piesaistīta noteiktiem kritērijiem. Minētie kritēriji ir meklējami stabilā judikatūrā, valsts pārvaldes praksē, tiesību zinātnē, arī konstitūcijā. Šādā konkretizācijas procesā abstraktās vērtības iegūst skaidras aprises. Šīs aprises atkarībā no sabiedriskās dzīves attīstības var mainīties un pieskaņoties jaunajai vērtību izpratnei sabiedrībā.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Tiesiskajās attiecībās, kas skar bērnu, un visās darbībās attiecībā uz bērniem prioritāras ir tieši bērna tiesības un intereses. Latvijas tiesu praksē savukārt ne tikai nostiprināts bērna tiesību prioritātes princips, bet arī dotas norādes uz likumdevēja darbību tiesību aktu atbilstības bērna tiesību prioritātes principa ievērošanai.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p>Papildus minētajam Satversmes tiesa ir norādījusi uz plašāku bērnu tiesību aizsardzības normu tulkojumu, uzsverot, ka jebkurš lēmums, kas attiecas uz bērnu, jāpieņem tādā veidā, lai, cik vien tas iespējams, tiktu ievērotas bērna intereses un nodrošinātas viņa tiesības. Tās tiek skartas ne tikai tad, kad lēmums jāpieņem tieši attiecībā uz bērnu, bet arī tad, kad lēmums var būt tikai attiecināms uz bērnu vai var netieši skart bērnu. Arī tad, ja bērns nav lēmuma objekts, minētais prioritātes princips ir jāievēro, ja vien šis lēmums bērnu var skart. Jebkuras citas prioritātes atzīšana bez nopietna iemesla un attaisnojuma nav pieļaujama.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup></p><p>Lai varētu izšķirt strīdu starp ģimenes locekļiem, kuru tiesisko statusu nosaka tiesību normas, bet prāvnieku uzvedību un rīcību nosaka savstarpējās attiecības, ģimenes vēsture, tradīcijas un vērtības, kas vairāk ir psihologu un filozofu darba lauks, tiesību normās izmanto tādas ģenerālklauzulas kā \"bērna labākās intereses\", \"pamatots iemesls\", \"samērā ar vecāku spējām\" u.tml., katrā atsevišķā gadījumā piepildot to ar konkrētu saturu.</p><p>Ievērojot bērna labāko interešu apsvērumu, bērna pilnvērtīgai attīstībai būtiski nozīmīga ir vecāku sniegtā mīlestība, sapratne, rūpes, ko bērns saņem no vecākiem, un viņu atbalsts. Līdz ar to vecāka tiesību attiecībā pret bērnu realizācijai ir izteikti personisks raksturs, t.i., vecāka un bērna saskarsmes tiesības ir individuāli saistītas tikai ar noteiktām personām, tajās izpaužas tiesību īstenošanā iesaistīto personu attieksme vienai pret otru.</p><p>Atbilstoši Bērnu tiesību aizsardzības likuma 5. panta pirmās daļas 1. punktā noteiktajam bērna tiesību aizsardzību nodrošina, pirmkārt, bērna vecāki. Bērnu tiesību konvencijas 18. pantā noteikts, ka vecāki ir galvenās personas, kas atbildīgas par bērna audzināšanu un attīstību. Viņu galvenais pienākums ir gādāt par bērna interesēm. Līdz ar to bērna tiesību aizsardzība un labāko interešu nodrošināšana ir katra vecāka primārais pienākums un rūpju objekts. Attiecībā uz vecāku strīda par saskarsmes tiesību izmantošanu izšķiršanu normatīvajos aktos vienīgais paredzētais kritērijs ir bērna intereses, jo normatīvajos aktos nav noteiktas kādas priekšrocības vienam vai otram vecākam vai kādam noteiktam saskarsmes tiesību kārtības noteikšanas veidam. Līdz ar to tiesai ir jāpārbauda un jāizvērtē arī bērna tiesības uz pilnvērtīgu fizisko un intelektuālo attīstību, kas jānodrošina vecākiem.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup></p><p>Analizējot jēdzienu \"bērna intereses\" no saskarsmes tiesību satura, jāatceras, ka to veido vairākas daļas. Pirmkārt, pēc iespējas jāsaglabā bērna saikne ar ģimeni.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Tas nozīmē, ka tikai izņēmuma gadījumos ģimenes saiknes var tikt apgrūtinātas, tomēr pēc iespējas jācenšas saglabāt un atjaunot personiskās attiecības. No otras puses, bērna attīstība drošā vidē ir nepārprotami viņa interesēs, un vecāki nav tiesīgi, kā noteikts ECPK 8. pantā, veikt darbības, kas varētu kaitēt bērna veselībai un attīstībai,<sup class=\"big\"><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> sasaucoties ar Civillikuma 181. panta ceturtajā daļā noteikto, ka jebkurai personai ir pienākums atturēties no tādām darbībām, kas varētu negatīvi iespaidot bērna attiecības ar kādu no vecākiem. Bērna vislabākās intereses personiskās attīstības ziņā ir atkarīgas no dažādu veidu individuāliem apstākļiem – bērna vecuma, brieduma pakāpes, vecāku esamības vai neesamības, dzīves vides un pieredzes.<sup class=\"big\"><a name=\"txt_11\" href=\"#ats_11\">11</a></sup></p><p>Bērnu tiesību konvencijas 9. pantā noteikts, ka dalībvalstis respektē no viena vai abiem vecākiem šķirta bērna tiesības pastāvīgi uzturēt personiskas attiecības un tiešus kontaktus ar abiem vecākiem, izņemot gadījumus, kad tas ir pretrunā bērna interesēm.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275069-berna-kas-cietis-no-vardarbibas-tiesibas-sanemt-efektivu-un-savlaicigu-juridisko-palidzibu/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Bērna, kas cietis no vardarbības, tiesības saņemt efektīvu un savlaicīgu juridisko palīdzību",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2019. gadā tiesībsargs izskatīja pārbaudes lietu par bērnu tiesību un interešu ievērošanu gadījumos, kad par bērna kā cietušā pārstāvi kriminālprocesā tiek iecelta bāriņtiesa.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Pārbaudes lietā padziļināti tika izpētīti riski, kādi var rasties, ieceļot bāriņtiesu par nepilngadīgā cietušā pārstāvi, kā arī Kriminālprocesa likumā (turpmāk – KPL) ietverto garantiju piemērošana izmeklēšanas iestāžu un bāriņtiesu praksē, nodrošinot nepilngadīgo cietušo interešu pilnvērtīgu aizsardzību.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-08-06",
                "Autori": [
                    {
                        "Vārds": "Anna Krasanova",
                        "Detaļas": "Tiesībsarga biroja Bērnu tiesību nodaļas vecākā juriste"
                    }
                ],
                "Saturs": "<p>Tiesībsargs secināja, ka viens no riskiem, ieceļot bāriņtiesu par nepilngadīgā cietušā pārstāvi, ir bērna interešu formāla pārstāvēšana un piešķirto tiesību nepienācīga izmantošana. Vairums aptaujāto bāriņtiesu neizmanto tiesības pēc savas iniciatīvas slēgt vienošanos par juridiskās palīdzības saņemšanu kā cietušā bērna pārstāvim gadījumos, kad to darbiniekiem trūkst zināšanu par kriminālprocesu. Tāpat arī bāriņtiesas reti izmanto iespēju vērsties pie procesa virzītāja ar lūgumu pieaicināt zvērinātu advokātu kā cietušā pārstāvi gadījumos, kad bērns jau ir ieguvis cietušā statusu. Tomēr tiesībsargs uzsvēra, ka gadījumi, kad bāriņtiesas nepietiekami iesaistās cietušā bērna tiesību nodrošināšanā, ir vērtējami individuāli.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Tiesībsargs norādīja, ka likumdevējs ir radījis me­hānismu, kā visaugstvērtīgāk nodrošināt cietušā nepilngadīgā tiesības un intereses, sniedzot iespēju saņemt valsts apmaksātu juridisko palīdzību, kā arī cietušā bērna pārstāvim ir tiesības lūgt procesa virzītāju pieņemt lēmumu par advokāta kā nepilngadīgās cietušās personas pārstāvja uzaicināšanu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Ņemot vērā iepriekš minēto, ja procesa virzītāji un bāriņtiesas kriminālprocesos, kuros par cietušo atzītas nepilngadīgās personas, izmanto KPL 104. panta piektajā daļā paredzētās tiesības pieaicināt advokātu kā cietušā pārstāvi un noteiktajos gadījumos izpilda arī KPL 108.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274592-saubas-par-bernu-tiesibu-prioritati/",
        "Tēma": "Bērna tiesības",
        "Nosaukums": "Šaubas par bērnu tiesību prioritāti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Valsts kontrole nesen publiskojusi revīzijas ziņojumu \"Atņemtā bērnība: ikvienam bērnam ir tiesības uzaugt ģimenē\",<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kurā norādīts uz vairākām sistēmiskām problēmām un atbildīgo institūciju bezdarbību, kuru dēļ tiek apdraudētas bez vecāku gādības palikušo bērnu intereses un tiesības uz pilnvērtīgu attīstību. Revīzijā secinātais Valsts kontrolei liek šaubīties, vai bērni mūsu valstī līdz šim ir bijusi patiesa prioritāte. Atbildīgās institūcijas lēmumus nereti pieņem tikai tad, kad jau ir reāli apdraudēta bērnu veselība vai pat dzīvība. Tādēļ valsts kontroliere un tiesībsargs kopīgā paziņojumā par situāciju ārpusģimenes aprūpē uzsver nepieciešamību nekavējoties to mainīt.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-04-30",
                "Autori": [
                    {
                        "Vārds": "Elita Krūmiņa",
                        "Detaļas": "Valsts kontroliere"
                    },
                    {
                        "Vārds": "Juris Jansons",
                        "Detaļas": "Tiesībsargs"
                    }
                ],
                "Saturs": "<table border=\"0\" width=\"300\" class=\"mk_table\" align=\"right\">\r\n\t<tr><td style=\"border-style: solid; border-width: 1px\">\r\nDarbs ar ģimeni sākas pašvaldībā, kurai, sniedzot ģimenēm nepieciešamo atbalstu, ir jānovērš riski nepietiekamai bērnu aprūpei, kā arī preventīvi jāveic mērķtiecīga sociālās situācijas analīze, lai identificētu ģimenes, kurās varētu iestāties šie riski.</td></tr>\n</table>"
            }
        ],
        "Abonaments": true
    }
]