[
    {
        "URL": "https://juristavards.lv/doc/283212-maksliga-intelekta-godigas-izmantosanas-pieradisanas-pienakums-pateretaju-tiesibas/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Mākslīgā intelekta godīgas izmantošanas pierādīšanas pienākums patērētāju tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-05-02",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. cand. Zanda Dāvida",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes Civiltiesisko zinātņu katedras doktorante un pasniedzēja"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Pēdējos gados mākslīgā intelekta (turpmāk – MI) sistēmas ir kļuvušas par neatņemamiem digitālā tirgus rīkiem. Pētījumi pierāda, ka tās tiek aktīvi izmantotas arī uz patērētājiem vērstajā digitālajā tirgus segmentā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Piemēram, MI sistēmas plaši izmanto, lai izstrādātu personalizētus piedāvājumus,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> lai ranžētu meklēšanas rezultātus<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> un lai pielāgotu sarunbotu komunikāciju konkrētiem patērētājiem.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> MI sistēmas ir devušas daudz ieguvumu, taču vienlaikus to izmantošana rada jaunus riskus un negatīvas sekas patērētājiem. Viens no aktuālākajiem MI radītajiem riskiem patērētājiem ir iespēja ārēji negatīvi ietekmēt patērētāja lēmuma autonomiju. Pašlaik nozīmīgākais juridiskais instruments patērētāja lēmuma autonomijas aizsardzībai Eiropas Savienībā (turpmāk – ES) ir negodīgas komercprakses aizlieguma regulējums.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Tomēr jaunie izaicinājumi mazina minētā regulējuma, tas ir, Negodīgas komercprakses direktīvas<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> (turpmāk – NKD), kas Latvijā pārņemta Negodīgas komercprakses aizlieguma likumā<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> (turpmāk – NKAL), efektivitāti augstas patērētāja lēmuma autonomijas aizsardzības nodrošināšanai digitālajā vidē. Līdz ar to aktuāls ir jautājums, vai NKD vēl joprojām ir atbilstoša, lai augstā līmenī aizsargātu patērētājus digitālajā vidē. Lai gan patērētāja lēmuma autonomiju apdraud ne vien MI sistēmu izmantošana, bet arī citu digitālo rīku, piemēram, algoritmu, lietošana, šajā rakstā atbilde uz minēto jautājumu tiek meklēta MI sistēmu izmantošanas prakses robežās, jo to doto iespēju negodīga izmantošana var radīt daudz lielāku kaitējumu patērētāju interesēm. Raksts aprobē daļu no autores promocijas darba par patērētāja lēmuma autonomiju digitālajā vidē izpētes rezultātiem, kas ir izvirzīti aizstāvēšanai Latvijas Universitātes Juridiskās fakultātes doktorantūras studijās. Plašāk autores viedoklis par pierādīšanas pienākuma maiņu patērētāju tiesībās ir izklāstīts Latvijas Universitātes 81. starptautiskās zinātniskās konferences referātā \"Patērētāja lēmuma autonomijas ievērošana digitālajā vidē: pierādīšanas pienākums\". </p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">Patērētāja lēmuma autonomija</p><p>Patērētāju tiesību aizsardzības likuma (turpmāk – PTAL) 4. panta pirmajā daļā ir nostiprināts patērētāja brīvas gribas un izvēles princips.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Vadoties no pašlaik civiltiesībās nostiprinātās personas rīcībspējas doktrīnas, minētais princips ir plašāka tvēruma par Civillikuma (turpmāk – CL) 1404. un 1427. pantā ietverto brīvas gribas principu. Proti, CL Saistību tiesību daļā brīvas gribas izteikums ir saistīts ar tiesisku darījumu slēgšanu, taču patērētāju tiesībās tas attiecas arī uz personas atturēšanos noslēgt darījumu. Tādējādi Latvijas tiesību literatūrā pamatā ir pētīta brīvas gribas nozīme tiesiska darījuma noslēgšanā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/283008-finansu-pratibas-pamatkurss/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Finanšu pratības pamatkurss",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Mūsdienu steidzīgajā dzīves ritmā un informācijas pārbagātajā laikmetā arvien ērtāk pieejami un kārdinošāki ir kļuvuši dažādi kredītdevēju piedāvājumi, kas liek domāt, ka vienkāršāk ir aizņemties, nevis veidot uzkrājumus savu mērķu sasniegšanai. Finanšu pratības nedēļas laikā Patērētāju tiesību aizsardzības centrs (PTAC) vēlas vērst patērētāju uzmanību finanšu pratībai, tādēļ ir izstrādājis materiālu par finanšu jautājumiem “Finanšu pratības pamatkurss - Ceļā uz dzīves meistarību”, kas domāts gan pedagogiem un jauniešiem, gan ikvienam interesentam, kas vēlas labāk izprast, kā rīkoties ar savu naudu – izvēloties un lietojot dažādus finanšu produktus, kā arī plānojot savu budžetu un tēriņus un pasargājot sevi no iespējamas krāpniecības.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-03-23",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Šajā materiālā vienkāršā, ikvienam saprotamā valodā aprakstīti gan naudas plānošanas jautājumi, gan populārākie finanšu produkti. Visplašāk ietverti kreditēšanas jautājumi, jo, ņemot vērā patērētāju sūdzības, PTAC secinājis, ka ne visiem ir skaidras pamatlietas, piemēram, kā pārliecināties, vai nepārmaksā par kredītu, kāpēc pamatsumma dilst lēni, kā rīkoties, ja ir kādas neskaidrības, grūtības segt maksājumus vai vēlēšanās dzēst kredītu ātrāk. Materiālā arī ietverti jautājumi par to, kas jāņem vērā pirms aizņemšanās, par atbilstošākā kredīta produkta izvēli un nosacījumiem. Ne visiem ir skaidrs, ka, izvēloties kredīta produktu uz garu atmaksas termiņu ar nelielu mēneša maksājumu, patērētājs pārmaksās vairāk.</p>\r\n\r\n<p>Materiālā ietvertas dažādas idejas un ierosinājumi, kā samazināt tēriņus, lai vieglāk būtu segt rēķinus un citus maksājumus. Atsevišķas sadaļas atvēlētas informācijai par uzkrājumu veidošanu un padomiem, kā izvairīties no krāpniekiem.</p>\r\n\r\n<p>Šis materiāls būs noderīgs palīgs, kas ļaus virzīties augšup finanšu meistarības kalnā, pilnveidojot zināšanas par vēlmēm, vajadzībām un iespējām tās realizēt, kā arī mācoties izprast faktorus, kas ietekmē lēmumu aizņemties, un to, kā veikt atbildīgu izvēli un spēt izvērtēt finanšu lēmuma rezultātus.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/282701-senats-skaidro-pateretaja-tiesibas-prasit-cenas-samazinajumu-iegadajoties-lietotu-automasinu-ar-truk/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Senāts skaidro patērētāja tiesības prasīt cenas samazinājumu, iegādājoties lietotu automašīnu ar trūkumiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Augstākās tiesas (Senāta) Civillietu departaments, izskatot lietu kasācijas kārtībā, 25. janvārī atcēla Zemgales apgabaltiesas 2021. gada 20. maija spriedumu, ar kuru noraidīta patērētāja prasība par pirkuma maksas samazināšanu un pirkuma maksas daļas piedziņu no automašīnu tirgotājas SIA \"Automotiv\", kas veic saimniecisko darbību ar zīmolu \"EZ AUTO\". Lieta nodota jaunai izskatīšanai Zemgales apgabaltiesā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2023-01-31",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Rihards Gulbis",
                        "Detaļas": "Senāta Civillietu departamenta zinātniski analītiskais padomnieks"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><b>Lietas apstākļi</b></p><p>Patērētājs 2019. gada augustā bija iegādājies no SIA \"Automotiv\" lietotu transportlīdzekli \"BMW 530\" par 7300 eiro. Pēc automašīnas iegādes un tās tehniskā stāvokļa padziļinātas izpētes, piesaistot autoservisa pakalpojumu sniedzēju, tika konstatēts, ka transportlīdzeklim ir vairāki defekti.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/282159-digitalais-pirkuma-objekts/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Digitālais pirkuma objekts",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Latvijas Universitātes Akadēmiskais apgāds klajā laidis monogrāfiju \"Digitālais pirkuma objekts. Patērētāju tiesību aizsardzības likumā ietvertais regulējums saistībā ar 2019. gada patērētāja pirkuma direktīvu ieviešanu\".  Monogrāfija tapusi doc. Vadima Mantrova zinātniskajā redakcijā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2022-10-18",
                "Autori": [
                    {
                        "Vārds": "Autoru kolektīvs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Grāmatas autori ir Latvijas Universitātes Juridiskās fakultātes prof. Jānis Kārkliņš, doc. Vadims Mantrovs, doc. Arnis Buka, Juridiskās fakultātes Juridiskās zinātnes institūta pētniece, lektore Irēna Barkāne, Dr. iur. cand<i>.</i> Zanda Dāvida, Salvis Kārklis un Kristaps Silionovs. </p>\r\n\r\n<p>Darbs sagatavots Latvijas Zinātnes padomes Fundamentālo un lietišķo pētījumu projekta  Nr.  lzp-2020/2-0265  “Patērētāju aizsardzības stiprināšana digitālajā un datu laikmetā: jauno patērētāja pirkuma direktīvu ieviešana Latvijas tiesību sistēmā” ietvaros.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/280034-autortiesibas-direktivas-7702019-gaisma/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Autortiesības Direktīvas 770/2019 gaismā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-11-23",
                "Autori": [
                    {
                        "Vārds": "Bc. iur. Kristaps Silionovs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>2019. gada 20. maijā tika pieņemta Eiropas Parlamenta un Padomes Direktīva (ES) 770/2019 par dažiem digitālā satura un digitālo pakalpojumu piegādes līgumu aspektiem (turpmāk – Direktīva 770/2019).<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tā tika radīta ar nolūku, lai ieviestu, iespējams, vienu no būtiskākajiem regulējumiem, kas šobrīd ir nepieciešams Eiropas Savienības dalībvalstu ekonomiskās attīstības tālākai veicināšanai – digitālā satura nodošanai patērētājam. Domājams, ka gandrīz visa mūsdienu sabiedrība diendienā saskaras ar digitālu saturu, piemēram, straumēšanas platformās, drukas programmatūrā, datorspēlēs utt. Vienlaikus, pierodot pie šādas ikdienišķas digitālā satura lietošanas, var šķist pavisam mazsvarīgi, kādas tiesiskās attiecības rodas šī digitālā satura izmantošanas rezultātā vai, vēl jo vairāk, kas ir objekts, par ko tiek maksāts. Tomēr brīdī, kad digitālajam saturam rodas darbības traucējumi vai arī persona lemj nodot digitālo saturu, kas, viņasprāt, tai \"pieder\", svarīga kļūst tieši digitālā satura tiesiskā daba. To ņemot vērā, šī raksta galvenais mērķis ir ieviest zināmu skaidrību par vienu no digitālā satura būtiskākajiem tiesiskajiem aspektiem – patērētāja rīcības brīvības tvērumu ar tam nodoto digitālo saturu.</p><p>Pirms tiek veikta jebkāda tālāka tiesiskā analīze, būtu norādāms, ka turpmāk izklāstītais ar lielu ticamības pakāpi radīs apmulsumu to personu starpā, kurām jautājumi par digitālo saturu, autortiesībām un patērētāju tiesībām ir sveši. Lai gan šis raksts ir veidots pēc iespējas uztveramākā veidā, lielāku labumu no tā gūs lasītāji ar priekšzināšanām.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>Digitālā satura nodošanas darījums</b></p><p>[1] Gadījumos, kad patērētājam par atlīdzību tiek nodots digitāls saturs, starp patērētāju un minētā satura pārdevēju rodas kompleksas tiesiskās attiecības, kuras visbiežāk veido vairāku līgumu elementi. Tomēr lielākajā daļā gadījumu, ja digitālais saturs tiek nodots pret atlīdzību, līdzās tam patērētājs piekrīt arī šī digitālā satura kā autortiesību objekta lietošanas un dažādu tiesību pārejas noteikumiem, kas ir ietverti licences līgumā.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>[2] Kodolīgi aplūkojot pašu digitālā satura \"nodošanu\", lasītājam varētu rasties pirmšķietami saprātīgs pieņēmums par atsavinājuma līguma esību tiesiskajās attiecībās starp digitālā satura tirgotāju un patērētāju. Tomēr atbilstoši Latvijas tiesību sistēmai digitāls saturs vismaz šobrīd nevar tikt uzskatīts par atsavinājuma līguma objektu. Kā uz to ir norādījis profesors Jānis Kārkliņš, uz līgumiem, kuru objekts ir digitāls saturs, šobrīd nav attiecināmi Civillikumā<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> paredzētie vispārējie atsavinājuma līgumu (pirkuma līgums, maiņas līgums, piegādes līgums, uztura līgums, kā arī dāvinājuma līgums) noteikumi. Atsavinājuma līgumus vienojošā pazīme ir tā, ka šo līgumu noslēgšanas vai izpildes rezultātā pāriet īpašuma tiesības, kas savukārt nozīmē, ka līguma objektam ir jābūt tādam, pār kuru īpašuma tiesības vispār var tikt īstenotas. Kā uz to norāda Civillikuma 927. pants, īpašuma tiesības var tikt īstenotas tikai pār lietu (gan ķermenisku, gan arī bezķermenisku). Ņemot vērā, ka digitālu saturu nevar uzskatīt nedz par ķermenisku, nedz par bezķermenisku lietu (jo ķermeniskas lietas raksturo to telpiskās īpašības, bet bezķermeniskas lietas var būt tikai tiesības), jāsecina, ka īpašuma tiesības nevar tikt īstenotas pār to. Citiem vārdiem, jāatzīst, ka līgumi, kuri kādai personai dod tiesības izmantot digitālo saturu, no atsavināšanas viedokļa ir atzīstami nevis par pirkuma līgumiem, bet gan par netipiskiem jeb <i>sui generis</i> līgumiem, kas nebauda detalizētu tiesisko regulējumu.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Ņemot vērā, ka jautājums par digitālu saturu atsavināšanas kontekstā ir aplūkots citviet doktrīnā,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> tas netiks detalizētāk izklāstīts. Vienlaikus gan jāpiebilst, ka šī raksta ietvaros jēdziens \"pārdošana\" tiks uzlūkots plašāk, neaprobežojoties vien ar šī jēdziena izpratni Latvijas civiltiesībās.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\"><b>Patērētāja, autora un tirgotāja savstarpējās tiesiskās attiecības</b></p><p>[3] Kā jau minēts, ar jēdzienu \"digitāls saturs\" tiek apzīmēts plašs tiesību objektu loks – viss, kas tiek nodots digitālā formā.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Ņemot vērā digitālā satura plašo tvērumu, kā digitāls saturs varētu tikt uzlūkota arī liela daļa no autortiesību objektiem (elektroniskā formā pastāvoši literārie darbi, digitāli mākslas darbi, muzikālie darbi u.c.). No šāda viedokļa kļūst redzams, ka digitāls saturs ir nesaraujami saistīts ar autortiesībām un tādēļ regulējumam par digitālo saturu vajadzētu būt savstarpējā harmonijā ar autortiesisko regulējumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280033-jauns-digitala-tirgus-regulejums-nakamgad-gaidamas-izmainas-un-to-piemerosanas-problemas/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Jauns digitālā tirgus regulējums: nākamgad gaidāmās izmaiņas un to piemērošanas problēmas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-11-23",
                "Autori": [
                    {
                        "Vārds": "Bc. iur. Salvis Kārklis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Lai veicinātu atbilstošu iekšējā tirgus darbību, vienlaikus paredzot augstu patērētāju tiesību aizsardzības līmeni, Eiropas Savienības (turpmāk – ES) likumdevējs 2019. gada 20. maijā pieņēma divas direktīvas: Eiropas Parlamenta un Padomes Direktīvu (ES) 2019/770 par dažiem digitālā satura un digitālo pakalpojumu piegādes līgumu aspektiem (turpmāk – Direktīva 2019/770) un Eiropas Parlamenta un Padomes Direktīvu (ES) 2019/771 par atsevišķiem preču pārdošanas līgumu aspektiem (turpmāk – Direktīva 2019/770) (abas kopā turpmāk – Direktīvas).</p><p>Atbilstoši Direktīvās paredzētajam tās stājas spēkā no 2022. gada 1. janvāra, vienlaikus nosakot pienākumu dalībvalstīm līdz 2021. gada 1. jūlijam pieņemt un publicēt normatīvos tiesību aktus, kas vajadzīgi, lai izpildītu Direktīvu prasības. Latvijā likumprojekts, ar kuru plānots pārņemt Direktīvās ietvertās normas šī raksta sagatavošanas brīdī vēl joprojām nav izskatīts Saeimā pat 1. lasījumā, tomēr tas, visticamāk, tiks darīts tuvākajā laikā – 27. oktobrī likumprojektu ir izskatījusi un atbalstījusi atbildīgā Saeimas komisija, lūdzot šo likumprojektu iekļaut Saeimas tuvākās ārkārtas sēdes darba kārtībā izskatīšanai pirmajā lasījumā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Ņemot vērā, ka pēc nepilniem diviem mēnešiem jāstājas spēkā no Direktīvām transponētajiem noteikumiem, šis ir īstais brīdis, lai veicinātu padziļinātu diskusiju par Direktīvās ietvertajām normām, it īpaši ņemot vērā, ka šīs Direktīvas paredz maksimālu saskaņošanu (<i>maximum harmonisation</i>) jeb aizliegumu dalībvalstīm paredzēt no Direktīvām atšķirīgus noteikumus, lai nodrošinātu atšķirīgu patērētāju aizsardzības līmeni, izņemot Direktīvās atsevišķi noteiktos gadījumos.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup></p><p>Tādējādi gan Latvijas, gan ārvalstu juridiskajā literatūrā izteiktās atziņas par Direktīvās ietverto normu piemērošanas aspektiem lielākoties būs tikpat aktuālas kā vēlāk izteiktās atziņas par Patērētāju tiesību aizsardzības likuma (turpmāk – PTAL) regulējumu, ar kuru pārņems Direktīvu prasību piemērošanu. Turklāt, uzsākot diskusiju par Direktīvām, pastāv arī iespēja dot potenciāli noderīgu viedokli attiecībā uz jautājumiem, kuros Direktīvas ir piešķīrušas rīcības brīvību dalībvalstīm.</p><p>Katras dalībvalsts tiesību piemērotājiem būtu jāno­dro­šina konsekventa un ES tiesībām atbilstoša no direktīvām pārņemto normu piemērošana. Tādēļ šī raksta mērķis ir vērst uzmanību uz Direktīvā 2019/770 ietverto normu piemērošanas problemātiskajiem aspektiem, kā arī sniegt iespējamos virzienus to risināšanai. Ievērojot raksta apjomu, tajā netiks sniegts detalizēts izklāsts par Direktīvās ietvertajām normām, kā arī nebūs veltīta liela uzmanība Direktīvai 2019/771, kuras analīzi būtu noderīgi veikt atsevišķa raksta ietvaros.</p><p>Ievadam jānorāda, ka, neraugoties uz Direktīvu atšķirīgajiem nosaukumiem, tās veido papildinošu un savstarpēji saistītu regulējumu,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kas ir vērsts uz ES digitālās ekonomikas attīstību un digitālās dimensijas integrēšanu iekšējā tirgū. ES likumdevējs ir apzinājies, ka mūsdienu ekonomiku arvien vairāk virza tehnoloģijas un elektroniskā komercija,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> kuru potenciāls nevar tikt sasniegts ar atšķirīgiem patērētāju tiesību aizsardzības un līgumtiesību noteikumiem visās 27 ES dalībvalstīs.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Šī raksta struktūra savā ziņā tiks veidota atbilstoši galveno elementu grupām, ko regulē Direktīva 2019/770. Kā tas izriet no Direktīvas 2019/770 nosaukuma, tās mērķis ir regulēt digitālā satura un digitālo pakalpojumu līgumu aspektus, šajā ziņā galveno uzmanību vēršot uz: 1) digitālā satura un digitālā pakalpojuma atbilstību līgumam; 2) tiesiskās aizsardzības līdzekļiem neatbilstības vai nepiegādāšanas gadījumā; 3) digitālā satura un digitālā pakalpojuma modifikāciju. Lai gan ar atšķirīgu regulējuma objektu, tomēr regulējamo jautājumu ziņā līdzīga ir arī Direktīva 2019/771. Šajā direktīvā ir ietverti preču, tostarp preču ar digitāliem elementiem, pārdošanas līgumu aspekti. Arī šī direktīva galveno uzmanību pievērš atbilstības un tiesiskās aizsardzības līdzekļu jautājumam, papildus ietverot arī detalizētu komercgarantiju regulējumu.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup></p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><b>1. Problemātiskie aspekti saistībā ar digitālā satura/pakalpojuma atbilstības līgumam izvērtēšanu</b></p><p>Lai izvērtētu, vai digitālais saturs/pakalpojums ir atbilstošs līgumam, Direktīvā 2019/770 pēc būtības ir paredzēta divu līmeņu struktūra.</p><p>1) Pirmkārt, digitālā satura/pakalpojuma iezīmēm ir jāatbilst līguma prasībām un konkrētam patērētāja nolūkam, kas ne vēlāk kā līguma noslēgšanas brīdī darīts zināms komersantam un par ko komersants sniedzis piekrišanu. Šīs prasības tiek dēvētas par \"subjektīvajām prasībām attiecībā uz atbilstību\" jeb \"subjektīvajām atbilstības prasībām\", un tās ir cieši saistītas ar līguma noteikumiem (minētās prasības detalizētāk skat. Direktīvas 2019/770 7. pantā).</p><p>Vienlaikus jāņem vērā, ka subjektīvajām atbilstības prasībām nereti nebūs liela nozīme patērētāju aizsardzībā, jo komersanti bieži izstrādā līgumus ar zemiem patērētāju tiesību standartiem.</p><p>2) Tādējādi, otrkārt, digitālajam saturam/pakalpojumam ir jāatbilst \"objektīvajām prasībām attiecībā uz atbilstību\". Kā tas izriet no Direktīvas 2019/770 45. apsvēruma, objektīvās atbilstības prasības ir paredzētas, lai pasargātu patērētāju arī gadījumos, kad līgumā ir noteikti ļoti zemi standarti. Neizsmeļoši aprakstot objektīvās atbilstības regulējumu, jānorāda, ka digitālajam saturam/pakalpojumam vispārīgi būtu jābūt: 1) piemērotam nolūkiem, kuriem parasti izmantotu tāda paša veida digitālo saturu/pakalpojumus; 2) sniegtam tādā daudzumā un ar tādām īpašībām un veiktspējas rādītājiem, kādi parasti ir tāda paša veida digitālajam saturam/pakalpojumiem un ko patērētājs var pamatoti sagaidīt, ņemot vērā digitālā satura/pakalpojuma veidu, publiskus paziņojumus (jo īpaši reklāmu, marķējumu); 3) nodotam ar pamatoti sagaidāmiem piederumiem, instrukcijām; 4) atbilstošam izmēģinājuma versijai vai priekšskatījumam, ko komersants ir darījis pieejamu pirms līguma noslēgšanas (minētās prasības detalizētāk skat. Direktīvas 2019/770 8. pantā).</p><p>Objektīvu atbilstības prasību paredzēšana, lai gan nav jaunums ES tiesībās (skat., piemēram, Direktīvas 1999/44/EK 2. panta 2. punkta c) un d) apakšpunktu), ir vērtējama pozitīvi, jo tā līdzsvaro patērētāja un komersanta parasti nevienlīdzīgo tirgus un ekonomisko stāvokli. Vienlaikus, lai šīs prasības sasniegtu savu mērķi – nodrošināt, ka patērētājiem netiek liegtas viņu tiesības, tām ir jābūt veidotām pietiekami skaidri un saprotami, lai tās varētu izvērtēt un piemērot ne tikai tiesību piemērotājs, pieaicinot attiecīgās nozares ekspertus, bet arī identificēt patērētājs, kuram būtu jābūt pārliecinātam par savām tiesībām pirms tiesību aizsardzības līdzekļu izmantošanas.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/280032-pateretaju-personas-dati-ka-pamattiesibas-nevis-tirgojama-prece-es-digitala-satura-regulejuma-izaici/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Patērētāju personas dati kā pamattiesības, nevis tirgojama prece: ES digitālā satura regulējuma izaicinājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-11-23",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Irēna Ņesterova",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes Juridiskās zinātnes institūta pētniece"
                    },
                    {
                        "Vārds": "Mg. iur. Zanda Dāvida",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Digitālo tehnoloģiju attīstība ir ļāvusi izstrādāt dažādus uzņēmējdarbības modeļus, kuru pamatā ir digitālā satura un digitālo pakalpojumu piegāde, vienlaikus radot daudzus jaunus izaicinājumus. Viens no lielākajiem izaicinājumiem ir, kā pārvarēt pašreizējo situācija, kad patērētāju personas dati tiek iegūti bez maksas no tiešsaistes pakalpojumiem un izmantoti, lai ietekmētu patērētāju uzvedību.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šiem jautājumiem Eiropas Savienībā (turpmāk – ES) šobrīd meklē risinājumus un izstrādā jaunu tiesisko regulējumu, tostarp Digitālo pakalpojumu tiesību aktu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tomēr šie jautājumi nav jauni un jau ilgstoši ir bijuši aktuāli ES tiesiskā regulējuma kontekstā.</p><p>Lai varētu izmantot digitālo tehnoloģiju sniegtās iespējas, ES kā vienu no prioritātēm izvirzīja vienotā digitālā tirgus izveidi. 2015. gada 6. maijā Eiropas Komisija publicēja Eiropas Digitālā vienotā tirgus stratēģiju.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Tās mērķis bija izveidot tādus tirgus apstākļus, kur patērētāji un uzņēmumi var bez grūtībām piekļūt tiešsaistes darbībām un tās izmantot godīgas konkurences apstākļos un kur tiek nodrošināts augsts patērētāju un personas datu aizsardzības līmenis. Lai šo mērķi sasniegtu, stratēģijā kā viens no uzdevumiem tika izvirzīts izstrādāt e-komercijas regulējumu, kuram uzņēmumi un patērētāji var uzticēties, paredzot saskaņotus ES noteikumus digitālā satura pirkumiem tiešsaistē.</p><p>Šīs iniciatīvas rezultātā 2019. gada 20. maijā tika pie- ņemtas divas saistītas ES direktīvas – Eiropas Parla­menta un Padomes Direktīva (ES) 2019/771<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> (turpmāk – Patērētāja pirkuma direktīva) un Eiropas Parlamenta un Padomes Direktīva (ES) 2019/770<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> (turpmāk – Digitālā satura direktīva). Abas direktīvas ir vērstas uz augstāku patērētāju tiesību aizsardzību attiecībā uz pirkuma līguma noslēgšanu un izpildi. Lai pārņemtu direktīvu prasības, ir izstrādāti grozījumi Patērētāju tiesību aizsardzības likumā, kas šī gada oktobrī ir iesniegti izskatīšanai Saeimā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/279791-pateretaja-jautajums-dzivojamo-telpu-ires-attiecibas/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Patērētāja jautājums dzīvojamo telpu īres attiecībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Ņemot vērā īres tiesisko attiecību daudzveidību, šis raksts aptver tādas īres attiecības, kuru objekts ir dzīvojamo telpu īre.<sup><a href=\"#ats_1\" name=\"txt_1\">1</a></sup> Šī raksta mērķis ir aplūkot patērētāja jautājumu (un līdz ar to patērētāju aizsardzības tiesību ietekmi) dzīvojamo telpu īres attiecībās, identificējot patērētāju aizsardzības tiesību un īres attiecību saskarsmes punktus, raksturojot būtiskos problēmjautājumus un iezīmējot to risinājumus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-10-26",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Vadims Mantrovs",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes docents"
                    }
                ],
                "Saturs": "<p>Patērētāja jautājums dzīvojamo telpu īres attiecībās ir aktuāls ne vien tāpēc, ka patērētāji ikdienā bieži slēdz dzīvojamo telpu īres līgumu, bet arī tāpēc, ka patērētāju tiesību aizsardzība rada nepieciešamību ņemt vērā patērētāju aizsardzības tiesību īpatnības īres attiecību reglamentācijā. Pašlaik Latvijas tiesu praksē (izņēmums būtu Senāta prakse<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup>) konstatējams pietiekami daudz šādu lietu, kas ļauj izdarīt nozīmīgus secinājumus par patērētāju aizsardzības tiesību regulējuma piemērošanu dzīvojamo telpu īres attiecībās.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">I. Patērētāju aizsardzības tiesību piemērošanas robežas</p><p>Patērētāju aizsardzības tiesības ir piemērojamas, ja konkrētās līgumiskās attiecības ietilpst B2C (t.i., saimnieciskās darbības veicēja un patērētāja, kas plaši pazīstams ar angļu val. abreviatūru B2C, kura tālāk lietota rakstā) civiltiesisko attiecību modelī saistībā ar pirkumu (piegādi) vai pakalpojumu sniegšanu.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> No universalitātes principa viedokļa patērētāju aizsardzības tiesības aptver jebkuru līgumisko attiecību, kura ietilpst B2C civiltiesisko attiecību modelī. Līdz ar to atbilstoši universalitātes principam patērētāju aizsardzības tiesības attiecas arī uz dzīvojamo telpu īres attiecībām, ja izīrētājs ir saimnieciskās darbības veicējs, proti, izīrē vai gatavojas izīrēt telpas savas saimnieciskās darbības ietvaros, bet īrnieks – fiziska persona, kas slēdz līgumu vai gatavojas slēgt līgumu par dzīvojamo telpu īri ar šāda veida izīrētāju.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Norāde uz to, ka patērētājs vēl gatavojas slēgt līgumu, ir būtiska, jo patērētājs kā īrnieks tiek aizsargāts vēl pirms līguma noslēgšanas, piemēram, saistībā ar patērētāja brīvas izvēles principu (Patērētāju tiesību aizsardzības likuma (turpmāk – PTAL) 4. pants) vai negodīgas komercprakses regulējumu (Negodīgas komercprakses aizlieguma likums).</p><p>B2C civiltiesisko attiecību modeļa ietvaros īres attiecībās patērētājs saņem pakalpojumu PTAL 1. panta 2. punkta izpratnē. Kaut šajā normā norādīts uz nomu kā vienu no pakalpojuma veidiem (\"saskaņā ar kuru tiek iznomāta kāda lieta\", kā tieši atspoguļots šajā normā), nav šaubu, ka ar to vienlaikus aptverta arī īre, ievērojot gan patērētāju aizsardzības tiesību būtību un iepriekš raksturoto universalitātes principu, gan Latvijas līgumtiesību sistēmu, kuras ietvaros īres un nomas regulējums pamatojas uz līdzīgiem principiem (tiktāl, ciktāl nav runas par īpatnībām, kas nošķir nomu un īri kā divus dažādus līguma veidus).<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup></p><p>Taisnības labad jāatzīmē, ka ne iepriekšējais, ne jaunais dzīvojamo telpu īres tiesisko attiecību reglamentējošais likums nesatur atsauci uz patērētāju aizsardzības tiesību piemērošanu dzīvojamo telpu īres attiecībās vai īrnieka aizsardzību atbilstoši patērētāju aizsardzības tiesību normām. Tomēr gan iepriekšējais, gan esošais likums ne vien neizslēdz, bet pat pieļauj, kaut netieši, patērētāju aizsardzības tiesību normu piemērošanu. Tā abos likumos gandrīz identiskā terminoloģijā norādīts uz to, ka dzīvojamo telpu īres tiesiskajām attiecībām, ciktāl tās neregulē šis likums, piemērojams Civillikums un citi normatīvie akti.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Tas nozīmē, ka patērētāja kā īrnieka esamības gadījumā papildus tiek piemērotas patērētāju aizsardzības tiesību normas tiktāl, ciktāl tās attiecas uz patērētāja tiesību aizsardzību un nav konstatējami izņēmumi patērētāju aizsardzības tiesību normu piemērošanai.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/biblioteka/278221-vadlinijas-taisniga-pateretaja-kreditesanas-liguma-sastadisanai/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Vadlīnijas taisnīga patērētāja kreditēšanas līguma sastādīšanai",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Patērētāja kreditēšanas līguma satura jautājums ir aktuāls, ņemot vērā Latvijas ekonomiskās situācijas izmaiņas, kā arī izmaiņas normatīvajos aktos Civillikumā un Patērētāju tiesību aizsardzības likumā un aktuālo tiesu praksi. Pieļautie pārkāpumi un to sekas gan attiecībā uz kredīta devēju, gan arī uz patērētāju norāda uz nepieciešamību detalizēti izskaidrot normatīvo aktu prasības, kas palīdzētu patērētāja kreditēšanas līguma izstrādes, noformēšanas un piemērošanas procesā iesaistītajām personām ievērot to prasības. Līdz ar to Patērētāju tiesību aizsardzības centrs ir izstrādājis šīs vadlīnijas, lai palīdzētu patērētāju kreditēšanas pakalpojumu sniegšanas procesā iesaistītajām personām sastādīt patērētājiem piedāvātos līgumus, ievērojot patērētāju tiesību aizsardzību reglamentējošo normatīvo aktu prasības attiecībā uz taisnīga līguma sastādīšanu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2021-02-06",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Vadlīnijas izstrādātas, lai rosinātu patērētāju kreditēšanas pakalpojumu sniedzējus nepieciešamības gadījumā pārstrādāt patērētājiem piedāvātos līguma projektus atbilstoši normatīvo aktu prasībām, kā arī nepiemērot attiecībā pret patērētājiem jau līgumā iekļautos netaisnīgos līguma noteikumus.</p>\r\n\r\n<p>Vadlīnijas attiecas uz patērētāju kreditēšanas pakalpojumu sniedzējiem un citām personām, kas iesaistītas patērētāju kreditēšanas līgumu sastādīšanā un noteikumu piemērošanā (kredīta devējs).</p>\r\n\r\n<p>Vadlīniju mērķis ir nodrošināt, ka patērētāja kreditēšanas līgumos tiktu iekļauti skaidriun taisnīgi līguma noteikumi.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/277308-pateretaju-datu-izmantosana-personalizetaja-digitalaja-marketinga-vadlinijas-komersantiem/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Patērētāju datu izmantošana personalizētajā digitālajā mārketingā: vadlīnijas komersantiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-10-06",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Zanda Dāvida",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads </p><p>Pēdējā desmitgadē digitālā tirgus attīstība ir būtiski mainījusi patērētāju iepirkšanās paradumus. Uz patērētāju personas datiem balstītais mārketings, digitālais platformu tirgus un digitālais dizains ir radījis bezgalīgas iespējas gan patērētājiem, gan komersantiem. Tai pašā laikā līdztekus ieguvumiem un pozitīvajiem aspektiem patērētāji saskaras ar jauniem izaicinājumiem, lielāku mudinājumu<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> (<i>nudge</i>) un manipulāciju risku. To rezultātā patērētājs var izšķirties par tādu rīcību vai pieņemt lēmumu saistībā ar darījumu, kādu citādi nebūtu pieņēmis. Līdz ar to šīs novitātes ir novedušas pie nevienlīdzīgām tiesiskajām un ekonomiskajām attiecībām starp patērētāju un komersantu. Šādās attiecībās lielākoties zaudējumi tiek radīti tieši patērētājiem. Ņemot vērā, ka par patērētāju tiesību un personas datu tiesību aizsardzības normatīvo aktu regulējuma ievērošanu ir atbildīgas personas, kas veic tirgvedību un piedāvā pakalpojumus patērētājiem, ceļvedis to praktiskā piemērošanā būtu svarīgs avots godīgas komercprakses veicināšanā šajā nozarē.\r\n</p><p>Līdz šim savā pētnieciskajā darbībā autore ir rosinājusi diskursu par to, kā digitālais tirgus, uz patērētāju personas datiem balstītais mārketings un digitālais dizains ietekmē patērētāja uzvedību un kā nevienlīdzīgā situācija starp patērētāju un komersantu var tikt mazināta.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Taču šī raksta mērķis ir apkopot autores līdzšinējo pētījumu rezultātus, izstrādāt būtiskākās vadlīnijas komersantiem (digitālo pakalpojumu sniedzējiem, tirgotājiem un digitālā satura radītājiem) par to, kas jāzina un jāievēro, lietojot patērētāju personu datus digitālajā mārketingā. Ievērojot to, ka šī raksta apjoma ietvaros nav iespējams vispusīgi aplūkot visus patērētāju tiesību un personas datu aizsardzības mijiedarbības aspektus, tad kā šī raksta objekts tiek izvirzīts digitālais mārketings, kas izpaužas patērētājiem adresētās personalizētās reklāmās.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/277071-negodigi-ligumu-noteikumi-ligumos-ar-pateretajiem-tiesu-prakse-un-problemjautajumi/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Negodīgi līgumu noteikumi līgumos ar patērētājiem: tiesu prakse un problēmjautājumi",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Patērētāju tiesību aizsardzība gadu gaitā aplūkota gan dažādos rakstos un grāmatās, gan tiesu praksē un arī 2018. gada Augstākās tiesas prakses apkopojumā, tomēr juridiskajā literatūrā maz aplūkoti tieši negodīgi līguma noteikumi patērētāju līgumos. Turklāt pēdējo divu gadu laikā veikti vairāki nozīmīgi grozījumi un papildinājumi Patērētāju tiesību aizsardzības likumā (turpmāk – PTAL), kas būtiski pastiprina patērētāju tiesību aizsardzību un rada nepieciešamību tos izpētīt sīkāk.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-08-25",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Stella Kaprāne",
                        "Detaļas": "\"BDO Law\" jaunākā juriste"
                    }
                ],
                "Saturs": "<p>Patērētāju tiesību aizsardzības jautājumi attiecībā uz negodīgiem līgumu noteikumiem un negodīgu komercpraksi ir aktuāli tiesu praksē, patērētājiem lūdzot atzīt par spēkā neesošiem līgumu noteikumus, kā arī Patērētāju tiesību aizsardzības centra (turpmāk – PTAC) lēmumos, sodot komersantus par negodīgas komercprakses īstenošanu, it īpaši patērētāju kreditēšanā un arī saistībā ar interneta platformu starpniecību noslēgtiem pirkuma vai pakalpojumu līgumiem.</p><p>Papildus patērētāju tiesību aizsardzības temata aktualitātes aspektā jānorāda arī uz Preču pārdošanas līgumu direktīvu (2019. gada 20. maija Direktīva Nr. 2019/771 par atsevišķiem preču pārdošanas līgumu aspektiem), kas Latvijas Republikai jātransponē nacionālajā regulējumā. Direktīva noteic prasības pārdevēju un patērētāju līgumiem, tostarp norādot subjektīvās prasības attiecībā uz preču atbilstību līgumam (precēm jāatbilst līgumā norādītajam preces aprakstam, jābūt derīgām attiecīgajam nolūkam, kam tās paredzētas, u.tml.), objektīvās prasības (preces piegādātas ar tādām instrukcijām, piederumiem, ko attiecīgajā gadījumā varētu sagaidīt, apveltītas ar pamatoti sagaidāmo kvalitāti u.tml.), pārdevēja atbildības regulējumu un citus patērētāju tiesību aizsardzības aspektus.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Raksts izstrādāts, balstoties uz 2019.–2020. gadā Latvijas Universitātē raksta autores aizstāvēto maģistra darbu \"Negodīgi līgumu noteikumi līgumos ar patērētājiem\", un rakstā īsi aplūkoti negodīgu līgumu noteikumu līgumos ar patērētājiem jautājumi un piemēri tiesu praksē, izdarot secinājumus par to, kādi apstākļi visbiežāk liecina vai varētu liecināt par noteikumu iespējamo negodīgumu, kā arī norādot uz problēmām un iespējamiem risinājumiem.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Patērētāja statuss un patērētāju līguma jēdziens</p><p>Termins \"patērētājs\" PTAL 1. panta pirmās daļas 3. punktā definēts kā \"fiziskā persona, kas izsaka vēlēšanos iegādāties, iegādājas vai varētu iegādāties vai izmantot preci vai pakalpojumu nolūkam, kurš nav saistīts ar tās saimniecisko vai profesionālo darbību\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Par galvenajiem kritērijiem patērētāja definēšanai uzskatāms subjekta kā fiziskas personas statuss (pretstatā juridiskai personai), tā darbības vēršana uz preces vai pakalpojuma iegādi, jau slēdzot darījumu vai vēl tikai plānojot to veikt, veicot sarunas ar pārdevēju, u.tml., vai preces vai pakalpojuma izmantošanu, turklāt darbības tiek veiktas nolūkā, kas nav saistīts ar saimniecisko vai profesionālo darbību un preču tālāku realizāciju. Ar saimniecisko darbību un profesionālo darbību domāta regulāra sistemātiska darbība ar peļņas gūšanas raksturu, mērķis – gūt atlīdzību.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Tādējādi patērētāja jēdziens ir cieši saistīts ar tā mērķi – fiziskas personas, kas atrodas vājākā pozīcijā, aizsardzība pret preču vai pakalpojumu tirgotāja vai preču ražotāja kā spēcīgākās puses ietekmi, noslēdzot līgumus vai lietojot preces un saņemot pakalpojumus. Gadījumā, ja komersants apgalvo, ka potenciālais patērētājs nav rīkojies kā patērētājs, t.i., līgumu nav slēdzis paša vai ģimenes patēriņam, bet, piemēram, komercdarbības nodrošināšanai, tad komersantam tas ir arī jāpierāda, lai atspēkotu minēto prezumpciju.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Tiesu praksē par patērētāju līgumu atzīts arī pakalpojumu sniegšanas līgums starp dzīvojamo māju pārvaldītāju un dzīvokļa īpašnieku par dzīvojamās mājas pārvaldīšanu,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kredītlīgums starp fizisku personu un kredītiestādi, piemēram, par studiju kredītu,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> līgums starp fizisku personu un līzinga pakalpojumu sniedzēju par līzinga pakalpojumu sniegšanu,<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> līgums starp fizisku personu un mobilo pakalpojumu operatoru par mobilo pakalpojumu sniegšanu,<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> līgums starp fizisku personu un sabiedrisko pakalpojumu sniedzēju par sabiedrisko pakalpojumu sniegšanu<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> u.tml.</p><p>Patērētāja jēdziens cieši saistīts ar patērētāja kā mazāk spēcīgās puses izpratni par konkrēto darījumu. Personas paaugstināts zināšanu līmenis attiecīgajā nozarē, salīdzinot ar vidusmēra patērētāja zināšanām, kā arī aktīva pakalpojumu izmantošana var liecināt, ka persona nav uzskatāma par patērētāju un tai nepienākas PTAL norādītā aizsardzība pret potenciāli negodīgiem līguma noteikumiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276284-covid-19-un-tieslietas-isuma-par-visu/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Covid-19 un tieslietas: īsumā par visu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-03-24",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Viktorija Jarkina",
                        "Detaļas": "Zvērināta advokāte ZAB \"Sorainen\""
                    }
                ],
                "Saturs": "<p>Gribas kā bērnībā aizvērt acis un atvērt, kad viss jau būs labi. Diemžēl šis \r\nbrīnumlīdzeklis šoreiz nestrādā. Atverot acis, mēs nevaram noliegt, ka Latvijā \r\nir <i>de iure</i> un <i>de facto</i> ārkārtējā situācija.</p>\r\n<p><i>De iure</i> stāvokli apliecina Ministru kabineta 2020. gada 12. marta \r\nrīkojums Nr. 103 \"Par ārkārtējās situācijas izsludināšanu\", kas ir izdots uz \r\nlikuma \"Par ārkārtējo situāciju un izņēmuma stāvokli\", Epidemioloģiskās drošības \r\nlikuma un Civilās aizsardzības un katastrofu pārvaldīšanas likuma pamata. Nav \r\napšaubāms, ka pat nejuristiem, vadoties kaut vai tikai no iepriekš minēto likumu \r\nnosaukumiem, jāsaprot, ka situācija ir nopietna un tai būs tikpat nopietnas sekas.</p>\r\n<p><i>De facto</i> situāciju apliecina straujš inficētu cilvēku skaita pieaugums un \r\nšī brīža problēma ar vakcīnas neesamību, starptautisko pasažieru pārvadājumu \r\natcelšana, drošības prasības vīrusa izplatības mazināšanai, robežu slēgšana, \r\ndarbinieku atlaišana un \"brīvprātīgie piespiedu kārtas\" atvaļinājumi, vairāku \r\nbiznesa sektoru darba paralizēšana, reāli maksātnespējas draudi vairākiem \r\nuzņēmumiem un citas lietas, kuras nevar nepamanīt. Pie pēdējām īpaši gribētos \r\nminēt arī cilvēku neizskaidrojumu tieksmi pēc griķiem un tualetes papīra, ko \r\nnevar uztvert bez humora. Pastāv arī daudz nopietnākas lietas, kā svarīgu preču \r\n– dezinfekcijas līdzekļu un medicīnisko masku – iztrūkums. Protams, ne izsmeļošu \r\npraktisko lietu sarakstu, ne visas iespējamās negatīvās sekas šobrīd nosaukt \r\nnevar. Turklāt Covid-19 un tā sekas nav tikai Latvijas problēma, bet visas \r\npasaules mēroga problēma, kas var attīstīties, iespējams, pavisam \r\nneprognozējamos scenārijos.</p>\r\n<p>Pilnīgi pamatoti ir uzskatīt, ka Covid-19 un tā sekas kopsakarā ar ārkārtējo \r\nsituāciju Latvijā skars daudzas jomas, uzņēmumus un cilvēkus. Diemžēl lielāko \r\ndaļu tas skars vairāk negatīvā nekā pozitīvā nozīmē. Neapšaubāmi, ka būs arī \r\nnegatīva ietekme uz valsts budžetu un ekonomiku. Tikai negatīva vai pilnīgi \r\ngraujoša, par to varēs spriest attiecīgo nozaru eksperti.</p>\r\n<p>Pievēršoties tiesiskajiem jautājumiem, kuri varētu tikt skarti visvairāk, \r\nīpaši jāatzīmē šādas jomas: darba tiesības, datu aizsardzība un privātums, \r\npatērētāju tiesību aizsardzība, līguma izpildes grūtības vai neiespējamība, \r\nmaksātnespējas tiesības, valsts atbalsts un publiskie iepirkumi ārkārtējās \r\nsituācijas apstākļos. Īsumā gribētos izteikties vismaz par dažiem no minētajiem \r\njautājumiem, cerot, ka kādam šī informācija varētu būt noderīga.</p>\r\n<p> </p>\r\n<p id=\"s_1\" class=\"JV_sub saturs\"><b>Darba tiesības</b></p>\r\n<p>Visradikālākais, ko varēs sagaidīt darbinieki no Covid-19 radītās situācijas, \r\nir darba attiecību izbeigšana. Šeit galvenokārt varēs runāt par uzteikumu, kas \r\nbūs balstīts uz darbinieku skaita samazināšanu, nepastāvot iespējai nodarbināt \r\ndarbinieku citā darbā tai pašā vai citā uzņēmumā. Tomēr pastāv arī daudz mazāk \r\nradikāli risinājumi, kurus konkrētajā situācija atkarībā no sava finansiālā \r\nstāvokļa un godprātības varētu izmantot darba devējs. Tādi kā apmaksāts \r\natvaļinājums vai bezalgas atvaļinājums. Apmaksāts atvaļinājums ir iespējams, ja \r\npersona nav uz slimības lapas un, piemēram, nepastāv attālināta darba iespēja. \r\nTomēr darba devējam jāatceras, ka šajā gadījumā darbiniekam jāmaksā pilnā \r\napmērā. Tāpat tas radīs papildu apmaksāto atvaļinājumu, izņemot, ja darbinieks \r\nbrīvprātīgi nepiekrīt izmantot ikgadējo apmaksāto atvaļinājumu. Tāpat jānorāda, \r\nka ikgadējo apmaksāto atvaļinājumu varēs izmantot ārpus sastādītā atvaļinājumu \r\ngrafika tikai tad, ja darba devējs un darbinieks par to vienojas. Citiem vārdiem \r\nrunājot, darba devējs nedrīkst piespiest darbinieku izmantot savu ikgadējo \r\napmaksāto atvaļinājumu pašizolācijas periodā. Attiecībā uz bezalgas atvaļinājumu, \r\nko droši vien mēģinās piedāvāt vairāki darba devēji, jānorāda, ka darba devējam nav \r\ntiesību pieprasīt, lai darbinieks ņem neapmaksātu bezalgas atvaļinājumu.</p>\r\n<p> </p>\r\n<p id=\"s_2\" class=\"JV_sub saturs\"><b>Datu aizsardzība un darbinieku privātums</b></p>\r\n<p>Var redzēt, ka situācija ar inficēto personu atklāšanu Latvijā nav \r\nviennozīmīga. Daži grib zināt \"savus varoņus\", kas baudījuši dzīvi ārzemēs vai \r\nneievērojuši pašizolēšanās prasības pēc ārvalstu ceļojumiem, neskatoties uz \r\nvisām drošības prasībām, dauzi vienkārši grib būt droši par sevi un saviem \r\ntuviniekiem. Ja informācijas atklāšana būs valsts lēmums, tad tam būs arī savs \r\nīpašs regulējums. Darba devējiem savukārt jāatceras, ka, pieprasot informāciju \r\nno darbiniekiem, nedrīkst uzdot nepienācīgus jautājumus. Ja darbinieks ir \r\ninformējis darba devēju, ka viņam/viņai ir Covid-19, darba devējam ir pienākums \r\nnepubliskot informāciju, ka konkrēts darbinieks ir inficēts. Tā vietā darba \r\ndevējs var un konkrētajā situācijā arī vajag informēt citus darbiniekus, ka \r\ndarba vietā ir inficēta persona. Protams, ka darba devējs arī nedrīkst pieļaut, \r\nka inficētā persona ierodas darbā. Savukārt pašiem darbiniekiem jāatturas no \r\ndarbībām, kas var radīt kaitējumu citas personas dzīvībai vai veselībai. Ja \r\ndarbinieks ir ceļojis uz riska zonu vai ir apstiprināts, ka viņš ir inficēts, \r\ndarbiniekam ir pienākums ievērot divu nedēļu karantīnu, protams, ja nav pamata \r\npalikt mājās vai ārstniecības iestādē arī ilgāk.</p>\r\n<p> </p>\r\n<p id=\"s_3\" class=\"JV_sub saturs\"><b>Patērētāju aizsardzība</b></p>\r\n<p>Pēc valstī izsludinātā ārkārtas stāvokļa jau 12. marta vakarā cilvēki \r\nsteidzās uz veikaliem iegādāties pārtiku un pirmās nepieciešamības preces. \r\nPalielinoties pieprasījumam, cena pieaug. Tomēr, redzot veikalā medicīniskās \r\nsejas maskas par 49,99 eiro, kas iepriekš aptiekā bija nopērkamas par nepilniem \r\n15 eiro, rodas jautājums, cik šāds cenas pieaugums ir likumīgs un godprātīgs. \r\nNeapšaubāmi, papildus pieprasījuma pieaugumam cenas var ietekmēt dažādi faktori, \r\npiemēram, izejvielu izmaksas un ražotāju vai piegādātāju noteiktās cenu \r\nizmaiņas. Tomēr cik no likuma viedokļa ir pamatoti iedzīvoties uz pirmās \r\nnepieciešamības precēm, vairākas reizēs palielinot preču cenu? Vai šeit mēs \r\nvarētu runāt par patērētāju tiesību pārkāpumu un negodīgu komercpraksi? Autore, \r\nīsumā apskatot šo jautājumu no likumu regulējuma puses, konstatē, ka cenu \r\npalielināšana (pat vairākās reizēs) uz pieprasītām precēm pats par sevi nav \r\nnekāds likuma pārkāpums. Protams, šeit netiek runāts par dominējošā stāvokļa \r\nļaunprātīgu izmantošanu vai citiem konkurences tiesību pārkāpumiem.</p>\r\n<p>Tomēr, lai cīnītos ar šādiem gadījumiem, kad tiek negodprātīgi celtas cenas, \r\nKrīzes vadības padome negodprātīgu komersantu kontrolēšanai uzdeva uzraugošajām \r\niestādēm veikt pirmās nepieciešamības preču cenu monitoringu un nepieciešamības \r\ngadījumā vērsties pret negodprātīgajiem komersantiem. Tāpat Ekonomikas \r\nministrija uzrauga, vai nav konstatējami negodīgas komercprakses gadījumi, un \r\naicina patērētājus būt modriem un aizdomu gadījumā, pamanot nepamatotu cenu \r\npaaugstināšanu precēm, ziņot Patērētāju tiesību aizsardzības centram. Diemžēl \r\npagaidām autore īsti nesaprot, ko varēs darīt atbildīgās iestādes cīņā ar \r\nnegodprātīgiem komersantiem, ja likumi neregulē negodprātīgu cenu celšanu. Tāpēc \r\njācer uz komersantu godprātību.</p>\r\n<p> </p>\r\n<p id=\"s_4\" class=\"JV_sub saturs\"><b>Nepārvarama vara un līgumu izpilde</b></p>\r\n<p>Ārkārtējā stāvokļa izsludināšana, piemērotie ierobežojumi un vīrusa \r\nizplatīšana var tikt uzskatīti par nepārvaramas varas apstākļiem, ja līguma \r\nsaistību izpildi šie apstākļi objektīvi ietekmē, padarot līguma izpildi šo \r\napstākļu dēļ par neiespējamu. Tomēr lielāka uzmanība pievēršama faktiskajam \r\nstāvoklim, nevis ārkārtējās situācijas izsludināšanas faktam pašam par sevi. \r\nTāpat jānorāda, ka, ja līguma puses iekļauj ārkārtējās situācijas izsludināšanu \r\nstarp nepārvaramās varas apstākļiem, tad šāda atruna būs automātiski saistoša.</p>\r\n<p>Svarīgi atzīmēt, ka nepārvaramas varas atzīšana nerada automātisku pamatu, \r\nkas atbrīvo no līguma saistībām, kā arī nav automātisks pamats līguma \r\nizbeigšanai. Pusei, kas nespēj izpildīt vai nav izpildījusi savas līgumiskās \r\nsaistības nepārvaramas varas dēļ, tas būtu jāpamato, kā arī jāpieprasa izziņa no \r\nkompetentās iestādes. Latvijā tā ir Latvijas Tirdzniecības un rūpniecības kamera.</p>\r\n<p>Protams, ja līguma noteikumi paredz citu nepārvaramas varas un to seku \r\nregulējumu, tad attiecīgi ir jāpiemēro līgums. Ja savukārt līgumā nav speciālu \r\nnoteikumu par līguma izbeigšanu nepārvaramas varas dēļ, tad nepārvaramas varas \r\napstākļu iestāšanās tikai pagarina līguma izpildes termiņu. Tomēr puse var \r\nmēģināt pierādīt, ka tā vairs nav ieinteresēta līguma izpildē – un pieprasīt \r\nlīguma izbeigšanu uz šī pamata.</p>\r\n<p>Attiecībā uz nepārvaramas varas radīto zaudējumu atlīdzināšanu, iestājoties \r\nnepārvaramas varas apstākļiem, zaudējumi nav atlīdzināmi. Protams, arī šeit \r\nlīgums var paredzēt citus nosacījumus, kas būtu jāievēro līgumslēdzējiem.</p>\r\n<p> </p>\r\n<p id=\"s_5\" class=\"JV_sub saturs\"><b>Valsts atbalsts</b></p>\r\n<p>Patlaban ciešā sadarbībā ar valdības sociālajiem partneriem tiek strādāts pie \r\nvairākiem valsts atbalsta instrumentiem, starp kuriem ir: kredītu garantijas, \r\nlai uzņēmumam, kas sastapies ar īslaicīgām naudas plūsmas problēmām, līdz \r\nsituācijas atrisināšanai būtu iespēja atlikt pamatsummas maksājumu. Šādu \r\natbalsta programmu nodrošinās attīstības finanšu institūcija \"Altum\"; atlikti \r\nnodokļu maksājumi; likviditātes un kapitāla rezervju veidošanas un uzturēšanas \r\nprasību atvieglojums bankām; atbalsts nepieciešamības gadījumā varētu tikt \r\nsniegts arī \"Air Baltic\".</p>\r\n<p>Vismaz pagaidām iniciatīva ir piešķirt valsts atbalstu tikai konkrētām \r\nnozarēm, kas visvairāk ir cietušas no Covid-19. Autore nespriedīs par to, cik \r\ntas ir pārdomāti, pamatoti un samērīgi, jo no Covid-19 cietīs daudz vairāk \r\nnozaru nekā tās, kuras valdība ir norādījusi.</p>\r\n<p>Valsts atbalsta piešķiršanas gadījumā atsevišķi būtu jāizvērtē arī tā \r\natbilstība ES tiesību aktu prasībām.</p>\r\n<p> </p>\r\n<p id=\"s_6\" class=\"JV_sub saturs\"><b>Publiskie iepirkumi</b></p>\r\n<p>Attiecībā uz publiskiem iepirkumiem un no tiem izrietošajām tiesiskajām \r\nsekām, situācija ar Covid-19 un ārkārtējo stāvokli Latvijā var ietekmēt kā \r\nesošās līgumsaistības, tā arī iespējamas nākotnes līgumsaistības un publiskos \r\niepirkumus kopumā. Esošās līgumsaistības tas var ietekmēt no līguma izpildes \r\niespējamības puses kontekstā ar nepārvaramas varas apstākļiem.</p>\r\n<p>Savukārt runājot par pasūtītāju iespējām atkāpties no Publisko iepirkuma \r\nlikuma prasībām, jāsecina, ka pati par sevi esošā ārkārtējā situācija valstī \r\ngalvenokārt nav par pamatu, lai atkāptos no publisko iepirkumu noteikumiem, \r\nnerīkojot konkursu. Visi Publiskā iepirkuma likuma ierobežojumi ir noteikti \r\nlikuma 3. pantā. Tomēr nav izslēdzams, ka atsevišķos gadījumos varētu runāt par \r\nsarunu procedūru piemērošanu.</p>\r\n<p> </p>\r\n<p id=\"s_7\" class=\"JV_sub saturs\"><b>Noslēgumam</b></p>\r\n<p>Rezumējot rakstīto, jāsecina, ka arī šajā situācijā ir svarīgi nepakļauties \r\npanikai, ievērot drošības prasības, kā arī nodrošināt, lai ārkārtējā situācija \r\nnetiktu izmantota negodprātīgi, kas ir attiecināms kā uz privāto, tā arī valsts \r\nsektoru. Tomēr nevar neatzīmēt vairākas augsti vērtējamas valdības iniciatīvas \r\nsituācijas normalizēšanā un atbalsta sniegšanā uzņēmumiem un iedzīvotajiem. Ļoti \r\ninteresanti ir arī sagaidīt \"dīkstāves reglamentu\" un saprast tā juridisko \r\nun faktisko dabu.</p>"
            }
        ],
        "Abonaments": false
    },
    {
        "URL": "https://juristavards.lv/doc/276203-tragikomiska-situacija-talredzigs-un-tuvredzigs-spriedums/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Traģikomiska situācija, tālredzīgs un tuvredzīgs spriedums",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-03-10",
                "Autori": [
                    {
                        "Vārds": "LL.M. Ģirts Strazdiņš",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Lieta (Satversmes tiesas 2020. gada 12. februāra spriedums lietā Nr. 2019-05-01) pēc būtības ir vienkārša. Likumdevējs papildus Civillikuma (turpmāk – CL) 1415. pantam jeb labiem tikumiem Patērētāju tiesību aizsardzības likumā noteic vēl vienus griestus aizdevuma procentiem. Šie papildus griesti ir 0,07 % dienā jeb aptuveni 25,5 % gadā. Robeža, kas ir uz robežas ar CL 1415. pantā noteikto.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> </p><p>Stāsts ir līdzīgs kā ar līgumsodiem. Neticami ilgu laiku notika tiesu svētīts vājprāts par spīti CL 1415. pantam. Līgumsodu gadījumā Augstākā tiesa tomēr neizturēja un sāka tos ierobežot, negaidot uz likumdevēju.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Problēma vienīgi tajā, ka Augstākā tiesa savu \"judikatūras\" spriedumu pamatoja ar tukšu gaisu – neviena juridiska argumenta.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Nemaz nerunājot par CL 1415. panta piesaukšanu. Un tas acīmredzot ir bijis spēcīgs signāls tiesām procentu lietās. Ja jau absurdus līgumsodus nevar ierobežot ar CL 1415.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276202-pateretaju-tiesibu-aizsardziba-ka-demokratiskas-tiesiskas-valsts-vertiba/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Patērētāju tiesību aizsardzība kā demokrātiskas tiesiskas valsts vērtība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-03-10",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Zanda Dāvida",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Šī gada 12. februāra spriedumā lietā Nr. 2019-05-01 (turpmāk – Spriedums) Latvijas Republikas Satversmes tiesa (turpmāk – Tiesa) atzina Patērētāju tiesību aizsardzības likuma (turpmāk – PTAL) 8. panta 2.<sup>3</sup> daļu par atbilstošu Latvijas Republikas Satversmes (turpmāk – Satversme) 1. un 105. pantam. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Patērētāju aizsardzība un konstitucionālās tiesības </p><p>Šis Spriedums ir būtisks Latvijas tiesību sistēmas attīstībā, jo tajā ir uzsvērts, ka patērētāju tiesību aizsardzība ir demokrātiskas tiesiskas valsts vērtība un tā ir svarīga arī sabiedrības ilgtspējīgas attīstības aspektā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Šī fundamentālā atziņa turpmāk noteikti tiks citēta daudzos juridiskajos darbos latviešu valodā. Īpaši tāpēc, ka ne tikai Latvijā, bet arī pasaulē tradicionāli patērētāju aizsardzība un konstitucionālās tiesības, tostarp cilvēktiesības, ir uzlūkotas kā divas dažādas tiesību sfēras.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tikai pēdējās desmitgadēs tās, lēnām mijiedarbojoties, pakāpeniski saplūst kopā. Tiesību zinātnē šo procesu dēvē par \"privāto tiesību konstitucionalizāciju\",<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> šaurākā nozīmē ar to saprotot pamattiesību kā tiesiskās kārtības vērtību objektīvu sistēmu, kura aptver arī privāttiesības.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276201-atskatoties-uz-satversmes-tiesas-2020-gada-12-februara-spriedumu-lieta-nr-2019-05-01/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Atskatoties uz Satversmes tiesas 2020. gada 12. februāra spriedumu lietā Nr. 2019-05-01",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-03-10",
                "Autori": [
                    {
                        "Vārds": "Dr. iur. Vadims Mantrovs",
                        "Detaļas": "LU Juridiskās fakultātes docents"
                    }
                ],
                "Saturs": "<p>Vienmēr patīkami sākt rakstu uz pozitīvas nots. Tas ir gan tāpēc, ka Satversmes tiesas spriedums<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> sniedzis savu nozīmīgu artavu efektīvā patērētāju tiesību aizsardzības nodrošināšanā Latvijā, gan arī subjektīva iemesla dēļ – tiesas nospriestais lietas iznākums atbildis šo rindu autora iepriekš sniegtajam viedoklim pieaicinātās personas statusā šajā lietā.</p><p>Konkrētajā lietā Satversmes tiesa vērtēja jautājumu, vai kredīta kopējo izmaksu patērētājam ierobežojums maksimālā dienas procentu formā, kas noteikts Patērētāju tiesību aizsardzības likuma (turpmāk – PTAL) 8. panta 2.<sup>3</sup> daļā ar 2018. gada grozījumiem (turpmāk arī – apstrīdētā norma), ir atbilstošs Latvijas Republikas Satversmes 1. un 105. pantam. Satversmes tiesa atzina, ka apstrīdētā norma ierobežo kredīta devēju tiesības sniegt kreditēšanas pakalpojumus uz saņemtās licences pamata,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> vienlaikus konstatējot, ka apstrīdētā norma atbilst minētajām konstitūcijas normām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/276200-pec-grozijumiem-noverojamas-izmainas-produktu-piedavajuma/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Pēc grozījumiem novērojamas izmaiņas produktu piedāvājumā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2020-03-10",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Satversmes tiesa savā 2020. gada 12. februāra spriedumā (lieta Nr. 2019-05-01) nolēmusi, ka 2018. gada 4. oktobra likuma \"Grozījumi Patērētāju tiesību aizsardzības likumā\" 1. panta pirmā daļa, kas paredz kopējo kredīta izmaksu dienā samazinājumu kredītiem, kas tiek piedāvāti patērētājiem (turpmāk – apstrīdētā norma), atbilst Latvijas Republikas Satversmes 1. un 105. pantam.</p><p>Pieteicēji apgalvojuši, ka apstrīdētā norma liegs tiem saņemt pienācīgu kapitāla lietošanas maksu par izsniegtajiem aizdevumiem. Tādējādi apstrīdētās normas dēļ tie vairs nespēšot veikt komercdarbību izraudzītajā jomā, proti, izsniegt īstermiņa aizdevumus patērētājam. Tāpat pieteicēji pauda uzskatu, ka apstrīdētajā normā ietvertais pamattiesību ierobežojums nav noteikts ar pienācīgā kārtībā pieņemtu likumu, jo tas neesot pienācīgi apsvērts, turklāt tas neesot arī samērīgs. </p><p><b>[1]</b> Satversmes tiesa atzina, ka apstrīdētā norma ierobežo pieteikumu iesniedzējiem Satversmes 105. panta pirmajā, otrajā un trešajā teikumā paredzētās tiesības, tomēr šis ierobežojums ir noteikts ar likumu, kura mērķis ir sabiedrības labklājības aizsardzība.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275818-izmainas-kas-skars-pateretaju-tiesibu-aizsardzibas-centra-kompetence-esosos-parkapumus/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Izmaiņas, kas skars Patērētāju tiesību aizsardzības centra kompetencē esošos pārkāpumus",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-12-17",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Patērētāju tiesību aizsardzības centrs (turpmāk – PTAC) izskata administratīvos pārkāpumus dažādās jomās. Šobrīd Latvijas Administratīvo pārkāpumu kodeksā (turpmāk – LAPK) ir noteikts viss regulējums administratīvo pārkāpumu jomā, bet turpmāk administratīvie pārkāpumi un sodi tiks noteikti attiecīgo nozari regulējošajos normatīvajos aktos.</p><p>PTAC pa dažādām jautājumu kategorijām ir apkopojis administratīvos pārkāpumus, kas šobrīd ir regulēti LAPK, norādot, kuros normatīvajos aktos un kādā veidā attiecīgie administratīvie pārkāpumi tiks regulēti pēc reformas pabeigšanas. PTAC apkopotajā informācijā ir atspoguļotas jaunas jomas, kuras nonāks PTAC kompetencē pēc reformas pabeigšanas. Informācija PTAC sagatavotajā pārskatā ir norādīta provizoriski, jo vairāku nozaru likumi vēl nav stājušies spēkā.</p><p>PTAC apkopotā informācija ir sadalīta divās daļās, atsevišķi izdalot administratīvos pārkāpumus, kas ir PTAC Preču un pakalpojumu uzraudzības departamenta (turpmāk – PPUD) kompetencē. PTAC PPUD kompetencē esošie pārkāpumi ir apkopoti tabulas veidā, kas iekļauta pārskata beigās. </p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Patērētāju kreditēšanas pakalpojumu joma</p><p>LAPK 155.<sup>10</sup> pantā šobrīd ir paredzēta administratīvā atbildība par patērētāju kreditēšanas noteikumu pārkāpšanu. Atbildība par šiem pārkāpumiem turpmāk būs paredzēta Negodīgas komercprakses aizlieguma likumā (turpmāk – NKAL). </p><p>LAPK 155.<sup>10</sup> panta trešajā un ceturtajā daļā paredzēto pārkāpumu atbilstoši NKAL 6. pantam atzīst par profesionālajai rūpībai neatbilstošu komercpraksi, par kuras īstenošanu atbilstoši NKAL 15.<sup>2</sup> pantam būs paredzēta atbildība. Saskaņā ar to PTAC būs tiesīgs par negodīgu komercpraksi uzlikt komercprakses īstenotājam soda naudu līdz 10 procentiem no tā pēdējā finanšu gada neto apgrozījuma, bet ne vairāk kā 100 000 eiro. Soda naudas apmērs būs nosakāms samērīgs ar izdarīto pārkāpumu, ņemot vērā komercprakses īstenotāja veiktos pasākumus pārkāpuma novēršanai un zaudējumu atlīdzināšanai. PTAC, pieņemot lēmumu par soda naudas uzlikšanu un tās apmēru, ņems vērā šādus apstākļus, kā arī izvērtēs, vai pastāv šādi nosacījumi:</p><p>1) pieļautā pārkāpuma raksturs un ilgums, pārkāpuma radītā ietekme (zaudējumi patērētājiem), pārkāpuma izdarīšanas apstākļi, pārkāpēja loma pārkāpumā un pārkāpuma apjoms;</p><p>2) komercprakses īstenotājs līdz lēmuma pieņemšanas dienai ir atlīdzinājis vai sācis atlīdzināt patērētājiem nodarītos zaudējumus;</p><p>3) pārkāpums pārtraukts pēc komercprakses īstenotāja iniciatīvas;</p><p>4) komercprakses īstenotājs negodīgas komercprakses aizlieguma pārkāpumu izdarījis atkārtoti pēdējo divu gadu laikā, un tas konstatēts ar uzraudzības iestādes lēmumu vai rakstveida apņemšanos;</p><p>5) komercprakses īstenotājs nav izpildījis rakstveida apņemšanos;</p><p>6) komercprakses īstenotājs ir kavējis lietas izskatīšanu vai slēpis izdarīto pārkāpumu.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/275295-maksligais-intelekts-un-pateretaju-tiesibas-personalizetas-un-merketas-reklamas/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Mākslīgais intelekts un patērētāju tiesības: personalizētās un mērķētās reklāmas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-09-24",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Zanda Dāvida",
                        "Detaļas": "LU Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads </p><p><i>Durvis atteica atvērties. Tās teica: \"Piecus centus, lūdzu.\" </i> </p><p><i>Viņš pārmeklēja savas kabatas. Nebija nevienas monētas; nevienas pašas. \"Es samaksāšu tev rīt,\" viņš teica durvīm. Atkal viņš mēģināja nospiest durvju rokturi. Atkal tas bija neizkustināms. \"Ko es tev maksāju,\" viņš informēja tās, \"tam ir bezatlīdzības raksturs; man nav tev jāmaksā.\"</i></p><p><i>\"Es domāju citādi,\" teica durvis. \"Apskati pirkuma līgumu, kuru tu parakstīji, kad nopirki šo saprātu.\"</i></p><p><i>[..] No atvilktnes blakus izlietnei Džo Čips paņēma nerūsējošā tērauda nazi; ar to viņš sistēmiski sāka skrūvēt vaļā naudas durvju skrūves. </i> </p><p><i>\"Es tevi iesūdzēšu,\" durvis teica brīdī, kad izkrita pirmā skrūve. </i> </p><p><i>Džo Čips atbildēja: \"Durvis mani vēl nekad nav iesūdzējušas. Bet es pieņemu, ka spēšu to pārdzīvot.\"<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> </i> </p><p>Guna Vilka raksta, ka šī citāta autora Filipa Dika (<i>Philip K. Dick)</i> 1969. gadā iznākusī fantastikas novele \"ir ļoti dīvaina – narkomāna murgiem līdzīga nereāla realitāte\".<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Šodienas skatījumā Džo Čipa saruna ar gudrajām naudas durvīm vairs nemaz neliekas tik neiespējama. Mākslīgais intelekts (turpmāk – MI) ir kļuvis par cilvēces ikdienas neatņemamu sastāvdaļu, kura ietekmē mainās arī daudzi patērētāju tiesību aizsardzības aspekti. </p><p>Tā kā šī raksta apjoma ietvaros nav iespējams vispusīgi aplūkot visus patērētāju tiesību aizsardzības un MI mijiedarbības aspektus, kā šī pētījuma objekts tiek izvirzīta komersantu tehnoloģiskā prakse, kuras ietvaros tiek izmantots MI. Savukārt raksta mērķis ir atklāt un nošķirt Latvijā pašlaik aktuālāko komersantu tehnoloģiskās prakses veidu; analizēt identificētās prakses veida mijiedarbības ar negodīgas komercprakses aizlieguma institūta pamatprincipiem problemātiku un sniegt ieteikumus problemātikas novēršanā vai mazināšanā. Lai sasniegtu izvirzīto mērķi, darbā ir izmantotas šādas zinātniski pētnieciskās metodes: gramatiskā, vēsturiskā, teleoloģiskā, sistemātiskā, analītiskā, deduktīvā un induktīvā. Secinājumos tiek atklāts Latvijā pašlaik aktuālākais komersantu tehnoloģiskās prakses veids; identificētas personalizētas un mērķētas reklāmas kā komercprakses veida mijiedarbības ar negodīgas komercprakses aizlieguma institūta pamatprincipiem problēmas un ieskicēts problemātikas iespējamā risinājuma virziens.</p><p> </p><p id=\"s_2\" class=\"JV_sub saturs\">1. MI definīcijas nozīme patērētāju tiesību aizsardzībā </p><p>Terminu \"mākslīgais intelekts\" 1956. gadā ieviesa Amerikas Savienoto Valstu matemātiķis Džons Makartijs (<i>John McCarthy</i>).<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Zinātniskajā literatūrā ir atrodamas neskaitāmas MI definīcijas. Nevar noliegt, ka tās ir racionālas, pamatotas un izmantojamas praksē. Jēdzieni un definīcijas nemitīgi attīstās.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> To ietekmē tehnoloģiju progress, cilvēces ideju un vajadzību mainīgums, kā arī daudzi citi sociāli, ekonomiski un tehnoloģiski attīstības faktori. Tomēr papildus minētajam MI definīcijas harmonizācijas nesekmīgums slēpjas arī MI fenomena starpdisciplinārajā raksturā. MI teorijas un prakses pētnieki Stjuarts Rasels (<i>Stuart Russell</i>) un Pīters Norvigs (<i>Peter Norvig</i>) vienlaikus piedāvā vairākas MI definīcijas, norādot, ka zinātnieki ir tendēti MI definēt dažādi.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274932-pakalpojumu-sniedzeji-lidzdalibas-ekonomika/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Pakalpojumu sniedzēji līdzdalības ekonomikā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-07-02",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Vija Kalniņa",
                        "Detaļas": "Latvijas Universitātes Juridiskās fakultātes doktorante"
                    }
                ],
                "Saturs": "<p>Pateicoties tehnoloģiju attīstībai un to sniegtajām iespējām (jo īpaši atrašanās vietas tehnoloģijām, iespējām uzglabāt un sistematizēt liela apjoma datus, digitālajai saziņai u.c.), pēdējo desmit gadu laikā ir attīstījies tāds fenomens kā līdzdalības ekonomika.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> No vienas puses, līdzdalības ekonomikai ir daudz atbalstītāju, kas to uzņem ar sajūsmu, jo tā dod iespēju pakalpojumus saņemt ātrāk, ērtāk un lētāk, apgrozībā iesaistot resursus, kas personām pieder, bet attiecīgajā brīdī netiek izmantoti.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> No otras puses, līdzdalības ekonomika ir radījusi zināmu paniku, jo tā būtiski konkurē ar tradicionālo pakalpojumu sniedzējiem,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> kā arī saistās ar pietiekami nopietniem riskiem patērētāju drošībai, darbinieku tiesību ievērošanai, pakalpojumu un preču kvalitātei, nodokļu nomaksai u.c. svarīgiem jautājumiem.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p><p>Pastāv dažādi viedokļi par to, kādas aktivitātes līdzdalības ekonomika aptver. Līdzdalības ekonomika ir ļoti daudzpusēja – pastāv viedokļi, ka tā ir attiecināma gan uz tirdzniecību (piemēram, <i>eBay</i>), gan arī pakalpojumu sniegšanu (piemēram, <i>Uber, Airbnb, Taskrabbit, BlaBlaCar</i>). Tomēr tieši pakalpojumu sniegšana ir tās nozīmīgākā daļa,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kas arī pēc būtības atbilst līdzdalības ekonomikas principiem – dalīšanās ar sev piederošiem brīviem resursiem,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> tāpēc autore šajā rakstā pievērsīsies tieši līdzdalības ekonomikas pakalpojumiem.</p><p>Līdzdalības ekonomikas pakalpojumu sniegšana atšķiras no veida, kādā tie paši pakalpojumi ir tikuši sniegti agrāk (tradicionāli), tāpēc tas ir radījis problēmas šos pakalpojumus regulēt, izmantojot pieejas, kādas tiek izmantotas tradicionālo pakalpojumu regulēšanai.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Pamatā šīs atšķirības ir saistītas ar jautājumu, kas ir šo pakalpojumu sniedzējs. Tradicionālo pakalpojumu sniegšanas gadījumā pakalpojuma sniedzēja noteikšana parasti grūtības nesagādā – vēršanās pie pakalpojuma sniedzēja un pakalpojuma saņemšana no viņa parasti notiek tieši, vai arī ir stingri nošķiramas pakalpojumu sniedzēja un starpnieka kompetences. Savukārt līdzdalības ekonomikas pakalpojumiem pakalpojuma sniedzēja noteikšana nav tik vienkārša, jo gala pakalpojumu sniedz noteikta persona, taču pakalpojuma sniegšanā lielākā vai mazākā mērā ir iesaistīta arī interneta vietne vai aplikācija. Tomēr jautājums par to, kas ir pakalpojuma sniedzējs līdzdalības ekonomikā, ir ļoti būtisks, jo no tā ir atkarīgs gan tas, kura persona var pretendēt uz pakalpojumu sniegšanas brīvības baudīšanu Eiropas Savienībā (turpmāk – ES), gan arī tas, kura persona ir atbildīga par patērētāju tiesību aizsardzības noteikumu ievērošanu, kaitējumu, kas nodarīts ar neatbilstošas kvalitātes pakalpojumu, kā arī citiem pienākumiem, kas attiecas uz pakalpojumu sniedzējiem.</p><p>Šā raksta mērķis ir noteikt, kas ir uzskatāmi par pakalpojuma sniedzējiem līdzdalības ekonomikā ES tiesību un pakalpojumu sniegšanas brīvības kontekstā, analizējot ES normatīvajos aktos ietvertās definīcijas un Eiropas Savienības Tiesas (turpmāk – EST) judikatūrā paustās atziņas par līdzdalības ekonomikas pakalpojumiem un digitālo vidi. Lai arī raksta ietvaros uzmanība vairāk pievērsta jautājumam par to, kas var baudīt pakalpojumu sniegšanas brīvību, autoresprāt, rakstā sniegtās atziņas būs noderīgas, arī risinot citus jautājumus, kas saistīti ar līdzdalības ekonomiku, piemēram, par atbildības sadalījumu.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">1. Pakalpojumu sniegšanas brīvība – viena no četrām ekonomiskajām pamatbrīvībām</p><p>Pakalpojumu sniegšanas brīvība ir nostiprināta Līguma par Eiropas Savienības darbību (turpmāk – LESD) 56. pantā, kas paredz, ka ES ir aizliegti pakalpojumu sniegšanas brīvības ierobežojumi dalībvalstu pilsoņiem, kas uzņēmējdarbību veic vienā dalībvalstī, bet pakalpojumus sniedz citas dalībvalsts personai. Tā ir viena no četrām ekonomiskām pamatbrīvībām, kas ir vienotā tirgus pamatā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274931-digitalas-tehnologijas-un-lidzdalibas-ekonomika-jauni-izaicinajumi-konkurences-tiesibas/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Digitālās tehnoloģijas un līdzdalības ekonomika – jauni izaicinājumi konkurences tiesībās",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Līdzdalības ekonomikas jēdziena izpratne teorijā var būt gan terminoloģiski, gan aptverto kritēriju ziņā dažāda. Vienojošais mērķis līdzdalības ekonomikā ir dažādu īpašnieku resursu (dzīvokļa, automašīnas u.c.) efektīvāka izmantošana, dodot iespēju šiem resursiem piekļūt arī tiem, kam to nav.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-07-02",
                "Autori": [
                    {
                        "Vārds": "Jānis Račko",
                        "Detaļas": "Konkurences padomes loceklis"
                    }
                ],
                "Saturs": "<p>Savstarpēji nepazīstamu pušu abpusēja sadarbība var būt iespējama tikai tad, ja, pirmkārt, ir standartizēts un saprotams, sakārtots un taisnīgs tiesisko attiecību modelis, kurā nepastāv krāpšanas un maldināšanas riski, un, otrkārt, ja tas izmaksu ziņā ir lētāks un laika patēriņa izmantojumā efektīvāks risinājums nekā tradicionāli iepriekš pastāvējušais. Konkurences tiesības nenodala līdzdalības vai dalīšanās ekonomiku (angļu val. – <i>sharing economy</i>) no tradicionālākiem darbības veidiem, kas līdz šim pastāvēja tirgū, piemēram, viesnīcu nodrošinātā izmitināšana vai taksometru pakalpojumi. Konkurences tiesībās ir svarīgi, kādas sekas jeb ietekmi konkurencei rada šādi tehnoloģiski jauni risinājumi, kas būtiski ietekmē tradicionālos tirgus un biznesa modeļus, tos \"izjaucot\" (angļu val.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274929-socialais-kapitals-un-sadarbiba-ka-koplietosanas-ekonomikas-pamatelementi-autonomo-auto-inovaciju-ek/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Sociālais kapitāls un sadarbība kā koplietošanas ekonomikas pamatelementi: autonomo auto inovāciju ekosistēmas piemērs",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-07-02",
                "Autori": [
                    {
                        "Vārds": "Dr. oec. Ilona Baumane-Vītoliņa",
                        "Detaļas": "Latvijas Universitātes Biznesa, vadības un ekonomikas fakultātes asociētā profesore"
                    },
                    {
                        "Vārds": "Mg. oec. Santa Ozoliņa",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Ievads</p><p>Koplietošanas ekonomika ir salīdzinoši jauns, bet nu jau bieži lietots termins, kam ir iespējams atrast dažādas definīcijas un atvasinājumus. Viennozīmīgi var teikt, ka tā ir jauna veida paradigma, kas liek pārskatīt klasiskās ekonomikas pamatpostulātus par kapitālu un tā pielietojumu vērtības radīšanā. Ja klasiskajā ekonomikā kā galvenie kapitāla veidi ir skatāmi dabas, naudas un cilvēkresursi un ir svarīga to īpašuma forma, proti, īpašumam un tā uzkrāšanai ir izšķiroša loma ekonomiskajās transakcijās un vērtības radīšanā, tad koplietošanas ekonomika virzās uz privātīpašuma lomas mazināšanos, sadarbību un savstarpējo uzticēšanos un tās rezultātā paātrinātām un atvieglotām ekonomiskajām transakcijām un pieaugošu kopējo labumu un vērtību, kas ne obligāti ir kāda konkrēta indivīda privātajā īpašumā, un priekšplānā izvirza sociālo kapitālu kā jaunu un nozīmīgu kapitāla veidu. Proti, koplietošanas ekonomika ir jauns produktu un pakalpojumu izplatīšanas veids, kas balstās uz nomāšanu, īrēšanu vai arī bezmaksas lietošanas nosacījumiem uz laiku pretstatā produktu un pakalpojumu iegādei personīgajā īpašumā. Tas palīdz gan paildzināt produktu dzīves ciklu, gan arī samazināt atkritumus un kopējos ražošanas apjomus.\r\n</p><p>Arī pamatprincipi, kas darbojas klasiskajā ekonomikā, kura fokusējas uz pēc iespējas efektīvāku resursu izmantošanu, lai varētu samazināt izmaksas uz ražošanas apjoma palielināšanās rēķina, vairs ne tik labi darbojas koplietošanas ekonomikā un ar to cieši saistītajā tīklu ekonomikā, kas balstās uz sadarbību un resursu vairākkārtēju izmantošanu. Proti, lai gan vēl joprojām pastāv nozares un uzņēmumi, kas pielieto izmaksu samazināšanās uz ražošanas apjoma palielināšanās rēķina principus, vislielāko pievienoto vērtību un līdz ar to arī peļņu rada uzņēmumi, kas izmanto tā saucamos tīklu ekonomikas principus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274926-konceptualais-zinojums-par-sadarbibas-ekonomikas-nozares-pakalpojumu-regulejumu/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Konceptuālais ziņojums \"Par sadarbības ekonomikas nozares pakalpojumu regulējumu\"",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2019. gada 30. aprīlī Ministru kabineta sēdē tika apstiprināts Ekonomikas \r\nministrijas izstrādātais konceptuālais ziņojums \"Par sadarbības ekonomikas \r\nnozares pakalpojumu regulējumu\". Konceptuālais ziņojums ir apjomīgs pētījums par \r\nsadarbības ekonomiku, tās biznesa modeļiem, Eiropas Savienības dalībvalstu \r\npieredzi un ieviesto regulējumu, kā arī par tās tendencēm Latvijā, identificējot \r\niespējamos problēmjautājumus. Pētījuma rezultātā piedāvāts pilnveidot esošo \r\nnozaru regulējumu, nevis veidot jaunu, kopīgu sadarbības ekonomiku regulējošu \r\nnormatīvo aktu. Tas tiks nodrošināts, Ekonomikas ministrijai sadarbībā ar \r\nLabklājības ministriju, Finanšu ministriju un Satiksmes ministriju turpinot \r\niesākto darbu pie jautājumiem, kas saistīti ar sadarbības ekonomikas attīstību \r\nun nozaru regulējuma pilnveidošanu, par paveikto informējot Ministru kabinetu \r\nlīdz 2020. gada 1. jūlijam. Ekonomikas ministrijas ieskatā, tādējādi tiktu \r\nnodrošināta sadarbības ekonomikas principu ieviešana nozaru regulējumā, radot \r\npievilcīgāku vidi inovatīviem uzņēmējdarbības modeļiem un vienlaikus mazinot \r\nbarjeras sadarbības ekonomikas ienākšanai.</p><p>Turpinājumā izvilkumi no konceptuālā ziņojuma par situācijas izvērtējumu \r\nLatvijā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-07-02",
                "Autori": [],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\">Sadarbības ekonomikas tendences Latvijā un identificētie problēmjautājumi</p><p>Latvijā kopumā transporta, izmitināšanas un finanšu sektorā darbojas vienpadsmit platformas, un to kopējais tirgus apjoms 2016. gadā sasniedza 157,7 milj. eiro, nodrošinot 3162 darba vietas. Vērtējot sadarbības ekonomikas lomu Latvijas tautsaimniecībā, Eiropas Komisija secina, ka Latvija ir viena no vadošajām Eiropas Savienības dalībvalstīm attiecībā uz platformu skaitu (3,59 platformas uz vienu miljonu iedzīvotāju), sadarbības ekonomikas ieņēmumiem attiecībā pret iekšzemes kopproduktu (0,63 % no iekšzemes kopprodukta) un šajā jomā nodarbinātām personām (0,33 % no visiem), kas pārsniedz ES vidējo rādītāju.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup>\r\n</p><p>Sadarbības platformas Latvijas iedzīvotāju vidū guvušas lielu atsaucību. Latvija ir TOP 3 Eiropas valstu vidū, kuras iedzīvotāji jau ir izmantojuši sadarbības platformas (Francijā 36 %, Īrijā 35 %, Latvijā 24 %, Horvātijā 24 %) un kuras iedzīvotāji regulāri izmanto sadarbības ekonomikas platformas (Īrijā 12 %, Latvijā 9 %, Francijā 7 % iedzīvotāju).<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> </p><p>Eiropas Komisijas pētījumā, vērtējot uzņēmējdarbības vides piemērotību sadarbības ekonomikai, Latvija ierindota 22. vietā starp 28 dalībvalstīm. Latvija augstu novērtēta viesu izmitināšanas jomā, kas galvenokārt ir saistīts ar regulējumu nodokļu un mājokļu noteikumos, bet mazāk labvēlīgs vērtējums ir finanšu un transporta pakalpojumu jomā. Viszemāk Latvijā novērtēta sadarbības ekonomikas administrēšana. </p><p>Latvijā nav īpaša atsevišķa normatīvā akta, kas vispārēji regulētu sadarbības ekonomiku, taču atsevišķi nosacījumi ir ietverti vairāku jomu normatīvajos aktos. Latvijā sadarbības ekonomika visvairāk ir attīstījusies kopfinansējuma pakalpojumu, vieglo pasažieru pārvadājumu un viesu īstermiņa izmitināšanas jomās.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/274918-dalisanas-ekonomika-pagaidu-fenomens-vai-ilgtspejigs-biznesa-modelis/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Dalīšanās ekonomika – pagaidu fenomens vai ilgtspējīgs biznesa modelis?",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Līdzdalības jeb dalīšanās ekonomikas (no angļu valodas –<i> sharing economy</i>) \r\njēdziens pēdējos gados ir piesaistījis īpašu uzmanību. To var definēt kā \r\nekonomisku sistēmu, kurā indivīdi bez atlīdzības vai par samaksu dalās ar \r\nīpašumiem, prasmēm vai līdzekļiem, ko paši mazāk izmanto.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> </p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2019-07-02",
                "Autori": [
                    {
                        "Vārds": "Dr. oec. Sandra Jēkabsone",
                        "Detaļas": "Latvijas Universitātes Biznesa, vadības un ekonomikas fakultātes profesore"
                    },
                    {
                        "Vārds": "Dr. oec. Jānis Priede",
                        "Detaļas": "Latvijas Universitātes Biznesa, vadības un ekonomikas fakultātes profesors"
                    }
                ],
                "Saturs": "<p>Līdzdalības ekonomikas modelis balstās uz atsevišķu indivīdu (patērētāju) darbību, iegūstot, nodrošinot vai dalot piekļuvi precēm un pakalpojumiem, kas parasti tiek organizēts caur internetu (tiešsaistes platformām). Tādējādi cilvēki, izslēdzot starpniekus, savstarpēji vienojas (angļu val. – <i>peer to peer</i> jeb P2P) un par brīvu vai noteiktu samaksu koplieto īpašumu (mājokli, mašīnu u.tml.) vai dažādus pakalpojumus. Līdzdalības ekonomikas idejas gūst arvien lielāku popularitāti ne tikai jauniešu, kas aktīvi izmanto internetu un ir atvērti dažādiem inovatīviem risinājumiem, bet arī citu paaudžu vidū, kas novērtē tās sniegtās priekšrocības (laika un resursu, tajā skaitā finanšu līdzekļu ietaupījumu). Dalīšanās ekonomika šobrīd ir viena no visstraujāk augošajām jomām pasaulē, kas kopš 2010. gada ir piesaistījusi vairāk nekā 23 miljardus dolāru riska kapitāla finansējumu.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> </p><p>Lai iegūtu labāku izpratni par to, kas ir dalīšanās ekonomika, ir nepieciešams tuvāk apskatīt tās galvenos elementus.</p><p>Viens no būtiskākajiem dalīšanās ekonomikas elementiem ir efektīva resursu izmantošana. Racionāla ierobežotu resursu izmantošana, lai apmierinātu neierobežotās sabiedrības vajadzības, ir galvenais elements ekonomikas zinātnē, taču dalīšanās ekonomika izceļas ar pieeju, kādā šī efektivitāte tiek sasniegta.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/273073-pateretaju-tiesibu-aizsardzibas-aktualitates-dzivojamo-maju-parvaldisanas-joma/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Patērētāju tiesību aizsardzības aktualitātes dzīvojamo māju pārvaldīšanas jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šī raksta mērķis ir analizēt no pašreiz aktuālās prakses izrietošos juridiskos aspektus dzīvojamo māju pārvaldīšanas jomā – Patērētāju tiesību aizsardzības centra kompetenci, dzīvokļu īpašnieku biedrību un to biedru juridisko statusu – un identificēt nozarē aktuālās tiesiskās problēmas, kā arī sniegt priekšlikumus to iespējamajiem risinājumiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2018-07-17",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Zanda Dāvida",
                        "Detaļas": "Biznesa augstskolas \"Turība\" lektore"
                    },
                    {
                        "Vārds": "Mg. iur. Elīna Krecele-Germane",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Dzīvojamo māju pārvaldīšanas joma un no tās izrietošās problēmas vienmēr ir bijušas aktuālas patērētāju vidū. Iemesls tam ir gan neskaidra juridiskā vide, konkurences izkropļojumi, nekompetence, cilvēku inertums un neinformētība par savām tiesībām, kā arī sarežģīta un ilgstoša strīdu risināšanas kārtība. Turklāt jāņem vērā fakts, ka šos pakalpojumus saņem ļoti liels iedzīvotāju skaits, jo dzīvokļa īpašums ir viens no izplatītākajiem nekustamā īpašuma veidiem Latvijā.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup>\r\n</p><p>Viena no būtiskākajām tendencēm un problēmām dzīvojamo māju pārvaldīšanas jomā ir komunikācijas trūkums starp dzīvojamo māju dzīvokļu īpašniekiem un pārvaldniekiem, patērētāju neizpratne par to, kas ir kopīpašums daudzdzīvokļu dzīvojamā mājā, kādus pienākumus un atbildību tas ietver, proti, ir jautājumi, kurus nelemj viens dzīvokļa īpašnieks, bet visas mājas kopīpašnieki, ka jebkura dzīvokļa īpašniekam ir jālemj par aktīvu dalību visas dzīvojamās mājas uzturēšanā. Ne mazāk būtiska problēma ir dzīvojamo māju pārvaldīšanas pakalpojuma specifika un sarežģītība, tādējādi apgrūtinot patērētāju iespējas sekot līdzi pārvaldīšanas izmaksām, ietekmēt pārvaldīšanas procesus un izdevumus. Patērētājiem nav izveidojusies īpašnieka apziņa, ka dzīvokļa īpašums ir jāapsaimnieko, ka viņi īpašumā ir ieguvuši ne tikai atsevišķu dzīvokli, bet arī mājas domājamo daļu un ka viņi ir īpašnieki ne vien dzīvoklim, bet arī dzīvojamās mājas kāpņu telpai, pagrabam un jumtam. Tāpat novērojams patērētāju izpratnes trūkums par savu vietu, atbildību un nozīmi lēmumu pieņemšanas procesā jautājumos, kas skar dzīvojamās mājas uzturēšanu, atjaunošanu, renovāciju. Piemēram, ja kāds no dzīvokļu īpašniekiem nemaksā komunālos maksājumus, viņš rada apdraudējumu kopīpašumam un pārējiem dzīvokļu īpašniekiem.</p><p>Šī raksta mērķis ir analizēt no pašreiz aktuālās prakses izrietošos juridiskos aspektus dzīvojamo māju pārvaldīšanas jomā (Patērētāju tiesību aizsardzības centra (turpmāk – PTAC) kompetenci, dzīvokļu īpašnieku biedrību un to biedru juridisko statusu) un identificēt nozarē aktuālās tiesiskās problēmas, kā arī sniegt priekšlikumus to iespējamajiem risinājumiem.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\">Nozares specifika un PTAC kompetence strīdu risināšanā</p><p>Likumdevējs dzīvokļu īpašniekiem savu īpašumtiesību izmantošanā ir noteicis ierobežojumu, par mājas pārvaldīšanu ļaujot lemt tikai dzīvokļu īpašnieku kopsapulcei, nevis atsevišķam dzīvokļa īpašniekam. Jautājuma par mājas pārvaldīšanu izlemšana dzīvokļu īpašnieku kopsapulcē regulēta Dzīvokļa īpašuma likumā, paredzot, ka dzīvokļa īpašniekam ir tiesības un pienākums piedalīties dzīvojamās mājas pārvaldīšanā. Dzīvokļu īpašnieku kopība ir tiesīga izlemt ikvienu jautājumu, kas attiecas uz kopīpašumā esošo daļu, un tās lēmums ir saistošs ikvienam dzīvokļa īpašniekam, ja \"par\" balsojuši dzīvokļu īpašnieki, kas pārstāv vairāk nekā pusi no dzīvojamā mājā esošajiem dzīvokļu īpašumiem, izņemot likuma 17. pantā noteiktos izņēmuma gadījumus.</p><p>Tiesības uz īpašumu ir nostiprinātas Latvijas Republikas Satversmes 105. pantā, kā arī Eiropas Cilvēka tiesību un pamatbrīvību aizsardzības konvencijas Pirmā protokola 1. pantā. Minētajās normās cita starpā teikts, ka valsts var pieņemt likumus, kas ierobežo īpašumtiesību izmantošanu sabiedrības interesēs. Papildus tam, ka īpašumtiesību ierobežojumam jābūt noteiktam ar likumu, ierobežojumam jābūt ar leģitīmu mērķi un samērīgam.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> </p><p>Kopīpašums ir definēts Civillikuma 1067. pantā kā īpašuma tiesība, kas pieder uz vienu un to pašu nedalītu lietu vairākām personām nevis reālās, bet tikai domājamās daļās, tā ka sadalīts ir vienīgi tiesību saturs. Tā kā kopējā lieta ir vairāku personu īpašumā, tad, izlemjot jau­tājumus, kas skar kopīpašumā esošo lietu, ir nepieciešama kopīpašnieku vairākuma piekrišana. Ja normatīvajos aktos tiktu noteikts, ka pārvaldnieka izvēlei vai maiņai nepieciešama katra dzīvokļa īpašnieka piekrišana, tad tas padarītu neiespējamu dzīvojamo māju pārvaldīšanas tiesību nodošanu dzīvokļu īpašnieku sabiedrībām vai ar dzīvokļu īpašnieku savstarpēju līgumu pilnvarotām personām. Savukārt lēmumu pieņemšana ar balsu vairākumu ļauj pieņemt lēmumu, kam piekrīt vairākums to personu, kuras skar šis jautājums. Autoru ieskatā, pašlaik šis ir vienīgais kompromisa variants, kas balansē starp katra dzīvokļa īpašnieka individuālajām tiesībām un pienākumiem. Tomēr praksē ir konstatējams, ka pat dzīvokļu īpašnieku balsu vairākuma kvorums lēmuma pieņemšanai bieži vien izrādās augsts un nesasniedzams mērķis, īpaši tas ir aktuāli tām dzīvojamām mājām, kurās dzīvokļu īpašnieki individuālu iemeslu dēļ ir vienaldzīgi, neaktīvi vai neizprot sava kūtruma radīto tiesisko seku būtību. Līdz ar to atsevišķos gadījumos minētais rada juridiski un faktiski nelabvēlīgas sekas konkrēto dzīvojamo māju dzīvokļu īpašniekiem, kuri pēc tam ir pārsteigti un neapmierināti par normatīvo aktu regulējumu, valsts iestāžu un tiesu rīcību to piemērošanā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/273053-ptac-pateretaju-kreditesanas-nozare-ir-jarikojas-laba-ticiba-un-jaievero-normativie-akti/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "PTAC: patērētāju kreditēšanas nozarē ir jārīkojas labā ticībā un jāievēro normatīvie akti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Divu nesen pieņemtu lēmumu sakarā Patērētāju tiesību aizsardzības centrs (turpmāk – PTAC) atgādina: patērētāju kreditēšana ir būtisks un patērētājiem vajadzīgs pakalpojums, tomēr maksātspējas vērtēšanas procedūrām jābūt pietiekamām, lai pēc iespējas novērstu kredītu piešķiršanu personām, kuru finansiālā situācija pēc kredīta saņemšanas, visticamāk, pasliktinātos. Turklāt, īstenojot komercpraksi, arī patērētāju kreditēšanas nozarē ir pienākums rīkoties labā ticībā un ievērot visu normatīvo aktu prasības.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2018-07-10",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>PTAC 2018. gada 12. jūnijā pieņēma\r\n<a href=\"http://www.ptac.gov.lv/sites/default/files/lemuma_izraksts_investum.pdf\" target=\"_blank\">\r\nlēmumu</a> patērētāju kolektīvo interešu pārkāpuma lietā, ar kuru AS \"Mogo\" (turpmāk – Sabiedrība) ir piemērota soda nauda 80 000 eiro apmērā par pieļautiem sistemātiskiem patērētāju spējas atmaksāt kredītu izvērtēšanas pārkāpumiem.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/271370-ptac-sper-nakamo-soli-strida-par-piespiedu-zemes-nomas-maksu/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "PTAC sper nākamo soli strīdā par piespiedu zemes nomas maksu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Patērētāju tiesību aizsardzības centrs (turpmāk – PTAC) 2017. gada 7. septembrī ir pieņēmis lēmumu par AS \"Pilsētas zemes dienests\" (turpmāk – Sabiedrība) īstenoto negodīgo komercpraksi, piemērojot Sabiedrībai soda naudu 50 000 eiro apmērā, kā arī uzliekot tiesisku pienākumu nekavējoties izbeigt negodīgas komercprakses īstenošanu. PTAC no 2017. gada 1. janvāra līdz 31. jūlijam ir saņēmis 44 patērētāju iesniegumus par Sabiedrības rīcības, pieprasot no patērētājiem zemes nomas maksu, atbilstību normatīvo aktu prasībām. Vienlaikus PTAC ir sniedzis konsultācijas ievērojamam skaitam patērētāju, kuri ir sazinājušies ar PTAC telefoniski un elektroniski. Ņemot vērā tēmas aktualitāti un tajā ietvertos strīdīgos tiesību jautājumus, par kuriem praksē nav vienotas izpratnes, turpinājumā publicēts izvilkums no PTAC 2017. gada 7. septembra lēmuma, kas pilnā versijā pieejams<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> iestādes mājaslapā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2017-09-26",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p class=\"JV_sub\"><strong>Lēmums patērētāju kolektīvo interešu pārkāpuma lietā</strong></p><p>PTAC savas kompetences ietvaros un pēc savas iniciatīvas, pamatojoties uz Negodīgas komercprakses aizlieguma likuma (turpmāk – NKAL) 15. panta pirmās daļas 1. punktu, [..] ir izvērtējis akciju sabiedrības \"Pilsētas zemes dienests\" (turpmāk – Sabiedrība) īstenotās komercprakses, pieprasot no patērētājiem zemes nomas maksas par laika periodu, sākot no 2008. gada 1. janvāra, atbilstību patērētāju tiesību aizsardzību regulējošo normatīvo aktu prasībām.</p><p> </p><p><strong>Administratīvās lietas ietvaros PTAC ir konstatējis:</strong></p><p> Periodā no 2017. gada 1. janvāra līdz 2017. gada 21. martam PTAC bija saņēmis 25 patērētāju iesniegumus par Sabiedrības rīcības, pieprasot no patērētājiem zemes nomas maksas par laika periodu, sākot no 2008. gada 1. janvāra, atbilstību normatīvo aktu prasībām. Ņemot vērā minēto un izvērtējot lietā esošos materiālus, PTAC 2017. gada 21. martā pieņēma lēmumu uzsākt patērētāju kolektīvo interešu lietu par iespējamu Sabiedrības izdarīto pārkāpumu, kas minēts NKAL 4. panta otrajā daļā. PTAC 2017. gada 3. aprīlī ar vēstuli Nr. 3.1.-1/2245/L-35 (turpmāk – Pieprasījums) pieprasīja Sabiedrībai sniegt šādu informāciju: [..]. Vienlaikus PTAC aicināja Sabiedrību rakstveida formā izteikt viedokli, sniegt paskaidrojumus un argumentus administratīvajā lietā.</p><p> 2017. gada 28. martā PTAC ar vēstuli Nr. 3.1-1/2131/L-35 pieprasīja SIA \"Rīgas namu pārvaldnieks\" sniegt informāciju un pierādījumus, atbildot uz konkrētiem PTAC jautājumiem. 2017. gada 20. aprīlī PTAC saņēma SIA \"Rīgas namu pārvaldnieks\" 2017. gada 19. aprīļa atbildes vēstuli Nr. 1-2/21000 (turpmāk – Atbilde).</p><p> 2017. gada 24. aprīlī PTAC saņēma Sabiedrības 2017. gada 24. aprīļa atbildes vēstuli Nr. 17.04.24.07. (turpmāk – Paskaidrojums Nr. 1), kurā norādīts, ka Sabiedrība, atgūstot savus debitoru parādus, neveic komercpraksi NKAL 1. panta pirmās daļas 2. punkta izpratnē, kā arī informē, ka Sabiedrības prasījumi pret dzīvokļu īpašniekiem par zemes nomas maksas piedziņu par saistībām, kas izriet no likuma, ir nodoti tiesām. Paskaidrojumā Nr. 1 Sabiedrība pauž šaubas par Pieprasījuma spēkā esību, jo to ir izdevusi iestāde, kurai konkrētā administratīvā akta izdošana nav piekritīga; lūdz mainīt nodomu par informācijas izprasīšanu par Sabiedrības parādniekiem un tiesvedībām pret tās debitoriem; lūdz noformēt Pieprasījumu atbilstoši Administratīvā procesa likuma (turpmāk – APL) 67. panta prasībām.</p><p>Atbildot uz Sabiedrības Paskaidrojumu Nr. 1, PTAC 2017. gada 2. maijā nosūtīja vēstuli Nr. 3.1.-1/2881/L-35, norādot, ka PTAC Pieprasījums nav administratīvais akts APL 67. panta izpratnē, bet gan uzskatāms par iestādes informācijas pieprasījumu atbilstoši APL 59. panta pirmajai daļai. Ņemot vērā minēto, PTAC atkārtoti pieprasīja Sabiedrībai līdz 2017. gada 19. maijam iesniegt Pieprasījumā pieprasīto informāciju.</p><p>Līdz šī dokumenta sastādīšanas brīdim PTAC nav saņēmis Sabiedrības paskaidrojumus un informāciju par PTAC Pieprasījumā norādīto.</p><p> 2017. gada 14. jūlijā PTAC ar vēstuli Nr. 3.1.-1/4751/L-35 (turpmāk – Lūgums) informēja Sabiedrību, ka tās īstenotā komercprakse ir uzskatāma par negodīgu komercpraksi. Ņemot vērā šīs komercprakses raksturu un būtību, kā arī apstākli, ka Sabiedrība turpina negodīgas komercprakses īstenošanu, turklāt Sabiedrības īstenotā komercprakse skar / var skart daudzu patērētāju ekonomiskās intereses, konkrētajā gadījumā nav lietderīgi pieņemt NKAL 15. panta astotās daļas 1., 3., 4. un 6. punktā noteiktos lēmumus, bet gan, PTAC ieskatā, Sabiedrībai par izdarīto pārkāpumu saskaņā ar NKAL 15. panta astotās daļas 2. punktu ir lietderīgi uzlikt tiesisko pienākumu nekavējoties izbeigt negodīgu komercpraksi, kā arī saskaņā ar NKAL 15. panta astotās daļas 5. punktu ir piemērojama soda nauda šā likuma 15.<sup>2</sup> pantā noteiktajā kārtībā.</p><p>Vienlaikus PTAC Lūgumā informēja, ka samērīgas NKAL 15.<sup>2</sup> pantā paredzētās soda naudas piemērošanai PTAC lūdz Sabiedrību līdz 2017. gada 31. jūlijam iesniegt normatīvajos aktos noteiktā kārtībā apliecinātu Sabiedrības pēdējā finanšu gada pārskata \"Peļņas vai zaudējumu aprēķina\" kopiju, kā arī dalībnieku sapulces protokola izrakstu ar lēmumu par gada pārskata apstiprināšanu. Gadījumā, ja Sabiedrībai 2016. gada pārskats ir pēdējais apstiprinātais gada pārskats, PTAC Lūgumā lūdza Sabiedrību to apliecināt. Papildus PTAC informēja, ja iepriekš minētā informācija noteiktajā termiņā netiks saņemta, PTAC vadīsies pēc tā rīcībā esošās informācijas lēmuma pieņemšanas brīdī. Tāpat PTAC norādīja, ka saskaņā ar APL 61. pantu un 62. panta pirmo daļu Sabiedrībai ir tiesības izteikt viedokli un argumentus rakstveida formā administratīvajā lietā. Rakstveida viedokli, paskaidrojumus un argumentus lūdzot iesniegt līdz 2017. gada 31. jūlijam.</p><p> PTAC 2017. gada 31. jūlijā un 2017. gada 1. augustā saņēma Sabiedrības trīs iesniegumus:</p><ol>\n<li><p> 2017. gada 31. jūlija iesniegumā Nr. 17.07.31.11 (turpmāk – Iesniegums Nr. 1) Sabiedrība lūdza PTAC: 1) pagarināt termiņu viedokļa sniegšanai uz PTAC Lūgumu līdz 2017. gada 1. septembrim un 2) atlīdzināt Sabiedrībai izdevumus par gada pārskata un sapulces protokola apliecināšanas kopijas izgatavošanu un nosūtīšanu 10 EUR apmērā;</p></li>\r\n<li><p> 2017. gada 1. augusta iesniegumā Nr. 17.08.01.06. (turpmāk – Iesniegums Nr. 2) Sabiedrība lūdza PTAC noformēt atteikumu iepazīties ar administratīvo lietu rakstveidā, kā arī izvērtēt nepieciešamību uzsākt pārbaudes lietu (disciplinārlietu) pret atbildīgajiem darbiniekiem un amatpersonām;</p></li>\r\n<li><p> 2017. gada 1. augusta iesniegumā Nr. 17.08.01.04. (turpmāk – Iesniegums Nr. 3) Sabiedrība lūdza PTAC sniegt informāciju par to, kuri PTAC darbinieki (tostarp valsts amatpersonas) ir nekustamo īpašumu, kas atrodas uz citai personai piederoša zemesgabala, īpašnieki, tas ir atrodas piespiedu nomas tiesiskajās attiecībās ar zemes īpašnieku, līdz 2017.</p></li>\n</ol>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/269464-arpus-uznemuma-telpam-noslegto-ligumu-pazimes-problemjautajumi-un-to-tiesiskas-sekas/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Ārpus uzņēmuma telpām noslēgto līgumu pazīmes, problēmjautājumi un to tiesiskās sekas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Patērētāju tiesību aizsardzības centrs (turpmāk – PTAC) šā gada maijā pieņēma lēmumu patērētāju kolektīvo interešu pārkāpuma lietā Nr. 13-pk (turpmāk – lēmums),<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> kura ietvaros pārdevējam/pakalpojuma sniedzējam (turpmāk – A) tika uzlikts PTAC darbības vēsturē lielākais naudas sods, proti, 50 000 eiro par negodīgas komercprakses īstenošanu. Lai gan A lēmumu ir pārsūdzējis tiesā, autores ieskatā, lēmumā analizētie juridiskie aspekti ir aktualizējuši jautājumu – vai Latvijas uzņēmēji apzinās, ka to slēgtie līgumi ar patērētājiem konkrētos apstākļos ir atzīstami par līgumiem, kas noslēgti ārpus to pastāvīgās saimnieciskās vai profesionālās darbības vietas, un kādas ir no tiem izrietošās tiesiskās sekas? Šāda darījuma noslēgšanas gadījumā normatīvie akti piešķir patērētājam unikālas atkāpšanās tiesības, proti, atteikuma tiesības.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-10-18",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Zanda Dāvida",
                        "Detaļas": "Biznesa augstskolas “Turība” lektore"
                    }
                ],
                "Saturs": "<p>Vērtējot pārdošanas praksē pastāvošo situāciju un tendences, jāsecina, ka atteikuma tiesību nodrošināšanas pienākumu šajos gadījumos ne vien neapzinās pakalpojuma sniedzēji un pārdevēji, bet arī patērētāji nav informēti par savām tiesībām un iespējām vienpusēji bez pamatojuma normatīvo aktu noteiktajos termiņos atkāpties no līguma, kas noslēgts ārpus uzņēmuma pastāvīgās saimnieciskās vai profesionālās darbības vietas. Savukārt neinformētības sekas izpaužas konkurences kropļošanā, patērētāja neatkarības samazināšanā, tiesiskā un ekonomikā balansa starp pakalpojuma sniedzēju/pārdevēju un patērētāju pazušanā, pušu strīdu un neapmierinātības pieaugumā.</p><p>Lai gan Eiropā līgumiem, kas noslēgti ārpus uzņēmuma telpām, normatīvais regulējums pastāv jau no 1985. gada 20. decembra,<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Latvijā tikai tagad patērētāju vidū sāk aktualizēties tā priekšrocību izmantošana un piemērošana praksē. Līdz ar to šī raksta mērķis ir iepazīstināt \"Jurista Vārda\" lasītājus ar līgumu, kas noslēgts ārpus pastāvīgās saimnieciskās vai profesionālās darbības vietas,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> tiesiskajiem aspektiem; rosināt sabiedrības diskusiju par problemātiskajiem tiesību jautājumiem; kā arī piedāvāt autores redzējumu un ieteikumus par vienotu tiesību normu iztulkošanu un piemērošanu praksē.</p><p>Saskaņā ar Patērētāju tiesību aizsardzības likuma (turpmāk – PTAL) 12. panta pirmo daļu patērētājs var noteiktā termiņā izmantot atteikuma tiesības un, nesniedzot nekādu pamatojumu, atkāpties no līguma, kas noslēgts ārpus pastāvīgās saimnieciskās vai profesionālās darbības vietas. Atteikuma tiesību izmantošanas termiņš ir 14 dienas, taču, ja pārdevējs vai pakalpojuma sniedzējs pirms līguma noslēgšanas nav sniedzis normatīvajos aktos noteikto obligāto informāciju par atteikuma tiesībām, patērētājs ir tiesīgs izmantot atteikuma tiesības un vienpusēji atkāpties no līguma viena gada laikā.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/269228-pastiprinata-pateretaju-tiesibu-aizsardziba/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Pastiprināta patērētāju tiesību aizsardzība",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pirms pāris nedēļām valdība atbalstīja grozījumus<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Ministru kabineta noteikumos, kas pastiprina patērētāja tiesību aizsardzību darījumos, kuri tiek veikti ārpus pastāvīgās tirdzniecības vai pakalpojumu sniegšanas vietas, vai gadījumos, kad tiek slēgts tā sauktais distances līgums, izmantojot distances saziņas līdzekļus (tīmekli, tālruni, elektronisko pastu, televīziju, faksu, katalogu, presē publicētās reklāmas, kurām pievienots pasūtījuma kupons, utt.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-09-13",
                "Autori": [
                    {
                        "Vārds": "Ekonomikas ministrija",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/268949-etikas-padome-ir-loti-butiski-noskirt-reklamas-pazinojumus-no-viedokla-izplatisanas/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Ētikas padome: ir ļoti būtiski nošķirt reklāmas paziņojumus no viedokļa izplatīšanas",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Piedalās: Ētikas padomes locekļi Baiba Liepiņa, Ieva Goldberga, Lauris Liepa, Valdis Melderis un Varis Lāzo.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-07-12",
                "Autori": [],
                "Saturs": "<p>2015. gada 18. martā Patērētāju tiesību aizsardzības centrs (turpmāk tekstā – PTAC) nosūtīja Latvijas Reklāmas asociācijai (turpmāk tekstā – LRA) vēstuli \"Par reklāmu izvērtēšanu\", kurā lūdza LRA izvērtēt un paust viedokli par Latvijas Nebanku kredītdevēju asociācijas (turpmāk tekstā – LNKA) izplatītajām reklāmām un to atbilstību Latvijas Reklāmas profesionāļu ētikas kodeksa (turpmāk tekstā – Ētikas kodekss) normām. Kā LNKA reklāmu izgatavotāju PTAC savā vēstulē norādīja LRA biedru SIA \"McCANN Rīga\".</p><p>Atbilstoši Ētikas kodeksa 9.1.6. punktam par PTAC iesniegumu tika lūgti SIA \"McCANN Rīga\" rakstveida paskaidrojumi. SIA \"McCANN Rīga\" 2015. gada 24. marta elektroniskā pasta vēstulē paskaidroja, ka kopš 2013. gada kopīgi ar LNKA nav īstenojuši nevienu projektu.</p><p>Uzklausot PTAC atkārtotu lūgumu izvērtēt LNKA reklāmas un sniegt viedokli par reklāmu atbilstību Ētikas kodeksa normām, LRA valde nodeva iesniegumu Ētikas padomei, kura nolēma jautājumu izskatīt un lūgt no LNKA rakstveida paskaidrojumus par PTAC vēstulē ietvertajiem apsvērumiem. LNKA paskaidrojumi tika saņemti 2015. gada 26. augustā un to papildinājumi – 2015. gada 21.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/268948-jebkurs-komercials-pazinojums-ir-javeido-atbilstosi-normativo-aktu-prasibam/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Jebkurš komerciāls paziņojums ir jāveido atbilstoši normatīvo aktu prasībām",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": null
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-07-12",
                "Autori": [
                    {
                        "Vārds": "Baiba Vītoliņa",
                        "Detaļas": "Patērētāju tiesību aizsardzības centra direktore"
                    }
                ],
                "Saturs": "<p>Plašsaziņas līdzekļos no 2015. gada janvāra līdz marta vidum tika izplatītas biedrības \"Latvijas Nebanku kredītdevēju asociācija\" (turpmāk – Asociācija) reklāmas, kurās tika pausta nostāja par licencētu nebanku kredītu devēju darbības ierobežošanu, nelicencētu kredītu devēju, tai skaitā ārvalstu kredītu devēju, uzraudzības trūkumu un visbeidzot PTAC kā patērētāju kreditēšanas nozari uzraugošās valsts pārvaldes iestādes bezdarbību, nekompetenci un tendenci darīt visu, lai iznīcinātu legālos, licencētos kredītu devējus.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/268947-kad-reklamas-uzraudziba-parversas-par-cenzuru/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Kad reklāmas uzraudzība pārvēršas par cenzūru",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Šajā rakstā aplūkoti vārda brīvības aspekti reklāmas kontekstā, un, tā kā šī tēma Latvijas tiesību literatūrā iepriekš nav tikusi plaši analizēta, cerams, ka autores paustie argumenti sniegs lietderīgu ieguldījumu turpmākiem reklāmas prakses izvērtēšanas gadījumiem.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-07-12",
                "Autori": [
                    {
                        "Vārds": "Mg. iur. Tīna Lūse",
                        "Detaļas": "zvērināta advokāta palīdze"
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Ievads</strong></p><p>Autore<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> jau iepriekš \"Jurista Vārdā\" ir rakstījusi par situāciju, kas izveidojusies, Latvijas Nebanku kredītdevēju asociācijai (jaunais nosaukums – Latvijas Alternatīvo finanšu pakalpojumu asociācija; turpmāk – Asociācija) masu medijos paužot asu kritisku viedokli<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> par nozares uzraugošās iestādes – Patērētāju tiesību aizsardzības centra (turpmāk – PTAC) – darbību.<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup></p><p>Ir svarīgi saprast kontekstu, kādā Asociācija izvēlējās nākt klajā ar šādiem publiskiem paziņojumiem. Proti, tobrīd Saeimā tika virzīti sabiedrībā plašu rezonansi guvušie grozījumi Patērētāju tiesību aizsardzības likumā,<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> ar kuriem bija paredzēts ieviest stingrus ierobežojumus Asociācijas pārstāvēto komersantu, tā saukto ātro kredītu devēju, darbībā, pret kuriem pēc būtības iebilda ne tikai Asociācija, bet arī citas uzņēmējus pārstāvošas organizācijas, kā arī tiesību zinātnieki.<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> Līdz ar to nav apšaubāms fakts, ka Asociācija iesaistījās politiskajā debatē, tai skaitā izplatot masu medijos publiskus viedokļus.</p><p>Reaģējot uz Asociācijas izplatītajiem publiskajiem paziņojumiem, PTAC vērsās pie Asociācijas ar pieprasījumu sniegt informāciju par reklāmas izgatavotājiem, izplatīšanas laiku un kanāliem, pamatojoties uz Reklāmas likuma 15. panta pirmo daļu,<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> tas ir, pieprasot informāciju, kas tipiski tiek pieprasīta, izvērtējot pārkāpumus reklāmas jomā. Vienlaikus PTAC rakstveidā vērsās arī pie attiecīgajām raidorganizācijām, lūdzot pārtraukt Asociācijas publiskā viedokļa pārraidīšanu un rekomendējot turpmāk pirms līdzīgu reklāmas materiālu pārraidīšanas vērsties PTAC attiecīgās reklāmas materiāla saskaņošanai. Tāpat PTAC arī vērsās Latvijas Reklāmas asociācijā, lūdzot izvērtēt reklāmas ētiskumu.</p><p>Latvijas Reklāmas asociācija (turpmāk – LRA) 2015. gada 5. novembrī pieņēma lēmumu<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> (<em>Redakcijas piezīme: pilnā versijā šis lēmums publicēts arī šajā \"Jurista Vārda\" numurā</em>), kurā atzīts, ka izplatītās reklāmas pārkāpj Ētikas kodeksa<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> 7.1.2. punktu, kas nosaka, ka reklāmas veidošanā ir jāievēro vispārējie un sabiedrībā pieņemtie pieklājības un savstarpējās cieņas principi, kā arī 7.1.3. punktu, kas nosaka, ka reklāmai jābūt patiesai un objektīvai.</p><p>Asociācija atteicās sniegt PTAC pieprasīto informāciju par reklāmas izgatavotājiem un izplatīšanas kanāliem, paskaidrojot, ka Asociācijas publiski izplatītie paziņojumi ir bijis aicinājums uzsākt publisku diskusiju par nozarē un tās uzraudzībā notiekošo, kā arī norādot, ka tie neatbilst reklāmas jēdzienam Reklāmas likuma 1. panta izpratnē, tādējādi PTAC nav kompetences šādu paziņojumu uzraudzībā, un aicināja PTAC neierobežot Asociācijas vārda brīvību, kuru aizsargā Satversmes 100. pants.</p><p>PTAC atbildēja, ka vārda brīvība nav absolūta un ka šajā gadījumā tā ir pakļaujama Reklāmas likuma 3. un 4. pantā ietvertajiem ierobežojumiem, un ierosināja administratīvā pārkāpuma lietu par informācijas nesniegšanu, kuras izskatīšanas rezultātā piemēroja Asociācijai naudas sodu. Asociācijas iebildumi – nav pareizi, ka lietu skata un sodu piemēro tā pati iestāde, kas tikusi kritizēta \"reklāmā\", – nemulsināja ne PTAC, ne arī uzraugošo iestādi – Ekonomikas ministriju, kuru Asociācija informēja par notiekošo lietas izmeklēšanu.</p><table class=\"citats\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" align=\"right\">\r\n<tr>\r\n<td class=\"citats\">Izteikumiem nebūtu piešķirams komerciāls raksturs tikai tāpēc, ka tie tiek izplatīti apmaksātas \"reklāmas\" formā.\r\n<div class=\"helper\"></div>\n</td>\r\n</tr>\r\n</table><p>Arī pirmās instances tiesa, skatot administratīvā pārkāpuma lietu par informācijas nesniegšanu, nesaskatīja problēmu apstāklī, ka Asociācijas izplatītā publiskā viedokļa atbilstību Reklāmas likuma prasībām grasās vērtēt iestāde, kura izplatītajā materiālā tikusi kritizēta. Interesanti, ka atšķirībā no PTAC, kurš savos lēmumos motivēti paskaidroja, kāpēc Asociācijas izplatītais viedoklis ir uzskatāms par reklāmu Reklāmas likuma izpratnē, tiesa spriedumā<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> savu vērtējumu par Asociācijas izplatīto paziņojumu pēc būtības nav sniegusi.</p><p>Visos citos aspektos tiesa, kā to pieļauj Latvijas Administratīvo pārkāpumu kodekss, ir pievienojusies PTAC lēmumā iekļautajai argumentācijai, un jāsecina, ka tiesa pievienojusies arī tādiem PTAC lēmumā un rakstveida paskaidrojumos tiesai ietvertiem apgalvojumiem kā, piemēram, \"attiecībā uz Asociācijas sūdzībā minēto apgalvojumu, ka PTAC nav tiesību prasīt informāciju par jebkuru Asociācijas publiski paustu paziņojumu, PTAC norāda, ka, ja Asociācija uzskata, ka PTAC prasības konkrētajā gadījumā nav likumīgas, nepakļaujoties šīm prasībām, Asociācija, izdarot kļūdainu vērtējumu, uzņemas risku par to, ka Asociāciju sauks pie administratīvās atbildības par nepakļaušanos iestādes precīzi noteiktajām prasībām.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/268583-problematiskas-tendences-finansu-pakalpojumu-darijumos/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Problemātiskās tendences finanšu pakalpojumu darījumos",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Patērētāju tiesību aizsardzības centrs (PTAC) ir apkopojis un analizējis datus par 2015. gadā saņemtajām sūdzībām saistībā ar finanšu pakalpojumiem.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Pērn kopumā PTAC saņemtas 374 rakstveida sūdzības vai iesniegumi par finanšu pakalpojumiem, kā arī sniegtas 1616 konsultācijas, un šajā materiālā sniegts pārskats par atsevišķām PTAC konstatētajām tendencēm finanšu pakalpojumu darījumos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2016-05-17",
                "Autori": [
                    {
                        "Vārds": "Patērētāju tiesību aizsardzības centrs",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p id=\"s_1\" class=\"JV_sub saturs\"><strong>Līgumsoda un procentu pieprasīšana pēc līguma laušanas</strong></p><p>No patērētāju sūdzībās minētā izriet, ka atsevišķos gadījumos komersanti savas nezināšanas vai apzinātas rīcības dēļ neņem vērā 2013. gada 30. janvāra Augstākās tiesas Senāta Civillietu departamenta spriedumā lietā Nr.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/264110-nekustamo-ipasumu-apsaimniekotaju-netaisniga-tiesibu-normu-iztulkosanas-prakse/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Nekustamo īpašumu apsaimniekotāju netaisnīgā tiesību normu iztulkošanas prakse",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Raksta mērķis ir piedāvāt tiesību piemērotājiem (īpaši apsaimniekošanas pakalpojumu sniedzējiem un izsolēs iegādāto nekustamo īpašumu īpašniekiem) un citiem interesentiem taisnīgu un godprātīgai darījumu praksei atbilstošu tiesību normu iztulkošanu un iniciēt nekustamo īpašumu apsaimniekotāju iedibinātās prakses maiņu. Tādējādi cerēts novērst gan izsolēs nopirkto nekustamo īpašumu jauno īpašnieku piespiešanu apmaksāt citas personas, proti, nekustamā īpašuma bijušā īpašnieka, apsaimniekošanas pakalpojumu parādus, gan valsts iestāžu un tiesu noslogotību, skatot šādu pušu strīdus.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2014-04-01",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Zanda Dāvida",
                        "Detaļas": "Patērētāju tiesību aizsardzības centra juriste"
                    }
                ],
                "Saturs": "<p>Raksta pirmajā daļā autore pēc iespējas plašāk apkopojusi un vispārinājusi praksē esošu strīdu apstākļus. Savukārt otrajā daļā ir aplūkots aktuālais tiesiskais regulējums, tiesību normu iztulkošanas problēmas kopsakarā ar līdzšinējo nekustamo īpašumu apsaimniekotāju praksi, kā arī sniegts autores viedoklis par kāzusā ietvertā strīda tiesisku un taisnīgu risinājumu.</p><p>Visbeidzot, raksta noslēgumā tiek sniegti secinājumi un piedāvāti risinājumi, lai novērstu pašlaik Latvijā plaši izmantoto, netaisnīgo un normatīvajiem aktiem neatbilstošo nekustamo īpašumu apsaimniekotāju praksi.</p><p> </p><p id=\"s_1\" class=\"JV_sub saturs\"><strong>Kāzuss – strīda apstākļi</strong></p><p>Izmantojot Latvijas normatīvajos aktos noteiktās iespējas, kāds patērētājs nolēma iegādāties nekustamo īpašumu izsolē. Turpmākais nekustamā īpašuma iegūšanas process no patērētāja puses labticīgi tika virzīts uz priekšu, cik vien ātri to atļāva tiesiskais regulējums un apstākļi.</p><p>2013. gada 20. septembrī tiesa pieņēma lēmumu par izsoles akta apstiprināšanu un patērētāja ievešanu nekustamā īpašuma valdījumā. 2013. gada 1. oktobrī minētais lēmums stājās likumīgā spēkā. Taču faktiski tiesas lēmuma izpildu rakstu patērētājs varēja saņemt tikai 2013. gada 17. decembrī, jo nekustamā īpašuma bijušais īpašnieks tiesas lēmumu pārsūdzēja. Tā kā pārsūdzība bija nepilnīga, tiesa bijušajam īpašniekam deva mēnesi laika, lai novērstu pārsūdzības (tas ir, blakus sūdzības) trūkumus, tas līdz tiesas noteiktajam datumam netika izdarīts. Tādējādi blakus sūdzība tika atzīta par neiesniegtu un lēmums stājās spēkā gandrīz divus mēnešu agrāk, nekā faktiski patērētājam bija iespēja saņemt lēmuma izpildu rakstu.</p><p>Tajā pašā dienā, kad patērētājs saņēma lēmuma izpildu rakstu, tas tika iesniegts zvērinātam tiesu izpildītājam ar lūgumu par patērētāja ievešanu nekustamā īpašuma valdījumā. 2013. gada 19. decembrī nekustamais īpašums tika nostiprināts zemesgrāmatā uz patērētāja vārda, bet 2014. gada 6. janvārī patērētājs tika ievests nekustamā īpašuma valdījumā.</p><p>Pēc 2014. gada 6. janvāra, sazinoties ar nekustamā īpašuma apsaimniekotāju un izsakot vēlēšanos noslēgt apsaimniekošanas līgumu, patērētājam bija jāsaskaras ar apsaimniekotāja netaisnīgo tiesiskā regulējuma piemērošanas praksi. Proti, apsaimniekotājs apsaimniekošanas līgumā iekļāva un pēc vairākkārtējiem patērētāja argumentētiem iesniegumiem atteicās izslēgt noteikumu, kas paredz patērētāja pienākumu veikt maksājumus par apsaimniekošanas, komunālajiem un papildu pakalpojumiem no dienas, kad likumīgi spēkā stājās tiesas lēmums, tas ir, no 2013.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/262490-gada-procentu-likmes-ierobezosana-risinajums-vai-kluda/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Gada procentu likmes ierobežošana – risinājums vai kļūda",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pēc ilgāka klusuma perioda strauju virzību sākuši grozījumi Patērētāju tiesību aizsardzības likumā, kas paredz: \"Patērētāju kreditēšanas līguma izmaksām ir jābūt samērīgām un atbilstošām godīgai darījuma praksei. Par minētām prasībām neatbilstošu jebkurā gadījumā uzskatāms līgums, kura gada procentu likme, kas aprēķināta normatīvajos aktos noteiktā kārtībā, pārsniedz 100%.\" Šo regulējumu paredzēts neattiecināt uz patērētāju kreditēšanas līgumiem, kuru kredīta summa ir mazāka par 100 eiro, kā arī uz patērētāju kreditēšanas līgumiem, kurus noslēdzot kredīta devējam kā nodrošinājums ieķīlājama kāda lieta un saskaņā ar kuriem patērētāja atbildība ir ierobežota tikai ar ieķīlāto lietu.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2013-12-03",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Lauris Leja",
                        "Detaļas": "ekonomists, zvērinats advokāts, Komerclikuma 5. nodaļas (Līzinga līgums) un 6. nodaļas (Faktoringa līgums) regulējuma izstrādātājs"
                    }
                ],
                "Saturs": "<p>Jau šī gada aprīlī ekonomikas ministrs Daniels Pavļuts publiskā paziņojumā (2013. gada 8. aprīļa preses relīze) norādīja, ka, izanalizējot starptautisko pieredzi un Latvijas specifisko situāciju, ministrija ir izstrādājusi un darba grupas ietvaros apspriedusi priekšlikumus patērētāju kreditēšanas normatīvā regulējuma pilnveidei, kas nodrošinātu stingrāku īsa termiņa vai neliela apmēra kredītu (turpmāk tekstā – mikrokredītu) jomas regulējumu un efektīvāku patērētāju interešu aizsardzību. Tostarp arī priekšlikumu, kas paredz ierobežot gada procentu likmi (turpmāk – GPL), nevis aizdevuma faktisko procentu likmi, līdz 100%. Vai šāds Ekonomikas ministrijas priekšlikums sasniegs mērķi jeb drīzāk maldinās patērētāju un kropļos konkurenci?</p><p>Pēc pēdējo gadu skarbās pieredzes teiciens \"parāds nav brālis\" sabiedrībā ir ieguvis daudz personīgāku un niansētāku izpratni.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/260388-vadlinijas-godigas-komercprakses-istenosanai-pateretaju-kreditesanas-joma/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Vadlīnijas godīgas komercprakses īstenošanai patērētāju kreditēšanas jomā",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Lai nodrošinātu, ka kreditēšanas pakalpojumu sniegšanā iesaistītās personas prastu atbilstoši normatīvo aktu prasībām īstenot komercpraksi pret patērētājiem, nepārkāpjot negodīgas komercprakses aizliegumu, Patērētāju tiesību aizsardzības centrs (PTAC) ir izstrādājis un apstiprinājis vadlīnijas “Godīgas komercprakses īstenošanai patērētāju kreditēšanas jomā”. Lai gan tām, protams, nav saistoša rakstura, PTAC aicina kreditēšanas pakalpojumu sniedzējus iepazīties ar minētajām vadlīnijām un komercprakses īstenošanā ņemt vērā tajās sniegtos pamatprincipus, it īpaši uzsverot komersantu atbildību, veidojot pārdomātas reklāmas, kas neveicinātu patērētāju bezatbildīgu aizņemšanos.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2013-10-01",
                "Autori": [],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/255639-es-pasazieru-tiesibas-tagad-attiecas-ari-uz-autobusu-transportu/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "ES pasažieru tiesības tagad attiecas arī uz autobusu transportu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>2013. gada 1. martā stājās spēkā regula par autobusu pasažieru tiesībām,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> līdz ar to Eiropas Savienības ietvaros pasažieru tiesības tagad attiecas uz visu transporta veidu lietotājiem. Regula ir vērsta uz to, lai nodrošinātu autobusu pasažieriem minimālās aizsardzības līmeni, kas ir līdzvērtīgs citos pārvadājumu veidos piemērotajam līmenim. Regulas darbības joma aptver regulāros pasažieru pārvadājumus, kuru plānotais attālums ir 250 km vai vairāk.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2013-03-26",
                "Autori": [
                    {
                        "Vārds": "Ilze Dubava",
                        "Detaļas": ""
                    }
                ],
                "Saturs": null
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/250234-nomas-ligums-ar-parsteigumu/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Nomas līgums ar pārsteigumu",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Eiropas Parlaments un Padome 2010. gada 16. jūnijā pieņēma Direktīvu \r\nNr. 2010/35/ES “Par pārvietojamām spiediena iekārtām un par Padomes Direktīvu \r\n76/767/EEK, 84/525/EEK, 84/526/EEK, 84/527/EEK un 1999/36/EK atcelšanu” \r\n(turpmāk – Direktīva).<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Direktīvā noteiktās prasības \r\nLatvijā tika pārņemtas ar Ministru kabineta 2011. gada 28. jūnija noteikumiem \r\nNr. 500 “Noteikumi par transportējamām spiedieniekārtām” (turpmāk – MK noteikumi \r\nNr. 500),<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> kas attiecīgi iniciēja grozījumu nepieciešamību \r\narī 2009. gada 25. augusta Ministru kabineta noteikumos Nr. 953 “Sašķidrinātās \r\nnaftas gāzes balonu uzpildes staciju tehniskās uzraudzības kārtība” (turpmāk – \r\nMK noteikumi Nr.953).<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> Minēto Ministru kabineta noteikumu \r\ngrozījumu izstrādes procesā Ekonomikas ministrija konstatēja, ka Latvijā apritē \r\nesošo 50 litru tilpuma vairākkārtēji uzpildāmo šķidrināto naftas gāzes balonu, \r\nkas ražoti vēl Padomju Savienībā saskaņā ar GOST tehniskajām prasībām, statuss \r\nneatbilst Direktīvā noteiktajām prasībām.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup></p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2012-07-17",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Zanda Dāvida",
                        "Detaļas": "Patērētāju tiesību aizsardzības centra juriskonsulte"
                    }
                ],
                "Saturs": "<span>\r\n<p>Tādējādi šāda veida gāzes balonus drīzumā (plānots līdz 2013. gada 1. janvārim)<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> paredzēts izņemt no tirgus, kas radīs patērētājiem nepieciešamību tos aizstāt ar jauno normatīvo aktu prasībām atbilstošiem gāzes baloniem. Ekonomikas ministrija ir norādījusi, ka komersanti pašlaik no savas puses apsver iespēju par depozīta sistēmas ieviešanu jauniem gāzes baloniem, kas ļautu mājsaimniecībām ņemt gāzes balonus nomā, nevis tos iegādāties.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> </p>\r\n<p>Iepazīstoties ar attiecīgo komersantu pašlaik izmantoto, proti, līdzšinējo praksi un publiski paustajiem viedokļiem, jāsecina, ka šīs jaunās situācijas izveide var veicināt iespējamu patērētāju kolektīvo interešu tiesību aizskārumu, kas izpaustos, pakalpojuma sniedzējiem piedāvājot patērētājiem šķidrinātās naftas gāzes balona nomas līgumos iekļautus netaisnīgus noteikumus. </p>\r\n<p>Latvijā gāzes balonu kā konkrētās preces tirgus ir diezgan plašs un skar ievērojamu patērētāju loku, kas attiecīgos gadījumos var radīt būtisku sabiedrības interešu aizskārumu. Minēto apliecina, piemēram, SIA “Latvijas propāna gāze” sniegtā informācija, ka pēdējos gados īpaši plaši gāzes balonus lieto dzīvojamo telpu apkurei, pieprasīta ir arī gāzes balonu lietošana ēdiena pagatavošanai u.tml.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Attiecībā uz gāzes balonu lietošanu dzīvojamo telpu apkurei Konkurences padome 2008. gada 9. janvāra lēmumā Nr. E02-2 “Par pārkāpuma konstatēšanu, tiesiskā pienākuma un naudas soda uzlikšanu lietā Nr. 839/07/05/15. Par Konkurences likuma 13. panta ģenerālklauzulas iespējamo pārkāpumu SIA “Latvijas propāna gāze” darbībās” (turpmāk – Lēmums), analizējot konkrētās preces tirgu, secināja, ka pakalpojuma esošais pieprasījums, tā stabilitāte un pakalpojumu sniedzēju piedāvājums liecina par būtisku klientu skaitu.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Iepazīstoties ar Latvijā piedāvāto pakalpojumu veidu klāstu, jāsecina, ka gāzes balonu izmantošanas iespējas ir ļoti plašas – grilēšana dārza svētkos, dzesēšana, terašu apsilde un varbūt pat nezāļu iznīdēšana vai siltums mājas remonta laikā, gāzētā ūdens aparāti u.tml.<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Žurnālists I. Vīksne ir secinājis, ka galvenokārt sarkanos, 50 litru gāzes balonus, kas ir neatņemama virtuves sastāvdaļa, izmanto lauku iedzīvotāji, kuru finansiālās iespējas neatļauj papildu izdevumu segšanu, lai iegādātos jaunu, Direktīvas prasībām atbilstošu gāzes balonu, kura aptuvenā cena (bez gāzes) 27 litru balonam ir 25,62 lati.<sup><a name=\"txt_10\" href=\"#ats_10\">10</a></sup> Līdz ar to provizoriski secināms, ka MK noteikumu Nr. 500 un MK noteikumu Nr. 953 jaunā normatīvā regulējuma sekas izjutīs tieši finansiāli mazāk nodrošinātie un tiesiski neaizsargātākie Latvijas lauku un mazpilsētu iedzīvotāji. </p>\r\n<p>Jāvērš uzmanība, ka publiski pieejamā informācija liecina par SIA “Latvijas propāna gāze” nodomu – nepārdodot gāzes balonus klientiem (patērētājiem), tādējādi īstenojot komercdarbību, pašam uzņēmumam – paturēt gāzes balonu īpašuma tiesības un vienlaikus līgumā paredzēt patērētājiem pienākumu uzpildīt iznomātos gāzes balonus tikai pie konkrēta iznomātāja (proti, SIA “Latvijas propāna gāze”).</p></span>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/219236-ok-pret-zz-nakotne-jadzivo-draudzigi-un-korekti/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "O!K pret ZZ: nākotnē jādzīvo draudzīgi un korekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Neesmu ne \"O! Kartes\", ne \"Zelta Zivtiņas\" lietotājs, tomēr savulaik nejauši pievērsu savu uzmanību SIA \"Latvijas Mobilais Telefons\" un SIA \"Tele2\" reklāmu cīniņam televīzijas kanālos. Man kā vienkāršam patērētājam pie zilā ekrāna sākumā bija vispār neizprotama reklāmas klipu būtība: kā tas var būt, ka brīvas konkurences apstākļos Latvijā, kur darbojas trīs mobilo telefonu operatori, vienas priekšapmaksas kartes (turpmāk – O! Karte) sarunu tarifs ir vairāk nekā trīs reizes zemāks nekā konkurentu (turpmāk – Zelta Zivtiņa) tarifs? Tad jau SIA \"Tele2\" visi Zelta Zivtiņas klienti pāries pie konkurenta, jo kāpēc jāmaksā 27 santīmi par minūti, ja konkurenti piedāvā to pašu par 7,7 santīmiem!</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2010-10-12",
                "Autori": [
                    {
                        "Vārds": "Dr.iur. Jānis Grasis",
                        "Detaļas": "Banku augstskolas asociētais profesors"
                    }
                ],
                "Saturs": "<p>Vēlāk jau parādījās citi klipi, no kuriem man visvairāk prātā palicis \"Grēksūdze\", kurā O! Karte atvainojas par reklāmā sagvelztajām muļķībām.</p><p>Šobrīd interneta tīmeklī \"Youtube\" ikviens nesteidzīgi var noskatīties visus klipus, lai saprastu lietas būtību.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup></p><p>Lietas būtība ir par salīdzinošās reklāmas korektumu. Lai nodrošinātu iespēju patērētājiem saņemt pilnu informāciju par konkurējošu sabiedrību piedāvātajiem pakalpojumiem, salīdzinošā reklāma ir pat vēlama ar nosacījumu, ka tā objektīvi parāda salīdzināmo pakalpojumu būtību. Reklāmas likuma<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> 9. panta pirmā daļa nosaka, ka salīdzinoša reklāma ir jebkura reklāma, kurā izmantots salīdzinājums, kas tieši vai netieši norāda uz konkurentu vai konkurenta piedāvātajām precēm vai pakalpojumiem, ar atrunu, ka salīdzinājumu veido atbilstoši godīgas konkurences principiem, izmantojot faktus, kurus var pierādīt.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/203363-ligumsoda-sameriguma-un-taisniguma-izvertesanas-kriteriji/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Līgumsoda samērīguma un taisnīguma izvērtēšanas kritēriji",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Augstākās tiesas Senāta tiesu prakse attiecībā uz līgumsodu nav bijusi viennozīmīga, kas norāda uz šī tiesību institūta piemērošanas problemātiku. Dažos gadījumos tiesa secina, ka līgumsoda apmērs ir pārmērīgs un tiesas pilnvaras to samazināt nav ierobežotas, neskatoties uz to, ka nav tādas normas, kas to tieši pilnvaro uz šādu rīcību. Civillikuma pēdējie grozījumi jau šādu normu paredz.<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> Tomēr daudzos teorijā aprakstītos gadījumos tiek apmierināti prasījumi, kuros ietverti līgumsodi, kas varētu būt vērtējami kā pārmērīgi. Problēma varētu būt saskatāma ne tikai tajā, ka tiesas nereti neizvērtē līgumsoda apmēru, bet arī apstāklī, ka nekur īsti nav noteikti kritēriji, pēc kuriem būtu vērtējams līgumsoda samērīgums.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2010-01-12",
                "Autori": [
                    {
                        "Vārds": "Jānis Kubilis",
                        "Detaļas": "LU Juridiskās fakultātes students"
                    }
                ],
                "Saturs": "<p>Literatūrā tiek norādīts, ka jautājums par līgumsoda samērīgumu ar pieļautā pārkāpuma smagumu un taisnīgumu nav īpaši regulēts un arī nepadodas regulējumam.<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> Tomēr šo jautājumu nevajadzētu atstāt bez ievērības, jo tad līgumsoda izpratne varētu kļūt ļoti nekonsekventa un nonākt pretrunā ar šī institūta būtību. Tādēļ ir nepieciešams konkretizēt kritērijus, saskaņā ar kuriem varētu izvērtēt līgumsoda apmēra samērīgumu un taisnīgumu. Būtu par maz, ja tiesa tikai konstatētu, ka konkrētais apmērs ir vai nav samērīgs, neizvēršot argumentāciju. Tiesai būtu jāpamato savs viedoklis, vērtējot līgumsoda samērīgumu un taisnīgumu saskaņā ar konkrētiem kritērijiem.</p><p> </p><p class=\"JV_sub\">Sods un līgumsods</p><p>Līgumsoda institūta izpratni, iespējams, maldinoši veido tā nosaukumā ietvertais \"sods\", kas tādēļ būtu paskaidrojams, jo \"sods\" un \"līgumsods\" ir nošķirami jēdzieni. Sods ir valsts prerogatīva,<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> bet līgumsods – soda klauzula civiltiesībās. Sods, piemēram, kā krimināltiesiska sankcija ir piespiedu līdzeklis, ko valsts vārdā uzliek personai, kas izdarījusi noziedzīgu nodarījumu.<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> Sodu nosaka publiskā vara, bet līgumsods ir pametums, ko kāda persona uzņemas ciest. Pirmajā gadījumā tas ir publiski tiesisko attiecību spaidu elements, otrajā – privāti tiesiskas attiecības un puses brīvi pielīgts līguma noteikums. Kopīgais abiem ir sodošā funkcija. Sodīšana, attiecībā uz kuru varētu būt piemērojami daži soda noteikšanas principi, arī ir robeža, kur šo institūtu līdzība beidzas.</p><p>Vēsturiski paraugoties uz līgumsoda institūtu, var secināt, ka šī robeža nebija tik strikti nosakāma, jo, pirmkārt, līgumsods senāk ir bijis nosakāms arī kā ieslodzīšana cietumā, brīvības atņemšana, miesas sods,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> kas būtu jau izteiktāka līdzība ar krimināltiesisku sankciju mūsdienās. Otrkārt, sākotnēji jebkurš sods bija privāts atriebības un zaudējumu atlīdzināšanas akts.<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> Nereti ir izskanējuši viedokļi, ka līgumsoda institūts neiederas privātajās tiesībās, kā arī daudzviet tiek norādīts, ka tiesiskas valsts princips nonāk pretrunā ar ideju, ka civiltiesību subjekti var viens otru sodīt.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Šāds apgalvojums varētu tikt saistīts ar līgumsoda vēsturisko izcelsmi un tiesību zinātnieku atziņām, ka līgumsodam tomēr piemīt sodošā funkcija.</p><p>Tomēr tiesai varētu būt tiesības uz iejaukšanos līgumsoda apmēra korekcijā, jo tas izriet no taisnīguma principa.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/186814-vai-abonents-tiek-bridinats-par-jauniem-tarifiem/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Vai abonents tiek brīdināts par jauniem tarifiem",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Pievienotās vērtības nodokļa likmes maiņa abonentiem sniegtajiem elektronisko sakaru \r\npakalpojumiem nevar tikt pielīdzināta tām elektronisko sakaru pakalpojumu līgumu nosacījumu \r\ngrozījumu prasībām, kādas ir noteiktas Elektronisko sakaru likuma 23. panta trešajā daļā, tomēr \r\ntikai \r\nar nosacījumu, ja elektronisko sakaru komersants nepaaugstina elektronisko sakaru pakalpojuma \r\ntarifu (neskaitot PVN likmi).</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2009-01-27",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Linda Neivalde",
                        "Detaļas": "Sabiedrisko pakalpojumu regulēšanas\nkomisijas vecākā juriste"
                    }
                ],
                "Saturs": "<p>Saskaņā ar grozījumiem likumā \"Par pievienotās vērtības nodokli\" no 2009. gada 1. janvāra arī elektronisko sakaru komersantiem ir pienākums piemērot 21 procentu pievienotās vērtības nodokļa (turpmāk – PVN) likmi par abonentam sniegtajiem elektronisko sakaru pakalpojumiem līdzšinējo 18 procentu vietā. Aktuāls ir arī jautājums, vai, paaugstinot PVN likmi, elektronisko sakaru komersanti ir tiesīgi paaugstināt tarifu (maksu par elektronisko sakaru pakalpojumu) un vai šādā veidā, paaugstinot elektronisko sakaru pakalpojumu tarifu, jāievēro Elektronisko sakaru likuma 23.</p>"
            }
        ],
        "Abonaments": true
    },
    {
        "URL": "https://juristavards.lv/doc/185568-datorprogrammu-licencesanas-tiesiskie-aspekti/",
        "Tēma": "Patērētāju tiesības",
        "Nosaukums": "Datorprogrammu licencēšanas tiesiskie aspekti",
        "Saturi": [
            {
                "Tips": "Anotācija",
                "Datums": "",
                "Autori": [],
                "Saturs": "<p>Datorprogrammu licenču izsniegšana (licenču līgumu noslēgšana) ir plaši izplatīts veids, kā persona \r\niegūst tiesības lietot datorprogrammas. Taču pašu licenču juridiskā daba un mijiedarbība ar normatīvi \r\ntiesisko regulējumu, it īpaši patērētāju tiesību aizsardzības jomā, daudzviet ir neskaidra un rada \r\ndaudz jautājumu, kuru noskaidrošana ir būtiska gan datorprogrammu izstrādātāju un izplatītāju, gan \r\nlietotāju tiesību un pienākumu apjoma noteikšanā.</p>"
            },
            {
                "Tips": "Raksts",
                "Datums": "2009-01-06",
                "Autori": [
                    {
                        "Vārds": "Mg.iur. Rihards Gulbis",
                        "Detaļas": ""
                    }
                ],
                "Saturs": "<p>Datorprogrammas parasti tiek aizsargātas kā autortiesību darbi, bet atsevišķās valstīs, piemēram, ASV, tās var arī patentēt. Pasaules intelektuālā īpašuma organizācijas (WIPO) Autortiesību līguma, kas pieņemts 1996. gada 20. decembrī Ženēvā,<sup><a name=\"txt_1\" href=\"#ats_1\">1</a></sup> 4. pantā ir norādīts, ka datorprogrammas ir aizsargātas tāpat kā literārie darbi Bernes Konvencijas par literatūras un mākslas darbu aizsardzību<sup><a name=\"txt_2\" href=\"#ats_2\">2</a></sup> (turpmāk – Bernes konvencija) 2. panta izpratnē. Līdzīgi arī Pasaules tirdzniecības organizācijas nolīgumā \"Par intelektuālajām īpašuma tiesībām, kas saistītas ar tirdzniecību\"<sup><a name=\"txt_3\" href=\"#ats_3\">3</a></sup> (t. s. TRIPS nolīgumā) ir noteikts, ka neatkarīgi no tā, vai tās izteiktas pirmkoda vai objektkoda veidā, datorprogrammas ir aizsargātas tāpat kā Bernes konvencija aizsargā literāros darbus.</p><p>Arī Eiropas Savienības Direktīva 91/250/EEK par datorprogrammu tiesisko aizsardzību<sup><a name=\"txt_4\" href=\"#ats_4\">4</a></sup> paredz analogu datorprogrammu tiesiskās aizsardzības modeli. Nacionālajā līmenī datorprogrammu statuss ir noteikts Autortiesību likumā,<sup><a name=\"txt_5\" href=\"#ats_5\">5</a></sup> atzīstot to par vienu no autoru literārajiem darbiem. Tajā pašā laikā datorprogrammu īpašais raksturs, kas liek secināt, ka \"zem tiešā aizsardzības objekta – programmas – neslēpjas nekas cits kā programmu ražotāju investīcijas, kuras ir jāaizsargā ar ekskluzīvas tiesības palīdzību\",<sup><a name=\"txt_6\" href=\"#ats_6\">6</a></sup> būtiski ietekmē arī datorprogrammu (to lietošanas tiesību) civiltiesisko apgrozību, t. sk. to licencēšanu, un atšķir to no citu autortiesību darbu civiltiesiskās apgrozības.</p><p>Šajā rakstā tiks aplūkota datorprogrammu licencēšanas nepieciešamība, datorprogrammu licencēšanas īpatnības un licenču atbilstība normatīvi tiesiskajam regulējumam, bet netiks aplūkotas t. s. atvērtā pirmkoda datorprogrammu licencēšanas īpatnības, jo minētais temats ir atsevišķa pētījuma vērts.</p><p> </p><p class=\"JV_sub\">Datorprogramma kā civiltiesiskās apgrozības objekts</p><p>Autortiesību darbu gadījumā par civiltiesiskās apgrozības objektu var būt autora mantiskās tiesības, autora atļauja izmantot autortiesību darbu (licence), kā arī autortiesību darba eksemplārs. Autortiesību likuma 16. panta trešajā daļā noteikts, ka \"autora tiesības nav saistītas ar īpašumtiesībām uz materiālo objektu, kurā darbs ir izteikts. Autora tiesības uz darbu, kas izteikts kādā materiālā objektā, šķiramas no šā objekta valdījuma. Materiālā objekta (arī darba pirmās fiksācijas eksemplāra) valdījuma pāreja pati par sevi nerada šā darba autora tiesību pāreju\". Tas neliedz izplatīt autortiesību darba eksemplāru, nenododot nekādas autora mantiskās tiesības, ja pastāv noteikti apstākļi. Tas konstatējams, vērtējot minēto Autortiesību likuma normu kontekstā ar Autortiesību likuma 32. pantā noteikto, ka \"tiesības izplatīt darbu izbeidzas ar brīdi, kad darbs pirmo reizi ticis pārdots vai citādi atsavināts Eiropas Savienībā, ja to izdarījis pats autors vai ja tas izdarīts ar viņa piekrišanu. Šis nosacījums attiecas tikai uz tiem konkrētajiem materiālos objektos ietvertiem darbiem vai to kopijām, kuras ir pārdotas vai citādi atsavinātas\". Proti, kontekstā ar tā saukto izplatīšanas tiesību izbeigšanās principu. Šādā gadījumā autortiesību darbu eksemplāru atkārtotai atsavināšanai nav nepieciešama licences izsniegšana (licences līguma noslēgšana) vai autora mantisko tiesību atsavināšana. Tādēļ, piemēram, grāmatas vai audiovizuālo darbu eksemplārus, var atsavināt atkārtoti bez autortiesību subjekta atļaujas saņemšanas.</p><p>Pretstatā citu autortiesību darbu eksemplāriem, datorprogrammu eksemplāri parasti tiek izplatīti kopā ar īpašām licencēm. Turklāt datorprogrammu izstrādātāji parasti uzsver, ka attiecīgā datorprogramma tiek licencēta, nevis pārdota, un licences iegāde ir obligāta, lai datorprogrammu varētu lietot.<sup><a name=\"txt_7\" href=\"#ats_7\">7</a></sup> Secināms, ka datorprogrammu gadījumā ir nostiprinājusies citāda autortiesību darbu eksemplāru izplatīšanas prakse nekā pārējo autortiesību darbu gadījumā.</p><p>Autortiesību darbu eksemplāru izplatīšanas praksē atšķirīgu pieeju datorprogrammām rada apstāklis, ka atšķirībā no citiem autortiesību darbiem, lai lietotu datorprogrammas, tās ir jāreproducē, jo pat īslaicīga ielāde datora operatīvajā atmiņā tiek atzīta par datorprogrammas reproducēšanu.<sup><a name=\"txt_8\" href=\"#ats_8\">8</a></sup> Savukārt tiesība reproducēt autortiesību darbu ir viena no autora mantiskajām tiesībām, kuras izmantošanai parasti ir jāsaņem autortiesību subjekta atļauja. Arī literatūrā tiek norādīts, ka \"ierobežojumi, kas atšķir datortiesību (datorprogrammu) aizsardzību no citu darbu aizsardzības, attiecas galvenokārt uz datorprogrammu reproducēšanas tiesībām\".<sup><a name=\"txt_9\" href=\"#ats_9\">9</a></sup> Tajā pašā laikā normatīvajos tiesību aktos parasti tiek stingri reglamentēts, kad datorprogrammu reproducēšana ir pieļaujama arī bez autora piekrišanas un atlīdzības izmaksas. Datorprogrammas autora (autortiesību subjekta) reproducēšanas tiesības ierobežojumu noteikšana ir saistīta ar nepieciešamību nodrošināt iespēju pilnvērtīgi lietot datorprogrammu tās eksemplāra likumīgajam ieguvējam, kas bez tās reproducēšanas nav iespējams. Tā, piemēram, Autortiesību likuma 29. pantā ir noteikts: \"Ja līgumā nav paredzēts citādi un datorprogrammas izmantošanas tiesības iegūtas likumīgi, tās reproducēšanai, tulkošanai, adaptēšanai vai jebkādai citādai pārveidošanai un šo darbību rezultātu reproducēšanai nav nepieciešama īpaša autortiesību subjekta atļauja, ja vien šīs darbības (arī kļūdu labošana) ir nepieciešamas datorprogrammas lietošanai paredzētajam mērķim.</p>"
            }
        ],
        "Abonaments": true
    }
]